Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_iss/locale/*.po
Languages: ar

# field:gnuhealth.iss,alcohol:
source: Alcohol
ar: المشروبات الكحولية

# field:gnuhealth.iss,code:
source: Code
ar: الرمز

# field:gnuhealth.iss,complaint:
source: Chief Complaint
ar: الشكوى الاساسيه

# field:gnuhealth.iss,create_date:
source: Create Date
ar: أنشىء التاريخ

# field:gnuhealth.iss,create_uid:
source: Create User
ar: إنشاء مستخدم

# field:gnuhealth.iss,disposition:
source: Disposition
ar: الميل

# field:gnuhealth.iss,drugs:
source: Other Drugs
ar: مخدرات أخري

# field:gnuhealth.iss,healthcenter:
source: Institution
ar: مؤسسة

# field:gnuhealth.iss,id:
source: ID
ar: المُعرّف

# field:gnuhealth.iss,injury_date:
source: Injury Date
ar: تاريخ الإصابة

# field:gnuhealth.iss,injury_details:
source: Details
ar: تفاصيل

# field:gnuhealth.iss,injury_method:
source: Method
ar: طريقة

# field:gnuhealth.iss,injury_type:
source: Injury Type
ar: نوع الإصابة

# field:gnuhealth.iss,longitude:
source: Longitude
ar: خط الطول

# field:gnuhealth.iss,mva_counterpart:
source: Counterpart
ar: النظير

# field:gnuhealth.iss,mva_mode:
source: Mode
ar: الأسلوب

# field:gnuhealth.iss,mva_position:
source: User Position
ar: وضع المستخدم

# field:gnuhealth.iss,name:
source: Evaluation
ar: التقييم

# field:gnuhealth.iss,patient:
source: Patient
ar: المريض

# field:gnuhealth.iss,patient_age:
source: Age
ar: العمر

# field:gnuhealth.iss,patient_sex:
source: Sex
ar: الجنس

# field:gnuhealth.iss,place_occurrance:
source: Place
ar: المكان

# field:gnuhealth.iss,rec_name:
source: Name
ar: الاسم

# field:gnuhealth.iss,registration_date:
source: Registration Date
ar: تاريخ التسجيل

# field:gnuhealth.iss,safety_gear:
source: Safety Gear
ar: معدات السلامة

# field:gnuhealth.iss,urladdr:
source: OSM Map
ar: خريطة OSM

# field:gnuhealth.iss,victim_perpetrator:
source: Relationship
ar: العلاقة

# field:gnuhealth.iss,violence_circumstances:
source: Context
ar: الحالة

# field:gnuhealth.iss,write_date:
source: Write Date
ar: اكتب التاريخ

# field:gnuhealth.iss,write_uid:
source: Write User
ar: كتابة مستخدم

# help:gnuhealth.iss,alcohol:
source: Is there evidence of alcohol use by the injured person in the 6 hours before the accident ?
ar: هل يوجد اي دليل علي تعاطي الكحول من قبل الشخص المصاب خلال 6 ساعات قبل الحادثه؟

# help:gnuhealth.iss,code:
source: Injury Code
ar: رمز الإصابة

# help:gnuhealth.iss,disposition:
source: Place of occurrance
ar: مكان الحادثه

# help:gnuhealth.iss,drugs:
source: Is there evidence of drug use by the injured person in the 6 hours before the accident ?
ar: هل يوجد اي دليل علي تعاطي المخدرات من قبل الشخص المصاب خلال 6 ساعات قبل الحادثه؟

# help:gnuhealth.iss,injury_date:
source: Usually the same as the Evaluation
ar: بصفة عامة, كما مذكور في التشخيص

# help:gnuhealth.iss,injury_method:
source: Method of Injury
ar: الطريقة التي اصيب به

# help:gnuhealth.iss,mva_counterpart:
source: Motor Vehicle Accident Counterpart
ar: حادث مركبة ألية

# help:gnuhealth.iss,mva_mode:
source: Motor Vehicle Accident Mode
ar: وضع حادث المركبة الآلية

# help:gnuhealth.iss,mva_position:
source: Motor Vehicle Accident user position
ar: وضعية راكب المركبة الآلية

# help:gnuhealth.iss,operational_sector:
source: Operational Sector in which happened the injury
ar: القطاع التشغيل الذي حدث به الإصابة

# help:gnuhealth.iss,place_occurrance:
source: Place of occurrance
ar: مكان الحادثه

# help:gnuhealth.iss,safety_gear:
source: Use of Safety Gear - Helmet, safety belt...
ar: استعمال ادوات السلامة - خوذة, حزام الامان, الخ..

# help:gnuhealth.iss,urladdr:
source: Maps the Accident / Injury location on Open Street Map
ar: خريطة مكان الحادثه علي Open Street Map

# help:gnuhealth.iss,victim_perpetrator:
source: Victim - Perpetrator relationship
ar: علاقة الضحية بالجاني

# help:gnuhealth.iss,violence_circumstances:
source: Precipitating Factor
ar: العامل المعجل

# model:gnuhealth.iss,name:
source: Injury Surveillance System Registration
ar: سجل نظام مراقبة الإصابات

# model:ir.action,name:act_iss_form1
source: Injury Surveillance System Registration
ar: سجل نظام مراقبة الإصابات

# model:ir.action,name:gnuhealth_action_iss
source: Injury Surveillance System Registration
ar: سجل نظام مراقبة الإصابات

# model:ir.ui.menu,name:gnuhealth_report_iss
source: Injury Surveillance System Registration
ar: سجل نظام مراقبة الإصابات

# selection:gnuhealth.iss,alcohol:
source: No
ar: لا

# selection:gnuhealth.iss,alcohol:
source: Suspected
ar: يشتبه

# selection:gnuhealth.iss,alcohol:
source: Unknown
ar: غير معروف

# selection:gnuhealth.iss,alcohol:
source: Yes
ar: نعم

# selection:gnuhealth.iss,disposition:
source: Admitted to Observation
ar: تحت المراقبة

# selection:gnuhealth.iss,disposition:
source: Admitted to Ward
ar: قوبل في الجناح

# selection:gnuhealth.iss,disposition:
source: Dead on Arrival
ar: توفي عند الوصول

# selection:gnuhealth.iss,disposition:
source: Died
ar: توفي

# selection:gnuhealth.iss,disposition:
source: Discharge Against Advise
ar: خرج ضد النصيحة

# selection:gnuhealth.iss,disposition:
source: Transferred
ar: نقل

# selection:gnuhealth.iss,disposition:
source: Treated and Sent Home
ar: عولج و ارسل إلي البيت

# selection:gnuhealth.iss,drugs:
source: No
ar: لا

# selection:gnuhealth.iss,drugs:
source: Suspected
ar: يشتبه

# selection:gnuhealth.iss,drugs:
source: Unknown
ar: غير معروف

# selection:gnuhealth.iss,drugs:
source: Yes
ar: نعم

# selection:gnuhealth.iss,injury_method:
source: Blunt object
ar: أداة غير حادة

# selection:gnuhealth.iss,injury_method:
source: Choking/strangulation
ar: مختنق/اختناق

# selection:gnuhealth.iss,injury_method:
source: Gun shot
ar: عيار ناري

# selection:gnuhealth.iss,injury_method:
source: Other
ar: أخرى

# selection:gnuhealth.iss,injury_method:
source: Push/bodily force
ar: دفع/قوة جسدية

# selection:gnuhealth.iss,injury_method:
source: Sexual Assault
ar: إعتداء جنسي

# selection:gnuhealth.iss,injury_method:
source: Sharp objects
ar: أداة حادة

# selection:gnuhealth.iss,injury_method:
source: Unknown
ar: غير معروف

# selection:gnuhealth.iss,injury_type:
source: Accidental / Unintentional
ar: حادثة / غير مقصودة

# selection:gnuhealth.iss,injury_type:
source: Motor Vehicle
ar: مركبة ألية

# selection:gnuhealth.iss,injury_type:
source: Suicide Attempt
ar: محاولة إنتحار

# selection:gnuhealth.iss,injury_type:
source: Violence
ar: عنف

# selection:gnuhealth.iss,mva_counterpart:
source: Aircraft
ar: طائرة

# selection:gnuhealth.iss,mva_counterpart:
source: Bicycle
ar: دراجة

# selection:gnuhealth.iss,mva_counterpart:
source: Boat / Ship
ar: قارب / سفينة

# selection:gnuhealth.iss,mva_counterpart:
source: Bus
ar: حافلة

# selection:gnuhealth.iss,mva_counterpart:
source: Car
ar: سيارة

# selection:gnuhealth.iss,mva_counterpart:
source: Motorbike
ar: دراجة نارية

# selection:gnuhealth.iss,mva_counterpart:
source: Other
ar: أخرى

# selection:gnuhealth.iss,mva_counterpart:
source: Pedestrian
ar: مشاة

# selection:gnuhealth.iss,mva_counterpart:
source: Taxi
ar: سيارة أجرة

# selection:gnuhealth.iss,mva_counterpart:
source: Train
ar: قطار

# selection:gnuhealth.iss,mva_counterpart:
source: Truck / Heavy vehicle
ar: شاحنة / مركبة ثقيلة

# selection:gnuhealth.iss,mva_counterpart:
source: Unknown
ar: غير معروف

# selection:gnuhealth.iss,mva_counterpart:
source: Van / Pickup / Jeep
ar: سيارة عالية / شاحنة صغير / سيارة بضائع

# selection:gnuhealth.iss,mva_mode:
source: Aircraft
ar: طائرة

# selection:gnuhealth.iss,mva_mode:
source: Bicycle
ar: دراجة

# selection:gnuhealth.iss,mva_mode:
source: Boat / Ship
ar: قارب / سفينة

# selection:gnuhealth.iss,mva_mode:
source: Bus
ar: حافلة

# selection:gnuhealth.iss,mva_mode:
source: Car
ar: سيارة

# selection:gnuhealth.iss,mva_mode:
source: Motorbike
ar: دراجة نارية

# selection:gnuhealth.iss,mva_mode:
source: Other
ar: أخرى

# selection:gnuhealth.iss,mva_mode:
source: Pedestrian
ar: مشاة

# selection:gnuhealth.iss,mva_mode:
source: Taxi
ar: سيارة أجرة

# selection:gnuhealth.iss,mva_mode:
source: Train
ar: قطار

# selection:gnuhealth.iss,mva_mode:
source: Truck / Heavy vehicle
ar: شاحنة / مركبة ثقيلة

# selection:gnuhealth.iss,mva_mode:
source: Unknown
ar: غير معروف

# selection:gnuhealth.iss,mva_mode:
source: Van / Pickup / Jeep
ar: سيارة عالية / شاحنة صغير / سيارة بضائع

# selection:gnuhealth.iss,mva_position:
source: Bystander
ar: احد من المارة

# selection:gnuhealth.iss,mva_position:
source: Driver
ar: سائق

# selection:gnuhealth.iss,mva_position:
source: Outside / on the back
ar: الخارج / من الخلف

# selection:gnuhealth.iss,mva_position:
source: Passenger
ar: راكب

# selection:gnuhealth.iss,mva_position:
source: Unknown
ar: غير معروف

# selection:gnuhealth.iss,mva_position:
source: Unspecified vehicle
ar: مركبة غير معلومة

# selection:gnuhealth.iss,place_occurrance:
source: Commercial Area
ar: منطقة تجارية

# selection:gnuhealth.iss,place_occurrance:
source: Home
ar: البيت

# selection:gnuhealth.iss,place_occurrance:
source: Institution
ar: مؤسسة

# selection:gnuhealth.iss,place_occurrance:
source: Public Building
ar: مبني عام

# selection:gnuhealth.iss,place_occurrance:
source: Public transportation
ar: نقل عام

# selection:gnuhealth.iss,place_occurrance:
source: Recreational Area
ar: منطقة ترفيهية

# selection:gnuhealth.iss,place_occurrance:
source: School
ar: المدرسة

# selection:gnuhealth.iss,place_occurrance:
source: Sports event
ar: حدث رياضي

# selection:gnuhealth.iss,place_occurrance:
source: Street
ar: الشارع

# selection:gnuhealth.iss,place_occurrance:
source: Unknown
ar: غير معروف

# selection:gnuhealth.iss,safety_gear:
source: No
ar: لا

# selection:gnuhealth.iss,safety_gear:
source: Unknown
ar: غير معروف

# selection:gnuhealth.iss,safety_gear:
source: Yes
ar: نعم

# selection:gnuhealth.iss,victim_perpetrator:
source: Acquaintance / Friend
ar: صديق / ذات صلة

# selection:gnuhealth.iss,victim_perpetrator:
source: Girl / Boyfriend
ar: صديق / صديقة

# selection:gnuhealth.iss,victim_perpetrator:
source: Official / Legal
ar: مسؤول

# selection:gnuhealth.iss,victim_perpetrator:
source: Other relative
ar: قريب من نوع اخر

# selection:gnuhealth.iss,victim_perpetrator:
source: Parent
ar: والد / والدة

# selection:gnuhealth.iss,victim_perpetrator:
source: Stranger
ar: غريب

# selection:gnuhealth.iss,victim_perpetrator:
source: Wife / Husband
ar: زوج / زوجة

# selection:gnuhealth.iss,victim_perpetrator:
source: other
ar: اخري

# selection:gnuhealth.iss,violence_circumstances:
source: Committing a crime (other)
ar: يقوم بإرتكاب جريمة (اخري)

# selection:gnuhealth.iss,violence_circumstances:
source: Drug Related
ar: له علاقة بالمخدرات

# selection:gnuhealth.iss,violence_circumstances:
source: Fight
ar: عراك

# selection:gnuhealth.iss,violence_circumstances:
source: Gang Activity
ar: انشطة ذو علاقة بالعصابات

# selection:gnuhealth.iss,violence_circumstances:
source: Other
ar: أخرى

# selection:gnuhealth.iss,violence_circumstances:
source: Robbery
ar: سرقة

# selection:gnuhealth.iss,violence_circumstances:
source: Sexual Assault
ar: إعتداء جنسي

# selection:gnuhealth.iss,violence_circumstances:
source: Unknown
ar: غير معروف
