Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:W669
source: Unspecified place
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W67
source: Drowning and submersion while in swimming-pool
es_ec: Ahogamiento y sumersión mientras se está en una piscina
ja_jp: 水泳プール内での溺死及び溺水
pt_br: Drowning e ao mesmo tempo em piscina de imersão
zh_cn: 在游泳池淹溺和沉没

# model:gnuhealth.pathology,name:W670
source: Home
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W671
source: Residential institution
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W672
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W673
source: Sports and athletics area
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W674
source: Street and highway
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W675
source: Trade and service area
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W676
source: Industrial and construction area
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W677
source: Farm
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W678
source: Other specified place
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W679
source: Unspecified place
es_ec: Ahogamiento y sumersión mientras se está en una piscina, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W68
source: Drowning and submersion following fall into swimming-pool
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina
ja_jp: 水泳プールへの転落による溺死及び溺水
pt_br: Drowning e outono seguinte submersão em piscina
zh_cn: 掉进游泳池淹溺、沉没

# model:gnuhealth.pathology,name:W680
source: Home
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en vivienda
ja_jp: 自宅
pt_br: casa
zh_cn: 家

# model:gnuhealth.pathology,name:W681
source: Residential institution
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W682
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W683
source: Sports and athletics area
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W684
source: Street and highway
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W685
source: Trade and service area
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W686
source: Industrial and construction area
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W687
source: Farm
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W688
source: Other specified place
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W689
source: Unspecified place
es_ec: Ahogamiento y sumersión consecutivos a caída en una piscina, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W69
source: Drowning and submersion while in natural water
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales
ja_jp: 自然の水域内での溺死及び溺水
pt_br: Afogamento e submersão em águas naturais
zh_cn: 在天然水淹溺、沉没

# model:gnuhealth.pathology,name:W690
source: Home
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W691
source: Residential institution
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W692
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W693
source: Sports and athletics area
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W694
source: Street and highway
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W695
source: Trade and service area
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W696
source: Industrial and construction area
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W697
source: Farm
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W698
source: Other specified place
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W699
source: Unspecified place
es_ec: Ahogamiento y sumersión mientras se está en aguas naturales, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W70
source: Drowning and submersion following fall into natural water
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales
ja_jp: 自然の水域への転落による溺死及び溺水
pt_br: Drowning e outono seguinte submersão em água natural
zh_cn: 落入天然水淹溺、沉没

# model:gnuhealth.pathology,name:W700
source: Home
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W701
source: Residential institution
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W702
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W703
source: Sports and athletics area
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W704
source: Street and highway
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W705
source: Trade and service area
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W706
source: Industrial and construction area
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W707
source: Farm
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W708
source: Other specified place
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W709
source: Unspecified place
es_ec: Ahogamiento y sumersión posterior a caída en aguas naturales, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W73
source: Other specified drowning and submersion
es_ec: Otros ahogamientos y sumersiones especificados
ja_jp: その他の明示された溺死及び溺水
pt_br: Outro afogamento e submersão especificados
zh_cn: 其他特定方式的溺水、沉没

# model:gnuhealth.pathology,name:W730
source: Home
es_ec: Otros ahogamientos y sumersiones especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W731
source: Residential institution
es_ec: Otros ahogamientos y sumersiones especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W732
source: School, other institution and public administrative area
es_ec: Otros ahogamientos y sumersiones especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W733
source: Sports and athletics area
es_ec: Otros ahogamientos y sumersiones especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W734
source: Street and highway
es_ec: Otros ahogamientos y sumersiones especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W735
source: Trade and service area
es_ec: Otros ahogamientos y sumersiones especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W736
source: Industrial and construction area
es_ec: Otros ahogamientos y sumersiones especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W737
source: Farm
es_ec: Otros ahogamientos y sumersiones especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W738
source: Other specified place
es_ec: Otros ahogamientos y sumersiones especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W739
source: Unspecified place
es_ec: Otros ahogamientos y sumersiones especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W74
source: Unspecified drowning and submersion
es_ec: Ahogamiento y sumersión no especificados
ja_jp: 詳細不明の溺死及び溺水
pt_br: afogamento e submersão não especificado
zh_cn: 未定义的溺水、沉没

# model:gnuhealth.pathology,name:W740
source: Home
es_ec: Ahogamiento y sumersión no especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W741
source: Residential institution
es_ec: Ahogamiento y sumersión no especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W742
source: School, other institution and public administrative area
es_ec: Ahogamiento y sumersión no especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W743
source: Sports and athletics area
es_ec: Ahogamiento y sumersión no especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W744
source: Street and highway
es_ec: Ahogamiento y sumersión no especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W745
source: Trade and service area
es_ec: Ahogamiento y sumersión no especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W746
source: Industrial and construction area
es_ec: Ahogamiento y sumersión no especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W747
source: Farm
es_ec: Ahogamiento y sumersión no especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W748
source: Other specified place
es_ec: Ahogamiento y sumersión no especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W749
source: Unspecified place
es_ec: Ahogamiento y sumersión no especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W75
source: Accidental suffocation and strangulation in bed
es_ec: Sofocación y estrangulamiento accidental en la cama
ja_jp: ベッド内での不慮の窒息及び絞首
pt_br: asfixia e estrangulamento acidental na cama
zh_cn: 意外窒息、勒杀在床上

# model:gnuhealth.pathology,name:W750
source: Home
es_ec: Sofocación y estrangulamiento accidental en la cama, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W751
source: Residential institution
es_ec: Sofocación y estrangulamiento accidental en la cama, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W752
source: School, other institution and public administrative area
es_ec: Sofocación y estrangulamiento accidental en la cama, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W753
source: Sports and athletics area
es_ec: Sofocación y estrangulamiento accidental en la cama, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W754
source: Street and highway
es_ec: Sofocación y estrangulamiento accidental en la cama, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W755
source: Trade and service area
es_ec: Sofocación y estrangulamiento accidental en la cama, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W756
source: Industrial and construction area
es_ec: Sofocación y estrangulamiento accidental en la cama, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W757
source: Farm
es_ec: Sofocación y estrangulamiento accidental en la cama, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W758
source: Other specified place
es_ec: Sofocación y estrangulamiento accidental en la cama, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W759
source: Unspecified place
es_ec: Sofocación y estrangulamiento accidental en la cama, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W76
source: Other accidental hanging and strangulation
es_ec: Otros estrangulamientos y ahorcamientos accidentales
ja_jp: その他の不慮の首つり及び絞首
pt_br: Outro enforcamento e estrangulamento acidental
zh_cn: 其他意外性缢死、勒杀

# model:gnuhealth.pathology,name:W760
source: Home
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W761
source: Residential institution
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W762
source: School, other institution and public administrative area
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W763
source: Sports and athletics area
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W764
source: Street and highway
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W765
source: Trade and service area
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W766
source: Industrial and construction area
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W767
source: Farm
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W768
source: Other specified place
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W769
source: Unspecified place
es_ec: Otros estrangulamientos y ahorcamientos accidentales, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W77
source: Threat to breathing due to cave-in, falling earth and other substances
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias
ja_jp: 落盤，落下する土砂及びその他の物体による窒息
pt_br: ameaça para a respiração devido a desmoronamento, queda terra e outras substâncias
zh_cn: 由于塌方，坠落、其他物质威胁到呼吸

# model:gnuhealth.pathology,name:W770
source: Home
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W771
source: Residential institution
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W772
source: School, other institution and public administrative area
es_ec: áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W773
source: Sports and athletics area
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W774
source: Street and highway
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W775
source: Trade and service area
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W776
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W777
source: Farm
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W778
source: Other specified place
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W779
source: Unspecified place
es_ec: Obstrucción de la respiración debida a hundimiento, caída de tierra u otras sustancias, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W78
source: Inhalation of gastric contents
es_ec: Inhalación de contenidos gástricos
ja_jp: 胃内容物の誤えん<嚥><吸引>
pt_br: A inalação de conteúdo gástrico
zh_cn: 吸入胃部

# model:gnuhealth.pathology,name:W780
source: Home
es_ec: Inhalación de contenidos gástricos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W781
source: Residential institution
es_ec: Inhalación de contenidos gástricos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W782
source: School, other institution and public administrative area
es_ec: Inhalación de contenidos gástricos, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W783
source: Sports and athletics area
es_ec: Inhalación de contenidos gástricos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W784
source: Street and highway
es_ec: Inhalación de contenidos gástricos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W785
source: Trade and service area
es_ec: Inhalación de contenidos gástricos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W786
source: Industrial and construction area
es_ec: Inhalación de contenidos gástricos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W787
source: Farm
es_ec: Inhalación de contenidos gástricos, en granja
ja_jp: 農場
zh_cn: 农田
