Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V572
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V573
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: camioneta o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V574
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V575
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V576
source: Passenger injured in traffic accident
es_ec: de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V577
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V579
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: camioneta o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V58
source: Occupant of pick-up truck or van injured in noncollision transport accident
es_ec: Ocupante de camioneta o furgoneta lesionado en accidente de transporte sin colisión
ja_jp: 衝突以外の交通事故により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van noncollision feridos em acidentes de transporte
zh_cn: 皮卡车或面包车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V580
source: Driver injured in nontraffic accident
es_ec: no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V581
source: Passenger injured in nontraffic accident
es_ec: no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V582
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V583
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: camioneta o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V584
source: Person injured while boarding or alighting
es_ec: del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V585
source: Driver injured in traffic accident
es_ec: de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V586
source: Passenger injured in traffic accident
es_ec: de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V587
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V589
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: camioneta o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V59
source: Occupant of pick-up truck or van injured in other and unspecified transport accidents
es_ec: Ocupante de camioneta o furgoneta lesionado en otros accidentes de transporte, y en los no especificados
ja_jp: その他及び詳細不明の交通事故により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van ferido em outro e não especificadas transporteAcidentes
zh_cn: 皮卡车或面包车乘员在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V590
source: Driver injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した軽トラック運転者又はバン運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 司机在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V591
source: Passenger injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した軽トラック同乗者又はバン同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 乘客在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V592
source: Unspecified occupant of pick-up truck or van injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: especificados, en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した詳細不明の軽トラック乗員又は詳細不明のバン乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em colisão com outroE veículos automotores não especificados em acidente não comerciais
zh_cn: 在非交通事故，皮卡车或面包车的乘客与其他和未特指机动车辆碰撞中的受伤

# model:gnuhealth.pathology,name:V593
source: Occupant [any] of pick-up truck or van injured in unspecified nontraffic accident
es_ec: Ocupante [cualquiera] de camioneta o furgoneta lesionado en accidente no de tránsito, no especificado
ja_jp: 詳細不明の路上外交通事故により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante [qualquer] de pick-up caminhão ou van ferido em não comerciais indeterminadoAcidente
zh_cn: 皮卡车或面包车乘员[任何]在非交通事故受伤

# model:gnuhealth.pathology,name:V594
source: Driver injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した軽トラック運転者又はバン運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 在交通意外中，司机与其他和未特指机动车辆碰撞中的受伤

# model:gnuhealth.pathology,name:V595
source: Passenger injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した軽トラック同乗者又はバン同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 在交通意外中，乘客与其他和未特指机动车辆碰撞中的受伤

# model:gnuhealth.pathology,name:V596
source: Unspecified occupant of pick-up truck or van injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: especificados, en accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した詳細不明の軽トラック乗員又は詳細不明のバン乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em colisão com outroE veículos automotores não especificados em acidente de trânsito
zh_cn: 在非交通事故，皮卡车或面包车的乘客与其他和未特指机动车辆碰撞中的受伤

# model:gnuhealth.pathology,name:V598
source: Occupant [any] of pick-up truck or van injured in other specified transport accidents
es_ec: Ocupante [cualquiera] de camioneta o furgoneta lesionado en otros accidentes de transporte especificados
ja_jp: その他の明示された交通事故により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante [qualquer] de pick-up caminhão ou van ferido em outro meio de transporte especificadoAcidentes
zh_cn: 皮卡车或面包车乘员在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V599
source: Occupant [any] of pick-up truck or van injured in unspecified traffic accident
es_ec: Ocupante [cualquiera] de camioneta o furgoneta lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante [qualquer] de pick-up caminhão ou van feridos no trânsito não especificadoAcidente
zh_cn: 皮卡车或面包车乘员[任何]不确定的交通事故受伤

# model:gnuhealth.pathology,name:V60
source: Occupant of heavy transport vehicle injured in collision with pedestrian or animal
es_ec: Ocupante de vehículo de transporte pesado lesionado por colisión con peatón o animal
ja_jp: 歩行者又は動物との衝突により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em colisão com pedestres ouAnimal
zh_cn: 机动车乘员受伤与重型运输车辆或巴士碰撞

# model:gnuhealth.pathology,name:V600
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V601
source: Passenger injured in nontraffic accident
es_ec: no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V602
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V603
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 在非运输事故中重型运输车辆的乘员受伤

# model:gnuhealth.pathology,name:V604
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V605
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V606
source: Passenger injured in traffic accident
es_ec: de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V607
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V609
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 在运输事故中，重型运输车辆的乘员受伤

# model:gnuhealth.pathology,name:V61
source: Occupant of heavy transport vehicle injured in collision with pedal cycle
es_ec: Ocupante de vehículo de transporte pesado lesionado por colisión con vehículo de pedal
ja_jp: 自転車との衝突により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em colisão com o ciclo de pedal
zh_cn: 重型运输车辆乘客与骑脚踏车碰撞中受伤

# model:gnuhealth.pathology,name:V610
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V611
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V612
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V613
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 在非运输事故中，重型运输车辆的乘客受伤

# model:gnuhealth.pathology,name:V614
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V615
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V616
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V617
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V619
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 在运输事故中，重型运输车辆的乘员受伤

# model:gnuhealth.pathology,name:V62
source: Occupant of heavy transport vehicle injured in collision with two- or three-wheeled motor vehicle
es_ec: Ocupante de vehículo de transporte pesado lesionado por colisión con vehículo de motor de dos o tres ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em colisão com dois ou trêsRodas de veículos automóveis
zh_cn: 重型运输车辆的乘客与两-三轮机动车乘员碰撞受伤

# model:gnuhealth.pathology,name:V620
source: Driver injured in nontraffic accident
es_ec: conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V621
source: Passenger injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V622
source: Person on outside of vehicle injured in nontraffic accident
es_ec: que viaja fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V623
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: no especificado de vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 在非运输事故中，重型运输车辆的乘客受伤

# model:gnuhealth.pathology,name:V624
source: Person injured while boarding or alighting
es_ec: lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V625
source: Driver injured in traffic accident
es_ec: conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V626
source: Passenger injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V627
source: Person on outside of vehicle injured in traffic accident
es_ec: que viaja fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V629
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: no especificado de vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 在运输事故中，重型运输车辆的乘员受伤

# model:gnuhealth.pathology,name:V63
source: Occupant of heavy transport vehicle injured in collision with car, pick-up truck or van
es_ec: Ocupante de vehículo de transporte pesado lesionado por colisión con automóvil, camioneta o furgoneta
ja_jp: 乗用車，軽トラック又はバンとの衝突により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em colisão com o carro, pick-upCaminhão ou van
zh_cn: 伤重型运输车辆的乘员与汽车，皮卡车或面包车相撞受伤

# model:gnuhealth.pathology,name:V630
source: Driver injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V631
source: Passenger injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V632
source: Person on outside of vehicle injured in nontraffic accident
es_ec: viaja fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V633
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: especificado de vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 在非运输事故中，重型运输车辆的乘客受伤

# model:gnuhealth.pathology,name:V634
source: Person injured while boarding or alighting
es_ec: lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V635
source: Driver injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V636
source: Passenger injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V637
source: Person on outside of vehicle injured in traffic accident
es_ec: viaja fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V639
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: especificado de vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 在运输事故中，重型运输车辆的乘员受伤

# model:gnuhealth.pathology,name:V64
source: Occupant of heavy transport vehicle injured in collision with heavy transport vehicle or bus
es_ec: autobús
ja_jp: 大型輸送車両又はバスとの衝突により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em colisão com pesadoVeículo de transporte ou ônibus
zh_cn: 重型运输车辆的乘客与机动车碰撞受伤

# model:gnuhealth.pathology,name:V640
source: Driver injured in nontraffic accident
es_ec: conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V641
source: Passenger injured in nontraffic accident
es_ec: pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V642
source: Person on outside of vehicle injured in nontraffic accident
es_ec: persona que viaja fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V643
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: ocupante no especificado de vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 在非运输事故中，重型运输车辆的乘客受伤

# model:gnuhealth.pathology,name:V644
source: Person injured while boarding or alighting
es_ec: persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V645
source: Driver injured in traffic accident
es_ec: conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V646
source: Passenger injured in traffic accident
es_ec: pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V647
source: Person on outside of vehicle injured in traffic accident
es_ec: persona que viaja fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V649
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: ocupante no especificado de vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 在运输事故中，重型运输车辆的乘员受伤

# model:gnuhealth.pathology,name:V65
source: Occupant of heavy transport vehicle injured in collision with railway train or railway vehicle
es_ec: Ocupante de vehículo de transporte pesado lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em colisão com trem de ferroOu veículo ferroviário
zh_cn: 重型运输车辆的乘客与火车或铁路车辆碰撞中的受伤

# model:gnuhealth.pathology,name:V650
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V651
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V652
source: Person on outside of vehicle injured in nontraffic accident
es_ec: del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤
