Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:K228
source: Other specified diseases of oesophagus
es_ec: Otras enfermedades especificadas del esófago
ja_jp: 食道のその他の明示された疾患
pt_br: Outras doenças especificadas do esôfago
zh_cn: 其他特定食道疾病

# model:gnuhealth.pathology,name:K229
source: Disease of oesophagus, unspecified
es_ec: Enfermedad del esófago, no especificada
ja_jp: 食道の疾患，詳細不明
pt_br: Doença do esôfago, não especificado
zh_cn: 食管疾病,未明示

# model:gnuhealth.pathology,name:K23
source: Disorders of oesophagus in diseases classified elsewhere
es_ec: Trastornos del esófago en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における食道の障害
pt_br: Transtornos do esôfago em doenças classificadas em outra parte
zh_cn: 其他的食管疾病分类

# model:gnuhealth.pathology,name:K230
source: Tuberculous oesophagitis
es_ec: Esofagitis tuberculosa (A18.8+)
ja_jp: 結核性食道炎
pt_br: esofagite de tuberculoso
zh_cn: 结核性食管炎

# model:gnuhealth.pathology,name:K231
source: Megaoesophagus in Chagas' disease
es_ec: Megaesófago en la enfermedad de Chagas (B57.3+)
ja_jp: シャガス病における巨大食道
pt_br: Megaoesophagus na doença de Chagas
zh_cn: 南美洲锥虫病性巨型食道症

# model:gnuhealth.pathology,name:K238
source: Disorders of oesophagus in other diseases classified elsewhere
es_ec: Trastornos del esófago en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における食道の障害
pt_br: Transtornos do esôfago em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他食管疾病分类

# model:gnuhealth.pathology,name:K25
source: Gastric ulcer
es_ec: Ulcera gástrica
ja_jp: 胃潰瘍
pt_br: úlcera gástrica
zh_cn: 胃溃疡

# model:gnuhealth.pathology,name:K250
source: Acute with haemorrhage
es_ec: Ulcera gástrica, aguda con hemorragia
ja_jp: 胃潰瘍，急性，出血を伴うもの
pt_br: aguda com hemorragia
zh_cn: 急性出血

# model:gnuhealth.pathology,name:K251
source: Acute with perforation
es_ec: Ulcera gástrica, aguda con perforación
ja_jp: 胃潰瘍，急性，穿孔を伴うもの
pt_br: aguda com perfuração
zh_cn: 急性穿孔

# model:gnuhealth.pathology,name:K252
source: Acute with both haemorrhage and perforation
es_ec: Ulcera gástrica, aguda con hemorragia y perforación
ja_jp: 胃潰瘍，急性，出血と穿孔を伴うもの
pt_br: aguda com hemorragia e perfuração tanto
zh_cn: 急性既出血又穿孔

# model:gnuhealth.pathology,name:K253
source: Acute without haemorrhage or perforation
es_ec: Ulcera gástrica, aguda sin hemorragia ni perforación
ja_jp: 胃潰瘍，急性，出血又は穿孔を伴わないもの
pt_br: aguda sem hemorragia ou perfuração
zh_cn: 急性无出血或穿孔

# model:gnuhealth.pathology,name:K254
source: Chronic or unspecified with haemorrhage
es_ec: Ulcera gástrica, crónica o no especificada, con hemorragia
ja_jp: 胃潰瘍，慢性又は詳細不明，出血を伴うもの
pt_br: crônica ou não especificada com hemorragia
zh_cn: 慢性或不确定性出血

# model:gnuhealth.pathology,name:K255
source: Chronic or unspecified with perforation
es_ec: Ulcera gástrica, crónica o no especificada, con perforación
ja_jp: 胃潰瘍，慢性又は詳細不明，穿孔を伴うもの
pt_br: crônica ou não especificada com perfuração
zh_cn: 慢性或不确定性穿孔

# model:gnuhealth.pathology,name:K256
source: Chronic or unspecified with both haemorrhage and perforation
es_ec: Ulcera gástrica, crónica o no especificada, con hemorragia y perforación
ja_jp: 胃潰瘍，慢性又は詳細不明，出血と穿孔を伴うもの
pt_br: crônica ou não especificada com as duas hemorragias e perfuração
zh_cn: 慢性或不确定既出血又穿孔

# model:gnuhealth.pathology,name:K257
source: Chronic without haemorrhage or perforation
es_ec: Ulcera gástrica, crónica sin hemorragia ni perforación
ja_jp: 胃潰瘍，慢性，出血又は穿孔を伴わないもの
pt_br: crônica sem hemorragia ou perfuração
zh_cn: 慢性无出血或穿孔

# model:gnuhealth.pathology,name:K259
source: Unspecified as acute or chronic, without haemorrhage or perforation
es_ec: Ulcera gástrica, no especificada como aguda ni crónica, sin hemorragia ni perforación
ja_jp: 胃潰瘍，急性又は慢性の別不明，出血又は穿孔を伴わないもの
pt_br: não especificada como aguda ou crônica, sem hemorragia ou perfuração
zh_cn: 未指定为急性或慢性,无出血或穿孔

# model:gnuhealth.pathology,name:K26
source: Duodenal ulcer
es_ec: Ulcera duodenal
ja_jp: 十二指腸潰瘍
pt_br: úlcera duodenal
zh_cn: 十二指肠球部溃疡

# model:gnuhealth.pathology,name:K260
source: Acute with haemorrhage
es_ec: Ulcera duodenal, aguda con hemorragia
ja_jp: 十二指腸潰瘍，急性，出血を伴うもの
pt_br: aguda com hemorragia
zh_cn: 急性出血

# model:gnuhealth.pathology,name:K261
source: Acute with perforation
es_ec: Ulcera duodenal, aguda con perforación
ja_jp: 十二指腸潰瘍，急性，穿孔を伴うもの
pt_br: aguda com perfuração
zh_cn: 急性穿孔

# model:gnuhealth.pathology,name:K262
source: Acute with both haemorrhage and perforation
es_ec: Ulcera duodenal, aguda con hemorragia y perforación
ja_jp: 十二指腸潰瘍，急性，出血と穿孔を伴うもの
pt_br: aguda com hemorragia e perfuração tanto
zh_cn: 急性既出血又穿孔

# model:gnuhealth.pathology,name:K263
source: Acute without haemorrhage or perforation
es_ec: Ulcera duodenal, aguda sin hemorragia ni perforación
ja_jp: 十二指腸潰瘍，急性，出血又は穿孔を伴わないもの
pt_br: aguda sem hemorragia ou perfuração
zh_cn: 急性无出血或穿孔

# model:gnuhealth.pathology,name:K264
source: Chronic or unspecified with haemorrhage
es_ec: Ulcera duodenal, crónica o no especificada, con hemorragia
ja_jp: 十二指腸潰瘍，慢性又は詳細不明，出血を伴うもの
pt_br: crônica ou não especificada com hemorragia
zh_cn: 慢性或不确定性出血

# model:gnuhealth.pathology,name:K265
source: Chronic or unspecified with perforation
es_ec: Ulcera duodenal, crónica o no especificada, con perforación
ja_jp: 十二指腸潰瘍，慢性又は詳細不明，穿孔を伴うもの
pt_br: crônica ou não especificada com perfuração
zh_cn: 慢性或不确定性穿孔

# model:gnuhealth.pathology,name:K266
source: Chronic or unspecified with both haemorrhage and perforation
es_ec: Ulcera duodenal, crónica o no especificada, con hemorragia y perforación
ja_jp: 十二指腸潰瘍，慢性又は詳細不明，出血と穿孔を伴うもの
pt_br: crônica ou não especificada com as duas hemorragias e perfuração
zh_cn: 慢性或不确定性既出血又穿孔

# model:gnuhealth.pathology,name:K267
source: Chronic without haemorrhage or perforation
es_ec: Ulcera duodenal, crónica sin hemorragia ni perforación
ja_jp: 十二指腸潰瘍，慢性，出血又は穿孔を伴わないもの
pt_br: crônica sem hemorragia ou perfuração
zh_cn: 慢性无出血或穿孔

# model:gnuhealth.pathology,name:K269
source: Unspecified as acute or chronic, without haemorrhage or perforation
es_ec: Ulcera duodenal, no especificada como aguda ni crónica, sin hemorragia ni perforación
ja_jp: 十二指腸潰瘍，急性又は慢性の別不明，出血又は穿孔を伴わないもの
pt_br: não especificada como aguda ou crônica, sem hemorragia ou perfuração
zh_cn: 未指定为急性或慢性,无出血或穿孔

# model:gnuhealth.pathology,name:K27
source: Peptic ulcer, site unspecified
es_ec: Ulcera péptica, de sitio no especificado
ja_jp: 部位不明の消化性潰瘍
pt_br: úlcera péptica, local não especificado
zh_cn: 消化性溃疡,未指定部位

# model:gnuhealth.pathology,name:K270
source: Acute with haemorrhage
es_ec: Ulcera péptica, de sitio no especificado, aguda con hemorragia
ja_jp: 部位不明の消化性潰瘍，急性，出血を伴うもの
pt_br: aguda com hemorragia
zh_cn: 急性出血

# model:gnuhealth.pathology,name:K271
source: Acute with perforation
es_ec: Ulcera péptica, de sitio no especificado, aguda con perforación
ja_jp: 部位不明の消化性潰瘍，急性，穿孔を伴うもの
pt_br: aguda com perfuração
zh_cn: 急性穿孔

# model:gnuhealth.pathology,name:K272
source: Acute with both haemorrhage and perforation
es_ec: Ulcera péptica, de sitio no especificado, aguda con hemorragia y perforación
ja_jp: 部位不明の消化性潰瘍，急性，出血と穿孔を伴うもの
pt_br: aguda com hemorragia e perfuração tanto
zh_cn: 急性既出血又穿孔

# model:gnuhealth.pathology,name:K273
source: Acute without haemorrhage or perforation
es_ec: Ulcera péptica, de sitio no especificado, aguda sin hemorragia ni perforación
ja_jp: 部位不明の消化性潰瘍，急性，出血又は穿孔を伴わないもの
pt_br: aguda sem hemorragia ou perfuração
zh_cn: 急性无出血或穿孔

# model:gnuhealth.pathology,name:K274
source: Chronic or unspecified with haemorrhage
es_ec: Ulcera péptica, de sitio no especificado, crónica o no especificada, conhemorragia
ja_jp: 部位不明の消化性潰瘍，慢性又は詳細不明，出血を伴うもの
pt_br: crônica ou não especificada com hemorragia
zh_cn: 慢性或不确定性出血

# model:gnuhealth.pathology,name:K275
source: Chronic or unspecified with perforation
es_ec: Ulcera péptica, de sitio no especificado, crónica o no especificada, conperforación
ja_jp: 部位不明の消化性潰瘍，慢性又は詳細不明，穿孔を伴うもの
pt_br: crônica ou não especificada com perfuração
zh_cn: 慢性或不确定性穿孔

# model:gnuhealth.pathology,name:K276
source: Chronic or unspecified with both haemorrhage and perforation
es_ec: Ulcera péptica, de sitio no especificado, crónica o no especificada, con hemorragia y perforación
ja_jp: 部位不明の消化性潰瘍，慢性又は詳細不明，出血と穿孔を伴うもの
pt_br: crônica ou não especificada com as duas hemorragias e perfuração
zh_cn: 慢性或不确定性既出血又穿孔

# model:gnuhealth.pathology,name:K277
source: Chronic without haemorrhage or perforation
es_ec: Ulcera péptica, de sitio no especificado, crónica sin hemorragia ni perforación
ja_jp: 部位不明の消化性潰瘍，慢性，出血又は穿孔を伴わないもの
pt_br: crônica sem hemorragia ou perfuração
zh_cn: 慢性无出血或穿孔

# model:gnuhealth.pathology,name:K279
source: Unspecified as acute or chronic, without haemorrhage or perforation
es_ec: Ulcera péptica, no especificada como aguda ni crónica, sin hemorragia ni perforación
ja_jp: 部位不明の消化性潰瘍，急性又は慢性の別不明，出血又は穿孔を伴わないもの
pt_br: não especificada como aguda ou crônica, sem hemorragia ou perfuração
zh_cn: 未指定为急性或慢性,无出血或穿孔

# model:gnuhealth.pathology,name:K28
source: Gastrojejunal ulcer
es_ec: Ulcera gastroyeyunal
ja_jp: 胃空腸潰瘍
pt_br: úlcera gastrojejunal
zh_cn: 胃空肠[吻合口]溃疡

# model:gnuhealth.pathology,name:K280
source: Acute with haemorrhage
es_ec: Ulcera gastroyeyunal, aguda con hemorragia
ja_jp: 胃空腸潰瘍，急性，出血を伴うもの
pt_br: aguda com hemorragia
zh_cn: 急性出血

# model:gnuhealth.pathology,name:K281
source: Acute with perforation
es_ec: Ulcera gastroyeyunal, aguda con perforación
ja_jp: 胃空腸潰瘍，急性，穿孔を伴うもの
pt_br: aguda com perfuração
zh_cn: 急性穿孔

# model:gnuhealth.pathology,name:K282
source: Acute with both haemorrhage and perforation
es_ec: Ulcera gastroyeyunal, aguda con hemorragia y perforación
ja_jp: 胃空腸潰瘍，急性，出血と穿孔を伴うもの
pt_br: aguda com hemorragia e perfuração tanto
zh_cn: 急性既出血和穿孔

# model:gnuhealth.pathology,name:K283
source: Acute without haemorrhage or perforation
es_ec: Ulcera gastroyeyunal, aguda sin hemorragia ni perforación
ja_jp: 胃空腸潰瘍，急性，出血又は穿孔を伴わないもの
pt_br: aguda sem hemorragia ou perfuração
zh_cn: 急性无出血或穿孔

# model:gnuhealth.pathology,name:K284
source: Chronic or unspecified with haemorrhage
es_ec: Ulcera gastroyeyunal, crónica o no especificada, con hemorragia
ja_jp: 胃空腸潰瘍，慢性又は詳細不明，出血を伴うもの
pt_br: crônica ou não especificada com hemorragia
zh_cn: 慢性或不确定性出血

# model:gnuhealth.pathology,name:K285
source: Chronic or unspecified with perforation
es_ec: Ulcera gastroyeyunal, crónica o no especificada, con perforación
ja_jp: 胃空腸潰瘍，慢性又は詳細不明，穿孔を伴うもの
pt_br: crônica ou não especificada com perfuração
zh_cn: 慢性或不确定性穿孔

# model:gnuhealth.pathology,name:K286
source: Chronic or unspecified with both haemorrhage and perforation
es_ec: Ulcera gastroyeyunal, crónica o no especificada, con hemorragia y perforación
ja_jp: 胃空腸潰瘍，慢性又は詳細不明，出血と穿孔を伴うもの
pt_br: crônica ou não especificada com as duas hemorragias e perfuração
zh_cn: 慢性或不确定性既出血和穿孔

# model:gnuhealth.pathology,name:K287
source: Chronic without haemorrhage or perforation
es_ec: Ulcera gastroyeyunal, crónica sin hemorragia ni perforación
ja_jp: 胃空腸潰瘍，慢性，出血又は穿孔を伴わないもの
pt_br: crônica sem hemorragia ou perfuração
zh_cn: 慢性无出血或穿孔

# model:gnuhealth.pathology,name:K289
source: Unspecified as acute or chronic, without haemorrhage or perforation
es_ec: Ulcera gastroyeyunal, no especificada como aguda ni crónica, sin hemorragia ni perforación
ja_jp: 胃空腸潰瘍，急性又は慢性の別不明，出血又は穿孔を伴わないもの
pt_br: não especificada como aguda ou crônica, sem hemorragia ou perfuração
zh_cn: 未指定为急性或慢性,无出血或穿孔

# model:gnuhealth.pathology,name:K29
source: Gastritis and duodenitis
es_ec: Gastritis y duodenitis
ja_jp: 胃炎及び十二指腸炎
pt_br: gastrite e duodenite
zh_cn: 胃炎和十二指肠炎

# model:gnuhealth.pathology,name:K290
source: Acute haemorrhagic gastritis
es_ec: Gastritis aguda hemorrágica
ja_jp: 急性出血性胃炎
pt_br: gastrite hemorrágica aguda
zh_cn: 急性出血性胃炎

# model:gnuhealth.pathology,name:K291
source: Other acute gastritis
es_ec: Otras gastritis agudas
ja_jp: その他の急性胃炎
pt_br: Other gastrite aguda
zh_cn: 其他急性胃炎

# model:gnuhealth.pathology,name:K292
source: Alcoholic gastritis
es_ec: Gastritis alcohólica
ja_jp: アルコール性胃炎
pt_br: gastrite alcoólica
zh_cn: 酒精性胃炎

# model:gnuhealth.pathology,name:K293
source: Chronic superficial gastritis
es_ec: Gastritis crónica superficial
ja_jp: 慢性表層性胃炎
pt_br: gastrite superficial crônica
zh_cn: 慢性浅表性胃炎

# model:gnuhealth.pathology,name:K294
source: Chronic atrophic gastritis
es_ec: Gastritis crónica atrófica
ja_jp: 慢性萎縮性胃炎
pt_br: gastrite atrófica crônica
zh_cn: 慢性萎缩性胃炎

# model:gnuhealth.pathology,name:K295
source: Chronic gastritis, unspecified
es_ec: Gastritis crónica, no especificada
ja_jp: 慢性胃炎，詳細不明
pt_br: gastrite crônica, não especificada
zh_cn: 慢性胃炎,未指定的

# model:gnuhealth.pathology,name:K296
source: Other gastritis
es_ec: Otras gastritis
ja_jp: その他の胃炎
pt_br: Other gastrite
zh_cn: 其他胃炎

# model:gnuhealth.pathology,name:K297
source: Gastritis, unspecified
es_ec: Gastritis, no especificada
ja_jp: 胃炎，詳細不明
pt_br: Gastrite não especificada
zh_cn: 胃炎,未指定

# model:gnuhealth.pathology,name:K298
source: Duodenitis
ja_jp: 十二指腸炎
pt_br: Duodenite
zh_cn: 十二指肠炎

# model:gnuhealth.pathology,name:K299
source: Gastroduodenitis, unspecified
es_ec: Gastroduodenitis, no especificada
ja_jp: 胃十二指腸炎，詳細不明
pt_br: gastroduodenite, não especificado
zh_cn: 胃十二指肠炎,不明

# model:gnuhealth.pathology,name:K30
source: Dyspepsia
es_ec: Dispepsia
ja_jp: ディスペプシア(症)
pt_br: Dispepsia
zh_cn: 消化不良

# model:gnuhealth.pathology,name:K31
source: Other diseases of stomach and duodenum
es_ec: Otras enfermedades del estómago y del duodeno
ja_jp: 胃及び十二指腸のその他の疾患
pt_br: Outras doenças do estômago e duodeno
zh_cn: 其他胃和十二指肠疾病

# model:gnuhealth.pathology,name:K310
source: Acute dilatation of stomach
es_ec: Dilatación aguda del estómago
ja_jp: 急性胃拡張
pt_br: dilatação aguda do estômago
zh_cn: 急性胃扩张

# model:gnuhealth.pathology,name:K311
source: Adult hypertrophic pyloric stenosis
es_ec: Estenosis pilórica hipertrófica del adulto
ja_jp: 成人の肥厚性幽門狭窄
pt_br: Adult estenose hipertrófica do piloro
zh_cn: 成人肥厚性幽门狭窄

# model:gnuhealth.pathology,name:K312
source: Hourglass stricture and stenosis of stomach
es_ec: Estrechez o estenosis del estómago en reloj de arena
ja_jp: 胃の砂時計状狭窄
pt_br: estenose Hourglass e estenose de estômago
zh_cn: 沙漏狭窄和胃狭窄

# model:gnuhealth.pathology,name:K313
source: Pylorospasm, not elsewhere classified
es_ec: Espasmo del píloro, no clasificado en otra parte
ja_jp: 幽門れん<攣>縮，他に分類されないもの
pt_br: piloroespasmo, não classificados em outra parte
zh_cn: 幽门痉挛,其他未分类

# model:gnuhealth.pathology,name:K314
source: Gastric diverticulum
es_ec: Divertículo gástrico
ja_jp: 胃憩室
pt_br: divertículo gástrico
zh_cn: 胃憩室

# model:gnuhealth.pathology,name:K315
source: Obstruction of duodenum
es_ec: Obstrucción del duodeno
ja_jp: 十二指腸閉塞
pt_br: obstrução do duodeno
zh_cn: 十二指肠梗阻

# model:gnuhealth.pathology,name:K316
source: Fistula of stomach and duodenum
es_ec: Fístula del estómago y del duodeno
ja_jp: 胃及び十二指腸瘻
pt_br: Fístula do estômago e do duodeno
zh_cn: 胃和十二指肠瘘

# model:gnuhealth.pathology,name:K317
source: Polyp of stomach and duodenum
es_ec: Pólipo adenomatoso del estómago (D13.1)
ja_jp: 胃及び十二指腸のポリープ
pt_br: Polyp de estômago e duodeno
zh_cn: 胃和十二指肠息肉

# model:gnuhealth.pathology,name:K318
source: Other specified diseases of stomach and duodenum
es_ec: Otras enfermedades especificadas del estómago y del duodeno
ja_jp: 胃及び十二指腸のその他の明示された疾患
pt_br: Outras doenças especificadas do estômago e do duodeno
zh_cn: 其他指定的胃和十二指肠疾病

# model:gnuhealth.pathology,name:K319
source: Disease of stomach and duodenum, unspecified
es_ec: Enfermedad del estómago y del duodeno, no especificada
ja_jp: 胃及び十二指腸の疾患，詳細不明
pt_br: A doença de estômago e duodeno, não especificado
zh_cn: 胃和十二指肠疾病,不明

# model:gnuhealth.pathology,name:K35
source: Acute appendicitis
es_ec: Apendicitis aguda
ja_jp: 急性虫垂炎
pt_br: apendicite aguda
zh_cn: 急性阑尾炎

# model:gnuhealth.pathology,name:K350
source: Acute appendicitis with generalised peritonitis
es_ec: Apendicitis aguda con peritonitis generalizada
ja_jp: 汎発性腹膜炎を伴う急性虫垂炎
pt_br: apendicite aguda com peritonite generalizada
zh_cn: 急性阑尾炎伴有广义腹膜炎

# model:gnuhealth.pathology,name:K351
source: Acute appendicitis with peritoneal abscess
es_ec: Apendicitis aguda con absceso peritoneal
ja_jp: 腹腔内膿瘍を伴う急性虫垂炎
pt_br: apendicite aguda com abscesso peritoneal
zh_cn: 急性阑尾炎伴腹膜脓肿

# model:gnuhealth.pathology,name:K359
source: Acute appendicitis, unspecified
es_ec: Apendicitis aguda, no especificada
ja_jp: 急性虫垂炎，詳細不明
pt_br: apendicite aguda, não especificada
zh_cn: 急性阑尾炎,未指定的

# model:gnuhealth.pathology,name:K36
source: Other appendicitis
es_ec: Otros tipos de apendicitis
ja_jp: その他の虫垂炎
pt_br: Other apendicite
zh_cn: 其他阑尾炎

# model:gnuhealth.pathology,name:K37
source: Unspecified appendicitis
es_ec: Apendicitis, no especificada
ja_jp: 詳細不明の虫垂炎
pt_br: apendicite não especificado
zh_cn: 未指定的阑尾炎

# model:gnuhealth.pathology,name:K38
source: Other diseases of appendix
es_ec: Otras enfermedades del apéndice
ja_jp: 虫垂のその他の疾患
pt_br: Outras doenças do apêndice
zh_cn: 其他阑尾疾病

# model:gnuhealth.pathology,name:K380
source: Hyperplasia of appendix
es_ec: Hiperplasia del apéndice
ja_jp: 虫垂過形成
pt_br: Hiperplasia do apêndice
zh_cn: 阑尾增生

# model:gnuhealth.pathology,name:K381
source: Appendicular concretions
es_ec: Concreciones apendiculares
ja_jp: 虫垂結石
pt_br: concreções apendicular
zh_cn: 阑尾结核

# model:gnuhealth.pathology,name:K382
source: Diverticulum of appendix
es_ec: Divertículo del apéndice
ja_jp: 虫垂憩室
pt_br: Divertículo do apêndice
zh_cn: 阑尾憩室

# model:gnuhealth.pathology,name:K383
source: Fistula of appendix
es_ec: Fístula del apéndice
ja_jp: 虫垂瘻
pt_br: Fístula do apêndice
zh_cn: 阑尾瘘

# model:gnuhealth.pathology,name:K388
source: Other specified diseases of appendix
es_ec: Otras enfermedades especificadas del apéndice
ja_jp: 虫垂のその他の明示された疾患
pt_br: Outras doenças especificadas do apêndice
zh_cn: 其他特定阑尾疾病

# model:gnuhealth.pathology,name:K389
source: Disease of appendix, unspecified
es_ec: Enfermedad del apéndice, no especificada
ja_jp: 虫垂の疾患，詳細不明
pt_br: Doença do apêndice, não especificado
zh_cn: 阑尾疾病,不明

# model:gnuhealth.pathology,name:K40
source: Inguinal hernia
es_ec: Hernia inguinal
ja_jp: そけい<鼡径>ヘルニア
pt_br: hérnia inguinal
zh_cn: 腹股沟疝

# model:gnuhealth.pathology,name:K400
source: Bilateral inguinal hernia, with obstruction, without gangrene
es_ec: Hernia inguinal bilateral con obstrucción, sin gangrena
ja_jp: 両側性そけい<鼡径>ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: hérnia inguinal bilateral, com obstrução, sem gangrena
zh_cn: 双侧腹股沟疝伴有梗阻,无坏疽

# model:gnuhealth.pathology,name:K401
source: Bilateral inguinal hernia, with gangrene
es_ec: Hernia inguinal bilateral, con gangrena
ja_jp: 両側性そけい<鼡径>ヘルニア，え<壊>疽を伴うもの
pt_br: hérnia inguinal bilateral, com gangrena
zh_cn: 双侧腹股沟疝伴有坏疽

# model:gnuhealth.pathology,name:K402
source: Bilateral inguinal hernia, without obstruction or gangrene
es_ec: Hernia inguinal bilateral, sin obstrucción ni gangrena
ja_jp: 両側性そけい<鼡径>ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: hérnia inguinal bilateral, sem obstrução ou gangrena
zh_cn: 双侧腹股沟疝,无梗阻或坏疽

# model:gnuhealth.pathology,name:K403
source: Unilateral or unspecified inguinal hernia, with obstruction, without gangrene
es_ec: Hernia inguinal unilateral o no especificada, con obstrucción, sin gangrena
ja_jp: 一側性又は患側不明のそけい<鼡径>ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: Hérnia inguinal unilateral ou não especificada, com obstrução, semGangrena
zh_cn: 单侧或不明腹股沟疝伴有梗阻,无坏疽

# model:gnuhealth.pathology,name:K404
source: Unilateral or unspecified inguinal hernia, with gangrene
es_ec: Hernia inguinal unilateral o no especificada, con gangrena
ja_jp: 一側性又は患側不明のそけい<鼡径>ヘルニア，え<壊>疽を伴うもの
pt_br: hérnia inguinal unilateral ou não especificada, com gangrena
zh_cn: 单侧或不明腹股沟疝伴有坏疽

# model:gnuhealth.pathology,name:K409
source: Unilateral or unspecified inguinal hernia, without obstruction or gangrene
es_ec: Hernia inguinal unilateral o no especificada, sin obstrucción ni gangrena
ja_jp: 一側性又は患側不明のそけい<鼡径>ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: Hérnia inguinal unilateral ou não especificada, sem obstrução ou gangrena
zh_cn: 单侧或不明腹股沟疝,无梗阻或坏疽

# model:gnuhealth.pathology,name:K41
source: Femoral hernia
es_ec: Hernia femoral
ja_jp: 大腿<股>ヘルニア
pt_br: hérnia femoral
zh_cn: 股疝

# model:gnuhealth.pathology,name:K410
source: Bilateral femoral hernia, with obstruction, without gangrene
es_ec: Hernia femoral bilateral, con obstrucción, sin gangrena
ja_jp: 両側性大腿<股>ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: hérnia femoral bilateral, com obstrução, sem gangrena
zh_cn: 双侧股疝伴梗阻,无坏疽

# model:gnuhealth.pathology,name:K411
source: Bilateral femoral hernia, with gangrene
es_ec: Hernia femoral bilateral, con gangrena
ja_jp: 両側性大腿<股>ヘルニア，え<壊>疽を伴うもの
pt_br: hérnia femoral bilateral, com gangrena
zh_cn: 双侧股疝伴坏疽

# model:gnuhealth.pathology,name:K412
source: Bilateral femoral hernia, without obstruction or gangrene
es_ec: Hernia femoral bilateral, sin obstrucción ni gangrena
ja_jp: 両側性大腿<股>ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: hérnia femoral bilateral, sem obstrução ou gangrena
zh_cn: 双侧股疝,无梗阻或坏疽

# model:gnuhealth.pathology,name:K413
source: Unilateral or unspecified femoral hernia, with obstruction, without gangrene
es_ec: Hernia femoral unilateral o no especificada, con obstrucción, sin gangrena
ja_jp: 一側性又は患側不明の大腿<股>ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: Hérnia femoral unilateral ou não especificada, com obstrução, sem gangrena
zh_cn: 单侧或未指定股疝伴有梗阻,无坏疽

# model:gnuhealth.pathology,name:K414
source: Unilateral or unspecified femoral hernia, with gangrene
es_ec: Hernia femoral unilateral o no especificada, con gangrena
ja_jp: 一側性又は患側不明の大腿<股>ヘルニア，え<壊>疽を伴うもの
pt_br: Hérnia femoral unilateral ou não especificada, com gangrena
zh_cn: 单侧或未指定股疝伴有坏疽

# model:gnuhealth.pathology,name:K419
source: Unilateral or unspecified femoral hernia, without obstruction or gangrene
es_ec: Hernia femoral unilateral o no especificada, sin obstrucción ni gangrena
ja_jp: 一側性又は患側不明の大腿<股>ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: Hérnia femoral unilateral ou não especificada, sem obstrução ou gangrena
zh_cn: 单侧或未指定股疝,无梗阻或坏疽

# model:gnuhealth.pathology,name:K42
source: Umbilical hernia
es_ec: Hernia umbilical
ja_jp: 臍ヘルニア
pt_br: hérnia umbilical
zh_cn: 脐疝

# model:gnuhealth.pathology,name:K420
source: Umbilical hernia with obstruction, without gangrene
es_ec: Hernia umbilical con obstrucción, sin gangrena
ja_jp: 臍ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: Hérnia umbilical com obstrução, sem gangrena
zh_cn: 脐疝带梗阻,无坏疽

# model:gnuhealth.pathology,name:K421
source: Umbilical hernia with gangrene
es_ec: Hernia umbilical con gangrena
ja_jp: 臍ヘルニア，え<壊>疽を伴うもの
pt_br: Hérnia umbilical com gangrena
zh_cn: 脐疝伴坏疽

# model:gnuhealth.pathology,name:K429
source: Umbilical hernia without obstruction or gangrene
es_ec: Hernia umbilical sin obstrucción ni gangrena
ja_jp: 臍ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: hérnia umbilical sem obstrução ou gangrena
zh_cn: 无梗阻或坏疽脐疝

# model:gnuhealth.pathology,name:K43
source: Ventral hernia
es_ec: Hernia ventral
ja_jp: 腹壁ヘルニア
pt_br: Hérnia Ventral
zh_cn: 腹疝

# model:gnuhealth.pathology,name:K430
source: Ventral hernia with obstruction, without gangrene
es_ec: Hernia ventral con obstrucción, sin gangrena
ja_jp: 腹壁ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: hérnia ventral com obstrução, sem gangrena
zh_cn: 腹疝伴梗阻，无坏疽

# model:gnuhealth.pathology,name:K431
source: Ventral hernia with gangrene
es_ec: Hernia ventral con gangrena
ja_jp: 腹壁ヘルニア，え<壊>疽を伴うもの
pt_br: hérnia ventral com gangrena
zh_cn: 腹疝伴坏疽

# model:gnuhealth.pathology,name:K439
source: Ventral hernia without obstruction or gangrene
es_ec: Hernia ventral sin obstrucción ni gangrena
ja_jp: 腹壁ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: hérnia ventral sem obstrução ou gangrena
zh_cn: 无梗阻或坏疽腹疝

# model:gnuhealth.pathology,name:K44
source: Diaphragmatic hernia
es_ec: Hernia diafragmática
ja_jp: 横隔膜ヘルニア
pt_br: hérnia diafragmática
zh_cn: 膈疝

# model:gnuhealth.pathology,name:K440
source: Diaphragmatic hernia with obstruction, without gangrene
es_ec: Hernia diafragmática con obstrucción, sin gangrena
ja_jp: 横隔膜ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: hérnia diafragmática com obstrução, sem gangrena
zh_cn: 膈疝伴梗阻,无坏疽
