Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:M860
source: Acute haematogenous osteomyelitis
es_ec: Osteomielitis hematógena aguda
ja_jp: 急性血行性骨髄炎
pt_br: Osteomielite aguda hematogęnica
zh_cn: 急性血源性骨髓炎

# model:gnuhealth.pathology,name:M861
source: Other acute osteomyelitis
es_ec: Otras osteomielitis agudas
ja_jp: その他の急性骨髄炎
pt_br: Outra osteomielite aguda
zh_cn: 其他急性骨髓炎

# model:gnuhealth.pathology,name:M862
source: Subacute osteomyelitis
es_ec: Osteomielitis subaguda
ja_jp: 亜急性骨髄炎
pt_br: Osteomielite subaguda
zh_cn: 亚急性骨髓炎

# model:gnuhealth.pathology,name:M863
source: Chronic multifocal osteomyelitis
es_ec: Osteomielitis multifocal crónica
ja_jp: 慢性多発性骨髄炎
pt_br: Osteomielite crônica multifocal
zh_cn: 多灶性慢性骨髓炎

# model:gnuhealth.pathology,name:M864
source: Chronic osteomyelitis with draining sinus
es_ec: Osteomielitis crónica con drenaje del seno
ja_jp: 瘻孔を伴う慢性骨髄炎
pt_br: Osteomielite crônica com seio drenante
zh_cn: 慢性骨髓炎伴窦道引流

# model:gnuhealth.pathology,name:M865
source: Other chronic haematogenous osteomyelitis
es_ec: Otras osteomielitis hematógenas crónicas
ja_jp: その他の慢性血行性骨髄炎
pt_br: Outra osteomielite crônica hematogęnica
zh_cn: 其他慢性血源性骨髓炎

# model:gnuhealth.pathology,name:M866
source: Other chronic osteomyelitis
es_ec: Otras osteomielitis crónicas
ja_jp: その他の慢性骨髄炎
pt_br: Outra osteomielite crônica
zh_cn: 其他慢性骨髓炎

# model:gnuhealth.pathology,name:M868
source: Other osteomyelitis
es_ec: Otras osteomielitis
ja_jp: その他の骨髄炎
pt_br: Outra osteomielite
zh_cn: 其他骨髓炎

# model:gnuhealth.pathology,name:M869
source: Osteomyelitis, unspecified
es_ec: Osteomielitis, no especificada
ja_jp: 骨髄炎，詳細不明
pt_br: Osteomielite năo especificada
zh_cn: 骨髓炎,不明

# model:gnuhealth.pathology,name:M87
source: Osteonecrosis
ja_jp: 骨え<壊>死
pt_br: osteonecrose
zh_cn: 骨坏死

# model:gnuhealth.pathology,name:M870
source: Idiopathic aseptic necrosis of bone
es_ec: Necrosis aséptica idiopática ósea
ja_jp: 骨の特発性無菌<腐>性え<壊>死
pt_br: Necrose asséptica idiopática do osso
zh_cn: 特发性无菌性骨坏死

# model:gnuhealth.pathology,name:M871
source: Osteonecrosis due to drugs
es_ec: Osteonecrosis debida a drogas
ja_jp: 薬物による骨え<壊>死
pt_br: Osteonecrose devida a drogas
zh_cn: 药物性骨坏死

# model:gnuhealth.pathology,name:M872
source: Osteonecrosis due to previous trauma
es_ec: Osteonecrosis debida a traumatismo previo
ja_jp: 既往の外傷による骨え<壊>死
pt_br: Osteonecrose devida a traumatismo anterior
zh_cn: 由先前创伤所致骨坏死

# model:gnuhealth.pathology,name:M873
source: Other secondary osteonecrosis
es_ec: Otras osteonecrosis secundarias
ja_jp: その他の続発性骨え<壊>死
pt_br: Outras osteonecroses secundárias
zh_cn: 其他继发性骨坏死

# model:gnuhealth.pathology,name:M878
source: Other osteonecrosis
es_ec: Otras osteonecrosis
ja_jp: その他の骨え<壊>死
pt_br: Outras osteonecroses
zh_cn: 其他骨坏死

# model:gnuhealth.pathology,name:M879
source: Osteonecrosis, unspecified
es_ec: Osteonecrosis, no especificada
ja_jp: 骨え<壊>死，詳細不明
pt_br: Osteonecrose năo especificada
zh_cn: 骨坏死,未指定

# model:gnuhealth.pathology,name:M88
source: Paget's disease of bone [osteitis deformans]
es_ec: Enfermedad de Paget de los huesos [osteítis deformante]
ja_jp: 骨のパジェット<ページェット>病[変形性骨炎]
pt_br: doença óssea de Paget [osteíte deformante]
zh_cn: 骨Paget病[畸形性骨炎]

# model:gnuhealth.pathology,name:M880
source: Paget's disease of skull
es_ec: Enfermedad de Paget del cráneo
ja_jp: 頭蓋のパジェット<ページェット>病
pt_br: Doença de Paget do crânio
zh_cn: 颅骨Paget病

# model:gnuhealth.pathology,name:M888
source: Paget's disease of other bones
es_ec: Enfermedad de Paget de otros huesos
ja_jp: その他の骨のパジェット<ページェット>病
pt_br: Doença de Paget de outros ossos
zh_cn: 其它骨头Paget病

# model:gnuhealth.pathology,name:M889
source: Paget's disease of bone, unspecified
es_ec: Enfermedad ósea de Paget, huesos no especificados
ja_jp: 骨のパジェット<ページェット>病，詳細不明
pt_br: Doença de Paget de osso năo especificado
zh_cn: 骨头Paget病,不明

# model:gnuhealth.pathology,name:M89
source: Other disorders of bone
es_ec: Otros trastornos del hueso
ja_jp: その他の骨障害
pt_br: Outros transtornos do osso
zh_cn: 其他骨头疾病

# model:gnuhealth.pathology,name:M890
source: Algoneurodystrophy
es_ec: Algoneurodistrofia
ja_jp: 有痛性神経異栄養症
pt_br: Algoneurodistrofia
zh_cn: 痛觉神经营养不良

# model:gnuhealth.pathology,name:M891
source: Epiphyseal arrest
es_ec: Detención del crecimiento epifisario
ja_jp: 骨端線成長停止
pt_br: Parada de crescimento epifisário
zh_cn: 骨骺生长停止

# model:gnuhealth.pathology,name:M892
source: Other disorders of bone development and growth
es_ec: Otros trastornos del desarrollo y crecimiento óseo
ja_jp: 骨の発育及び成長のその他の障害
pt_br: Outros transtornos do desenvolvimento e do crescimento ósseo
zh_cn: 其他骨骼发育和生长障碍

# model:gnuhealth.pathology,name:M893
source: Hypertrophy of bone
es_ec: Hipertrofia del hueso
ja_jp: 骨の肥厚<大>
pt_br: Hipertrofia óssea
zh_cn: 骨肥大

# model:gnuhealth.pathology,name:M894
source: Other hypertrophic osteo-arthropathy
es_ec: Otras osteoartropatías hipertróficas
ja_jp: その他の肥厚<大>性骨関節症
pt_br: Outras osteoartropatias hipertróficas
zh_cn: 其他肥大性骨关节病

# model:gnuhealth.pathology,name:M895
source: Osteolysis
es_ec: Osteólisis
ja_jp: 骨溶解(症)
pt_br: Osteolise
zh_cn: 骨质溶解

# model:gnuhealth.pathology,name:M896
source: Osteopathy after poliomyelitis
es_ec: Osteopatía a consecuencia de poliomielitis
ja_jp: 急性灰白髄炎<ポリオ>後骨障害
pt_br: Osteopatia pós-poliomielite
zh_cn: 脊髓灰质炎后整骨术

# model:gnuhealth.pathology,name:M898
source: Other specified disorders of bone
es_ec: Otros trastornos especificados del hueso
ja_jp: その他の明示された骨障害
pt_br: Outros transtornos especificados do osso
zh_cn: 其他特定骨骼疾病

# model:gnuhealth.pathology,name:M899
source: Disorder of bone, unspecified
es_ec: Trastorno del hueso, no especificado
ja_jp: 骨障害，詳細不明
pt_br: Transtorno năo especificado do osso
zh_cn: 骨骼疾病,不明

# model:gnuhealth.pathology,name:M90
source: Osteopathies in diseases classified elsewhere
es_ec: Osteopatías en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における骨障害
pt_br: osteopatias em doenças classificadas em outra parte
zh_cn: 其他的整骨术疾病分类

# model:gnuhealth.pathology,name:M900
source: Tuberculosis of bone
es_ec: Tuberculosis ósea (A18.0+)
ja_jp: 骨結核
pt_br: Tuberculose óssea
zh_cn: 骨结核

# model:gnuhealth.pathology,name:M901
source: Periostitis in other infectious diseases classified elsewhere
es_ec: Periostitis en otras enfermedades infecciosas clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症における骨膜炎
pt_br: Periostite em outras doenças infecciosas classificadas em outra parte
zh_cn: 其他地方的其他骨膜炎传染病分类

# model:gnuhealth.pathology,name:M902
source: Osteopathy in other infectious diseases classified elsewhere
es_ec: Osteopatía en otras enfermedades infecciosas clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症における骨障害
pt_br: Osteopatia em outras doenças infecciosas classificadas em outra parte
zh_cn: 其他地方的其他整骨术传染病分类

# model:gnuhealth.pathology,name:M903
source: Osteonecrosis in caisson disease
es_ec: Osteonecrosis en la enfermedad causada por descompresión (T70.3+)
ja_jp: 潜函病<減圧病>における骨え<壊>死
pt_br: Osteonecrose em mal dos caixőes
zh_cn: 减压病性骨坏死

# model:gnuhealth.pathology,name:M904
source: Osteonecrosis due to heamoglobinopathy
es_ec: Osteonecrosis debida a hemoglobinopatía (D50-D64+)
ja_jp: 異常ヘモグロビン<血色素>症による骨え<壊>死
pt_br: Osteonecrose devida à hemoglobinopatia
zh_cn: 血红蛋白病性骨头坏死

# model:gnuhealth.pathology,name:M905
source: Osteonecrosis in other diseases classified elsewhere
es_ec: Osteonecrosis en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における骨え<壊>死
pt_br: Osteonecrose em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他骨头坏死疾病分类

# model:gnuhealth.pathology,name:M906
source: Osteitis deformans in neoplastic disease
es_ec: Osteítis deformante en enfermedad neoplásica (C00-D48+)
ja_jp: 新生物性疾患における変形性骨炎
pt_br: Osteíte deformante em doenças neoplásicas
zh_cn: 肿瘤疾病性畸形性骨炎

# model:gnuhealth.pathology,name:M907
source: Fracture of bone in neoplastic disease
es_ec: Fractura ósea en enfermedad neoplásica (C00-D48+)
ja_jp: 新生物性疾患における骨折
pt_br: Fratura óssea em doenças neoplásicas
zh_cn: 肿瘤疾病性骨折

# model:gnuhealth.pathology,name:M908
source: Osteopathy in other diseases classified elsewhere
es_ec: Osteopatía en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における骨障害
pt_br: Osteopatia em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他整骨术疾病分类

# model:gnuhealth.pathology,name:M91
source: Juvenile osteochondrosis of hip and pelvis
es_ec: Osteocondrosis juvenil de la cadera y de la pelvis
ja_jp: 股関節及び骨盤の若年性骨軟骨症<骨端症>
pt_br: osteocondrose juvenil do quadril e pelve
zh_cn: 幼年型髋关节和骨盆骨软骨病

# model:gnuhealth.pathology,name:M910
source: Juvenile osteochondrosis of pelvis
es_ec: Osteocondrosis juvenil de la pelvis
ja_jp: 骨盤の若年性骨軟骨症<骨端症>
pt_br: Osteocondrose juvenil da pelve
zh_cn: 幼年型骨盆骨软骨病

# model:gnuhealth.pathology,name:M911
source: Juvenile osteochondrosis of head of femur [Legg-Calvé-Perthes]
es_ec: Osteocondrosis juvenil de la cabeza del fémur [Legg-Calvé-Perthes]
ja_jp: 大腿骨頭の若年性骨軟骨症<骨端症>[レッグ・カルヴェ・ペルテス病]
pt_br: Osteocondrose juvenil da cabeça do fęmur [Legg-Calvé-Perthes]
zh_cn: 幼年型股骨头骨软骨病

# model:gnuhealth.pathology,name:M912
source: Coxa plana
ja_jp: 扁平股
zh_cn: 扁平髋

# model:gnuhealth.pathology,name:M913
source: Pseudocoxalgia
ja_jp: 偽性股関節痛
zh_cn: 假(性)髋关节痛

# model:gnuhealth.pathology,name:M918
source: Other juvenile osteochondrosis of hip and pelvis
es_ec: Otras osteocondrosis juveniles de la cadera y de la pelvis
ja_jp: 股関節及び骨盤のその他の若年性骨軟骨症<骨端症>
pt_br: Outras osteocondroses juvenis do quadril e da pelve
zh_cn: 其他幼年型髋关节和骨盆骨软骨病

# model:gnuhealth.pathology,name:M919
source: Juvenile osteochondrosis of hip and pelvis, unspecified
es_ec: Osteocondrosis juvenil de la cadera y de la pelvis, sin otra especificación
ja_jp: 股関節及び骨盤の若年性骨軟骨症<骨端症>，詳細不明
pt_br: Osteocondrose juvenil năo especificada do quadril e da pelve
zh_cn: 幼年型髋关节和骨盆骨软骨病,不明

# model:gnuhealth.pathology,name:M92
source: Other juvenile osteochondrosis
es_ec: Otras osteocondrosis juveniles
ja_jp: その他の若年性骨軟骨症<骨端症>
pt_br: Other osteocondrose juvenil
zh_cn: 其他幼年型骨软骨病

# model:gnuhealth.pathology,name:M920
source: Juvenile osteochondrosis of humerus
es_ec: Osteocondrosis juvenil del húmero
ja_jp: 上腕骨の若年性骨軟骨症<骨端症>
pt_br: Osteocondrose juvenil do úmero
zh_cn: 幼年型肱骨软骨病

# model:gnuhealth.pathology,name:M921
source: Juvenile osteochondrosis of radius and ulna
es_ec: Osteocondrosis juvenil del cúbito y del radio
ja_jp: 橈骨及び尺骨の若年性骨軟骨症<骨端症>
pt_br: Osteocondrose juvenil do rádio e do cúbito [ulna]
zh_cn: 幼年型臂骨软骨病

# model:gnuhealth.pathology,name:M922
source: Juvenile osteochondrosis of hand
es_ec: Osteocondrosis juvenil de la mano
ja_jp: 手の若年性骨軟骨症<骨端症>
pt_br: Osteocondrose juvenil da măo
zh_cn: 幼年型手骨软骨病

# model:gnuhealth.pathology,name:M923
source: Other juvenile osteochondrosis of upper limb
es_ec: Otras osteocondrosis juveniles del miembro superior
ja_jp: 上肢のその他の若年性骨軟骨症<骨端症>
pt_br: Outras osteocondroses juvenis do membro superior
zh_cn: 其他幼年型上肢骨软骨病

# model:gnuhealth.pathology,name:M924
source: Juvenile osteochondrosis of patella
es_ec: Osteocondrosis juvenil de la rótula
ja_jp: 膝蓋骨の若年性骨軟骨症<骨端症>
pt_br: Osteocondrose juvenil da rótula [patela]
zh_cn: 幼年型膝盖骨软骨病

# model:gnuhealth.pathology,name:M925
source: Juvenile osteochondrosis of tibia and fibula
es_ec: Osteocondrosis juvenil de la tibia y del peroné
ja_jp: 脛骨及び腓骨の若年性骨軟骨症<骨端症>
pt_br: Osteocondrose juvenil da tíbia e perônio [fíbula]
zh_cn: 幼年型胫骨和腓骨软骨病

# model:gnuhealth.pathology,name:M926
source: Juvenile osteochondrosis of tarsus
es_ec: Osteocondrosis juvenil del tarso
ja_jp: 足根骨の若年性骨軟骨症<骨端症>
pt_br: Osteocondrose juvenil do tarso
zh_cn: 幼年型跗骨软骨病

# model:gnuhealth.pathology,name:M927
source: Juvenile osteochondrosis of metatarsus
es_ec: Osteocondrosis juvenil del metatarso
ja_jp: 中足骨の若年性骨軟骨症<骨端症>
pt_br: Osteocondrose juvenil do metatarso
zh_cn: 幼年型跗基节软骨病

# model:gnuhealth.pathology,name:M928
source: Other specified juvenile osteochondrosis
es_ec: Otras osteocondrosis juveniles especificadas
ja_jp: その他の明示された若年性骨軟骨症<骨端症>
pt_br: Outras osteocondroses juvenis especificadas
zh_cn: 其他特定幼年型骨软骨病

# model:gnuhealth.pathology,name:M929
source: Juvenile osteochondrosis, unspecified
es_ec: Osteocondrosis juvenil, no especificada
ja_jp: 若年性骨軟骨症<骨端症>，詳細不明
pt_br: Osteocondrose juvenil, năo especificada
zh_cn: 幼年型骨软骨炎,不明

# model:gnuhealth.pathology,name:M93
source: Other osteochondropathies
es_ec: Otras osteocondropatías
ja_jp: その他の骨軟骨障害
pt_br: Outros osteochondropathies
zh_cn: 其它骨软骨病

# model:gnuhealth.pathology,name:M930
source: Slipped upper femoral epiphysis (nontraumatic)
es_ec: Deslizamiento de la epífisis femoral superior (no traumático)
ja_jp: 大腿骨頭すべり症(非外傷性)
pt_br: Luxaçăo (năo-traumática) da epífise superior do fęmur
zh_cn: 股骨上端骨骺滑移

# model:gnuhealth.pathology,name:M931
source: Kienböck's disease of adults
es_ec: Enfermedad de Kienböck del adulto
ja_jp: 成人のキーンベック病
pt_br: Doença de Kienböck do adulto
zh_cn: 成年人金培氏病

# model:gnuhealth.pathology,name:M932
source: Osteochondritis dissecans
es_ec: Osteocondritis disecante
ja_jp: 離断性骨軟骨炎
pt_br: Osteocondrite dissecante
zh_cn: 分离性骨软骨炎

# model:gnuhealth.pathology,name:M938
source: Other specified osteochondropathies
es_ec: Otras osteocondropatías especificadas
ja_jp: その他の明示された骨軟骨障害
pt_br: Outras osteocondropatias, especificadas
zh_cn: 其他特定骨软骨病

# model:gnuhealth.pathology,name:M939
source: Osteochondropathy, unspecified
es_ec: Osteocondropatía, no especificada
ja_jp: 骨軟骨障害，詳細不明
pt_br: Osteocondropatias, năo especificada
zh_cn: 骨软骨病,不明

# model:gnuhealth.pathology,name:M94
source: Other disorders of cartilage
es_ec: Otros trastornos del cartílago
ja_jp: 軟骨のその他の障害
pt_br: Outros transtornos da cartilagem
zh_cn: 其他软骨疾患

# model:gnuhealth.pathology,name:M940
source: Chondrocostal junction syndrome [Tietze]
es_ec: Síndrome de la articulación condrocostal [Tietze]
ja_jp: 肋軟骨骨結合症候群[ティーツェ病]
pt_br: Síndrome da junçăo condrocostal [Tietze]
zh_cn: 肋软骨结综合征

# model:gnuhealth.pathology,name:M941
source: Relapsing polychondritis
es_ec: Policondritis recidivante
ja_jp: 再発性多発軟骨炎
pt_br: Policondrite recidivante
zh_cn: 复发性多发软骨炎

# model:gnuhealth.pathology,name:M942
source: Chondromalacia
es_ec: Condromalacia
ja_jp: 軟骨軟化症
pt_br: Condromalácia
zh_cn: 软骨软化

# model:gnuhealth.pathology,name:M943
source: Chondrolysis
es_ec: Condrólisis
ja_jp: 軟骨溶解(症)
pt_br: Condrolise
zh_cn: 软骨溶解

# model:gnuhealth.pathology,name:M948
source: Other specified disorders of cartilage
es_ec: Otros trastornos especificados del cartílago
ja_jp: 軟骨のその他の明示された障害
pt_br: Outros transtornos especificados da cartilagem
zh_cn: 其他特定软骨疾病

# model:gnuhealth.pathology,name:M949
source: Disorder of cartilage, unspecified
es_ec: Trastorno del cartílago, no especificado
ja_jp: 軟骨の障害，詳細不明
pt_br: Transtornos năo especificados da cartilagem
zh_cn: 软骨疾病,不明

# model:gnuhealth.pathology,name:M95
source: Other acquired deformities of musculoskeletal system and connective tissue
es_ec: Otras deformidades adquiridas del sistema osteomuscular y del tejido conjuntivo
ja_jp: 筋骨格系及び結合組織のその他の後天性変形
pt_br: Outras deformidades adquiridas do sistema osteomuscular e do tecido conjuntivo
zh_cn: 其他后天性肌肉骨骼系统和结缔组织畸形

# model:gnuhealth.pathology,name:M950
source: Acquired deformity of nose
es_ec: Deformidad adquirida de la nariz
ja_jp: 鼻の後天性変形
pt_br: Deformidade adquirida do nariz
zh_cn: 后天性鼻畸形

# model:gnuhealth.pathology,name:M951
source: Cauliflower ear
es_ec: Oreja en coliflor
ja_jp: 花キャベツ状耳
pt_br: Orelha em couve-flor
zh_cn: 皱缩耳

# model:gnuhealth.pathology,name:M952
source: Other acquired deformity of head
es_ec: Otras deformidades adquiridas de la cabeza
ja_jp: 頭部のその他の後天性変形
pt_br: Outras deformidades adquiridas da cabeça
zh_cn: 其他后天性头部畸形

# model:gnuhealth.pathology,name:M953
source: Acquired deformity of neck
es_ec: Deformidad adquirida del cuello
ja_jp: 頚部の後天性変形
pt_br: Deformidade adquirida do pescoço
zh_cn: 后天性颈部畸形

# model:gnuhealth.pathology,name:M954
source: Acquired deformity of chest and rib
es_ec: Deformidad adquirida de costillas y tórax
ja_jp: 胸部及び肋骨の後天性変形
pt_br: Deformidade adquirida do tórax e das costelas
zh_cn: 后天性胸骨及肋骨畸形

# model:gnuhealth.pathology,name:M955
source: Acquired deformity of pelvis
es_ec: Deformidad adquirida de la pelvis
ja_jp: 骨盤の後天性変形
pt_br: Deformidade adquirida da pelve
zh_cn: 后天性骨盆畸形

# model:gnuhealth.pathology,name:M958
source: Other specified acquired deformities of musculoskeletal system
es_ec: Otras deformidades adquiridas especificadas del sistema osteomuscular
ja_jp: 筋骨格系のその他の明示された後天性変形
pt_br: Outras deformidades adquiridas especificadas do sistema osteomuscular
zh_cn: 其他特定后天性肌肉骨骼系统畸形

# model:gnuhealth.pathology,name:M959
source: Acquired deformity of musculoskeletal system, unspecified
es_ec: Deformidad adquirida del sistema osteomuscular, no especificada
ja_jp: 筋骨格系の後天性変形，詳細不明
pt_br: Deformidade adquirida do sistema osteomuscular năo especificada
zh_cn: 后天性肌肉骨骼系统畸形,不明

# model:gnuhealth.pathology,name:M96
source: Postprocedural musculoskeletal disorders, not elsewhere classified
es_ec: Trastornos osteomusculares consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 処置後筋骨格障害，他に分類されないもの
pt_br: distúrbios osteomusculares pós-procedimento, não classificados em outra parte
zh_cn: 术后肌肉骨骼疾病,其他未分类

# model:gnuhealth.pathology,name:M960
source: Pseudarthrosis after fusion or arthrodesis
es_ec: Seudoartrosis consecutiva a fusión o artrodesis
ja_jp: 骨癒合術後又は関節固定術後の偽関節
pt_br: Pseudo-artrose após fusăo ou artrodese
zh_cn: 融合或关节融合术后假关节

# model:gnuhealth.pathology,name:M961
source: Postlaminectomy syndrome, not elsewhere classified
es_ec: Síndrome postlaminectomía, no clasificado en otra parte
ja_jp: 椎弓切除後症候群，他に分類されないもの
pt_br: Síndrome pós-laminectomia năo classificada em outra parte
zh_cn: 椎板切除术后综合征，其他未分类

# model:gnuhealth.pathology,name:M962
source: Postradiation kyphosis
es_ec: Cifosis postradiación
ja_jp: 放射線照射後(脊柱)後弯(症)
pt_br: Cifose pós-radiaçăo
zh_cn: 放疗后驼背

# model:gnuhealth.pathology,name:M963
source: Postlaminectomy kyphosis
es_ec: Cifosis postlaminectomía
ja_jp: 椎弓切除後(脊柱)後弯(症)
pt_br: Cifose pós-laminectomia
zh_cn: 椎板切除后脊柱后凸

# model:gnuhealth.pathology,name:M964
source: Postsurgical lordosis
es_ec: Lordosis postquirúrgica
ja_jp: 術後(脊柱)前弯(症)
pt_br: Lordose pós-cirúrgica
zh_cn: 术后脊柱前凸

# model:gnuhealth.pathology,name:M965
source: Postradiation scoliosis
es_ec: Escoliosis postradiación
ja_jp: 放射線照射後(脊柱)側弯(症)
pt_br: Escoliose pós-radiaçăo
zh_cn: 放疗后脊柱侧弯

# model:gnuhealth.pathology,name:M966
source: Fracture of bone following insertion of orthopaedic implant, joint prosthesis or bone plate
es_ec: Fractura de hueso posterior a inserción o implante ortopédico, prótesis articular o placa ósea
ja_jp: 整形外科的挿入物，関節プロステーシス又は骨プレートの使用後に続発する骨折
pt_br: Fratura de osso subsequente a implante ortopédico, prótese articular ou placa óssea
zh_cn: 插入骨科植入物、人工关节或骨板后骨折

# model:gnuhealth.pathology,name:M968
source: Other postprocedural musculoskeletal disorders
es_ec: Otros trastornos osteomusculares consecutivos a procedimientos
ja_jp: その他の処置後筋骨格障害
pt_br: Outros transtornos osteomusculares pós-procedimentos
zh_cn: 其他的术后肌肉骨骼疾病

# model:gnuhealth.pathology,name:M969
source: Postprocedural musculoskeletal disorder, unspecified
es_ec: Trastornos osteomusculares no especificados consecutivos a procedimientos
ja_jp: 処置後筋骨格障害，詳細不明
pt_br: Transtorno osteomuscular năo especificado pós-procedimento
zh_cn: 术后肌肉骨骼疾病,不明

# model:gnuhealth.pathology,name:M99
source: Biomechanical lesions, not elsewhere classified
es_ec: Lesiones biomecánicas, no clasificadas en otra parte
ja_jp: 生体力学的傷害<損傷>，他に分類されないもの
pt_br: lesões biomecânicos, não classificados em outra parte
zh_cn: 生物力学的病变,其他未分类

# model:gnuhealth.pathology,name:M990
source: Segmental and somatic dysfunction
es_ec: Disfunción segmental o somática
ja_jp: 分節性及び身体的機能不全
pt_br: Disfunçăo segmentar e somática
zh_cn: 节段性和躯体功能障碍

# model:gnuhealth.pathology,name:M991
source: Subluxation complex (vertebral)
es_ec: Complejo de subluxación (vertebral)
ja_jp: 亜脱臼(症)(椎骨)
pt_br: Complexo de subluxaçăo (vertebral)
zh_cn: 复杂半脱位(脊椎)

# model:gnuhealth.pathology,name:M992
source: Subluxation stenosis of neural canal
es_ec: Subluxación con estenosis del canal neural
ja_jp: 神経管の亜脱臼性狭窄(症)
pt_br: Estenose de subluxaçăo do canal medular
zh_cn: 神经管狭窄半脱位

# model:gnuhealth.pathology,name:M993
source: Osseous stenosis of neural canal
es_ec: Estenosis ósea del canal neural
ja_jp: 神経管の骨性狭窄(症)
pt_br: Estenose óssea do canal medular
zh_cn: 椎管骨性狭窄

# model:gnuhealth.pathology,name:M994
source: Connective tissue stenosis of neural canal
es_ec: Estenosis del canal neural por tejido conjuntivo
ja_jp: 神経管の結合組織性狭窄(症)
pt_br: Estenose de tecido conjuntivo do canal medular
zh_cn: 神经管的结缔组织狭窄

# model:gnuhealth.pathology,name:M995
source: Intervertebral disk stenosis of neural canal
es_ec: Estenosis del canal neural por disco intervertebral
ja_jp: 神経管の椎間板性狭窄(症)
pt_br: Estenose de disco intervertebral do canal medular
zh_cn: 椎管的椎间盘狭窄

# model:gnuhealth.pathology,name:M996
source: Osseous and subluxation stenosis of intervertebral foramina
es_ec: Estenosis ósea y subluxación de los agujeros intervertebrales
ja_jp: 椎間孔の骨性又は亜脱臼性狭窄(症)
pt_br: Estenose óssea e subluxaçăo dos forames intervertebrais
zh_cn: 椎间孔的骨和关节半脱位狭窄

# model:gnuhealth.pathology,name:M997
source: Connective tissue and disk stenosis of intervertebral foramina
es_ec: Estenosis de los agujeros intervertebrales por tejido conjuntivo o por disco intervertebral
ja_jp: 椎間孔の結合組織及び椎間板性狭窄(症)
pt_br: Estenose de tecido conjuntivo e do disco dos forames intervertebrais
zh_cn: 椎间孔的结缔组织和骨盘狭窄

# model:gnuhealth.pathology,name:M998
source: Other biomechanical lesions
es_ec: Otras lesiones biomecánicas
ja_jp: その他の生体力学的傷害<損傷>
pt_br: Outras lesőes biomecânicas
zh_cn: 其他的生物力学病变

# model:gnuhealth.pathology,name:M999
source: Biomechanical lesion, unspecified
es_ec: Lesión biomecánica, no especificada
ja_jp: 生体力学的傷害<損傷>，詳細不明
pt_br: Lesăo biomecânica năo especificada
zh_cn: 生物力学病变,不明

# model:gnuhealth.pathology,name:N00
source: Acute nephritic syndrome
es_ec: Síndrome nefrítico agudo
ja_jp: 急性腎炎症候群
pt_br: síndrome nefrítica aguda
zh_cn: 急性肾炎综合征

# model:gnuhealth.pathology,name:N000
source: Minor glomerular abnormality
es_ec: Síndrome nefrítico agudo, anomalía glomerular mínima
ja_jp: 急性腎炎症候群，軽微糸球体変化
pt_br: Síndrome nefrítica aguda - anormalidade glomerular minor
zh_cn: 轻微肾小球异常

# model:gnuhealth.pathology,name:N001
source: Focal and segmental glomerular lesions
es_ec: Síndrome nefrítico agudo, lesiones glomerulares focales y segmentarias
ja_jp: 急性腎炎症候群，巣状及び分節状糸球体変化
pt_br: Síndrome nefrítica aguda - lesőes glomerulares focais e segmentares
zh_cn: 局灶节段性肾小球病变

# model:gnuhealth.pathology,name:N002
source: Diffuse membranous glomerulonephritis
es_ec: Síndrome nefrítico agudo, glomerulonefritis membranosa difusa
ja_jp: 急性腎炎症候群，びまん性膜性糸球体腎炎
pt_br: Síndrome nefrítica aguda - glomerulonefrite membranosa difusa
zh_cn: 弥漫性膜性肾小球肾炎

# model:gnuhealth.pathology,name:N003
source: Diffuse mesangial proliferative glomerulonephritis
es_ec: Síndrome nefrítico agudo, glomerulonefritis proliferativa mesangial difusa
ja_jp: 急性腎炎症候群，びまん性メザンギウム増殖性糸球体腎炎
pt_br: Síndrome nefrítica aguda - glomerulonefrite proliferativa mesangial difusa
zh_cn: 弥漫性系膜增生性肾小球肾炎

# model:gnuhealth.pathology,name:N004
source: Diffuse endocapillary proliferative glomerulonephritis
es_ec: Síndrome nefrítico agudo, glomerulonefritis proliferativa endocapilar difusa
ja_jp: 急性腎炎症候群，びまん性管内増殖性糸球体腎炎
pt_br: Síndrome nefrítica aguda - glomerulonefrite proliferativa endocapilar difusa
zh_cn: 弥漫性毛细血管内增生性肾小球肾炎

# model:gnuhealth.pathology,name:N005
source: Diffuse mesangiocapillary glomerulonephritis
es_ec: Síndrome nefrítico agudo, glomerulonefritis mesangiocapilar difusa
ja_jp: 急性腎炎症候群，びまん性メザンギウム毛細管性糸球体腎炎
pt_br: Síndrome nefrítica aguda - glomerulonefrite mesangiocapilar difusa
zh_cn: 弥漫性肾小球膜毛细血管性肾小球肾炎

# model:gnuhealth.pathology,name:N006
source: Dense deposit disease
es_ec: Síndrome nefrítico agudo, enfermedad por depósitos densos
ja_jp: 急性腎炎症候群，デンスデポジット病
pt_br: Síndrome nefrítica aguda - doença de depósito denso
zh_cn: 致密沉积物病
