Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Y090
source: Home
es_ec: Agresión por medios no especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y091
source: Residential institution
es_ec: Agresión por medios no especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y092
source: School, other institution and public administrative area
es_ec: Agresión por medios no especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y093
source: Sports and athletics area
es_ec: Agresión por medios no especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y094
source: Street and highway
es_ec: Agresión por medios no especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y095
source: Trade and service area
es_ec: Agresión por medios no especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y096
source: Industrial and construction area
es_ec: Agresión por medios no especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y097
source: Farm
es_ec: Agresión por medios no especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y098
source: Other specified place
es_ec: Agresión por medios no especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y099
source: Unspecified place
es_ec: Agresión por medios no especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y10
source: Poisoning by and exposure to nonopioid analgesics, antipyretics and antirheumatics, undetermined intent
es_ec: Envenenamiento por, y exposición a analgésicos no narcóticos, antipiréticos y antirreumaticos, de intención no determinada
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a analgésicos não-opióides, antipiréticos eAnti-reumáticos, intenção indeterminada
zh_cn: 以非阿片类镇痛药，退热药和抗风湿药导致中毒 ，意图不确定

# model:gnuhealth.pathology,name:Y100
source: Home
es_ec: determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y101
source: Residential institution
es_ec: determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y102
source: School, other institution and public administrative area
es_ec: determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y103
source: Sports and athletics area
es_ec: determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y104
source: Street and highway
es_ec: determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y105
source: Trade and service area
es_ec: determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y106
source: Industrial and construction area
es_ec: determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y107
source: Farm
es_ec: determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y108
source: Other specified place
es_ec: determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y109
source: Unspecified place
es_ec: determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y11
source: Poisoning by and exposure to antiepileptic, sedative-hypnotic, anti-Parkinsonism and psychotropic drugs, not elsewhere classified, undetermined intent
es_ec: psicotrópicas, no clasificadas en otra parte, de intención no determinada
ja_jp: 他に分類されない抗てんかん薬，鎮静・催眠薬，パーキンソン病治療薬及び向精神薬による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a anticonvulsivantes, sedativos, hipnóticos, anti-parkinsonismo e psicotrópicos não classificados em outra parte, intenção não determinada
zh_cn: 未分类的抗癫痫，镇静催眠，抗震颤麻痹和精神药品导致的中毒，意图不确定

# model:gnuhealth.pathology,name:Y110
source: Home
es_ec: clasificadas en otra parte, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y111
source: Residential institution
es_ec: clasificadas en otra parte, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y112
source: School, other institution and public administrative area
es_ec: clasificadas en otra parte, de intención no determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y113
source: Sports and athletics area
es_ec: clasificadas en otra parte, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y114
source: Street and highway
es_ec: clasificadas en otra parte, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y115
source: Trade and service area
es_ec: clasificadas en otra parte, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y116
source: Industrial and construction area
es_ec: clasificadas en otra parte, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y117
source: Farm
es_ec: clasificadas en otra parte, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y118
source: Other specified place
es_ec: clasificadas en otra parte, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y119
source: Unspecified place
es_ec: clasificadas en otra parte, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y12
source: Poisoning by and exposure to narcotics and psychodysleptics [hallucinogens], not elsewhere classified, undetermined intent
es_ec: de intención no determinada
ja_jp: 他に分類されない麻薬及び精神変容薬[幻覚発現薬]による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a narcóticos e psicodislépticos [alucinógenos],Não classificados em outra parte, intenção indeterminada
zh_cn: 未分类的麻醉药品和致幻剂的中毒，意图不确定

# model:gnuhealth.pathology,name:Y120
source: Home
es_ec: intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y121
source: Residential institution
es_ec: intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y122
source: School, other institution and public administrative area
es_ec: intención no determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y123
source: Sports and athletics area
es_ec: intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y124
source: Street and highway
es_ec: intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y125
source: Trade and service area
es_ec: intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y126
source: Industrial and construction area
es_ec: intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y127
source: Farm
es_ec: intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y128
source: Other specified place
es_ec: intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y129
source: Unspecified place
es_ec: intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y13
source: Poisoning by and exposure to other drugs acting on the autonomic nervous system, undetermined intent
es_ec: no determinada
ja_jp: 自律神経系に作用するその他の薬物による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a outras drogas agindo sobre o sistema nervoso autônomoDo sistema, intenção indeterminada
zh_cn: 作用于自主神经系统的药物中毒，意图不确定

# model:gnuhealth.pathology,name:Y130
source: Home
es_ec: determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y131
source: Residential institution
es_ec: determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y132
source: School, other institution and public administrative area
es_ec: determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y133
source: Sports and athletics area
es_ec: determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y134
source: Street and highway
es_ec: determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y135
source: Trade and service area
es_ec: determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y136
source: Industrial and construction area
es_ec: determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y137
source: Farm
es_ec: determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y138
source: Other specified place
es_ec: determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y139
source: Unspecified place
es_ec: determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y14
source: Poisoning by and exposure to other and unspecified drugs, medicaments and biological substances, undetermined intent
es_ec: especificadas, de intención no determinada
ja_jp: その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a outras e não especificadas drogas, medicamentos eSubstâncias biológicas, intenção indeterminada
zh_cn: 其他和未特指的药物，药剂和生物制品的中毒，意图不确定

# model:gnuhealth.pathology,name:Y140
source: Home
es_ec: intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y141
source: Residential institution
es_ec: intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y142
source: School, other institution and public administrative area
es_ec: intención no determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y143
source: Sports and athletics area
es_ec: intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y144
source: Street and highway
es_ec: intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y145
source: Trade and service area
es_ec: intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y146
source: Industrial and construction area
es_ec: intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y147
source: Farm
es_ec: intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y148
source: Other specified place
es_ec: intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y149
source: Unspecified place
es_ec: intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y15
source: Poisoning by and exposure to alcohol, undetermined intent
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada
ja_jp: アルコールによる中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição ao álcool, intenção indeterminada
zh_cn: 酒精的中毒，意图不确定

# model:gnuhealth.pathology,name:Y150
source: Home
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y151
source: Residential institution
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y152
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y153
source: Sports and athletics area
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y154
source: Street and highway
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y155
source: Trade and service area
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y156
source: Industrial and construction area
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y157
source: Farm
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y158
source: Other specified place
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y159
source: Unspecified place
es_ec: Envenenamiento por, y exposición al alcohol, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y16
source: Poisoning by and exposure to organic solvents and halogenated hydrocarbons and their vapours, undetermined intent
es_ec: intención no determinada
ja_jp: 有機溶剤及びハロゲン化炭化水素類及びそれらの蒸気による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a solventes orgânicos e hidrocarbonetos halogenadosE seus vapores, intenção indeterminada
zh_cn: 对有机溶剂和卤代烃和它们的蒸气引起的中毒，意图不确定

# model:gnuhealth.pathology,name:Y160
source: Home
es_ec: determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y161
source: Residential institution
es_ec: determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y162
source: School, other institution and public administrative area
es_ec: determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y163
source: Sports and athletics area
es_ec: determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y164
source: Street and highway
es_ec: determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y165
source: Trade and service area
es_ec: determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y166
source: Industrial and construction area
es_ec: determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:Y167
source: Farm
es_ec: determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y168
source: Other specified place
es_ec: determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y169
source: Unspecified place
es_ec: determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y17
source: Poisoning by and exposure to other gases and vapours, undetermined intent
es_ec: Envenenamiento por, y exposición a otros gases y vapores, de intención no determinada
ja_jp: その他のガス及び蒸気による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a outros gases e vapores, intenção indeterminada
zh_cn: 其他气体和蒸气，意图不确定的中毒

# model:gnuhealth.pathology,name:Y170
source: Home
es_ec: Envenenamiento por, y exposición a otros gases y vapores, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y171
source: Residential institution
es_ec: Envenenamiento por, y exposición a otros gases y vapores, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y172
source: School, other institution and public administrative area
es_ec: y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y173
source: Sports and athletics area
es_ec: atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y174
source: Street and highway
es_ec: Envenenamiento por, y exposición a otros gases y vapores, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y175
source: Trade and service area
es_ec: servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y176
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y177
source: Farm
es_ec: Envenenamiento por, y exposición a otros gases y vapores, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y178
source: Other specified place
es_ec: Envenenamiento por, y exposición a otros gases y vapores, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y179
source: Unspecified place
es_ec: Envenenamiento por, y exposición a otros gases y vapores, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y18
source: Poisoning by and exposure to pesticides, undetermined intent
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada
ja_jp: 農薬による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a pesticidas, intenção indeterminada
zh_cn: 农药中毒，意图不确定

# model:gnuhealth.pathology,name:Y180
source: Home
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y181
source: Residential institution
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y182
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y183
source: Sports and athletics area
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y184
source: Street and highway
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y185
source: Trade and service area
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y186
source: Industrial and construction area
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y187
source: Farm
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y188
source: Other specified place
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y189
source: Unspecified place
es_ec: Envenenamiento por, y exposición a plaguicidas, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方
