Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V653
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: especificado de vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 在非运输事故中，重型运输车辆的乘客受伤

# model:gnuhealth.pathology,name:V654
source: Person injured while boarding or alighting
es_ec: subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V655
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V656
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V657
source: Person on outside of vehicle injured in traffic accident
es_ec: del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V659
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: especificado de vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 重型运输车辆的乘员在交通意外中受伤

# model:gnuhealth.pathology,name:V66
source: Occupant of heavy transport vehicle injured in collision with other nonmotor vehicle
es_ec: Ocupante de vehículo de transporte pesado lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em colisão com outro não motorasVeículo
zh_cn: 重型运输车辆的乘员在与其他非机动车辆碰撞中的受伤

# model:gnuhealth.pathology,name:V660
source: Driver injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V661
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V662
source: Person on outside of vehicle injured in nontraffic accident
es_ec: fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V663
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: especificado de vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 重型运输车辆的乘员在非交通意外中受伤

# model:gnuhealth.pathology,name:V664
source: Person injured while boarding or alighting
es_ec: subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V665
source: Driver injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V666
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V667
source: Person on outside of vehicle injured in traffic accident
es_ec: fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V669
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: especificado de vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 重型运输车辆的乘员在交通意外中受伤

# model:gnuhealth.pathology,name:V67
source: Occupant of heavy transport vehicle injured in collision with fixed or stationary object
es_ec: Ocupante de vehículo de transporte pesado lesionado por colisión con objeto fijo o estacionado
ja_jp: 固定又は静止した物体との衝突により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em colisão com fixo ouObjeto fixo
zh_cn: 固定或静止物体碰撞中的损伤重型运输车辆的乘员

# model:gnuhealth.pathology,name:V670
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V671
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V672
source: Person on outside of vehicle injured in nontraffic accident
es_ec: del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V673
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: especificado de vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 重型运输车辆的乘员在非交通事故中受伤

# model:gnuhealth.pathology,name:V674
source: Person injured while boarding or alighting
es_ec: subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V675
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V676
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V677
source: Person on outside of vehicle injured in traffic accident
es_ec: del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V679
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: especificado de vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 重型运输车辆的乘员在交通意外中受伤

# model:gnuhealth.pathology,name:V68
source: Occupant of heavy transport vehicle injured in noncollision transport accident
es_ec: Ocupante de vehículo de transporte pesado lesionado en accidente de transporte sin colisión
ja_jp: 衝突以外の交通事故により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em transporte noncollisionAcidente
zh_cn: 在非运输事故中重型运输车辆的乘员受伤

# model:gnuhealth.pathology,name:V680
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V681
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V682
source: Person on outside of vehicle injured in nontraffic accident
es_ec: del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V683
source: Unspecified occupant of heavy transport vehicle injured in nontraffic accident
es_ec: de vehículo de transporte pesado lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em não comerciaisAcidente
zh_cn: 重型运输车辆的乘员在非事故中受伤

# model:gnuhealth.pathology,name:V684
source: Person injured while boarding or alighting
es_ec: o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V685
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V686
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V687
source: Person on outside of vehicle injured in traffic accident
es_ec: del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V689
source: Unspecified occupant of heavy transport vehicle injured in traffic accident
es_ec: de vehículo de transporte pesado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の大型輸送車両の乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em acidente de trânsito
zh_cn: 在运输事故中，重型运输车辆的乘员受伤

# model:gnuhealth.pathology,name:V69
source: Occupant of heavy transport vehicle injured in other and unspecified transport accidents
es_ec: especificados
ja_jp: その他及び詳細不明の交通事故により受傷した大型輸送車両乗員
pt_br: Ocupante de veículo de transporte pesado traumatizado em outros e não especificadoAcidentes de transporte
zh_cn: 重型运输车辆的乘员在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V690
source: Driver injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: especificados, en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した大型輸送車両運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 司机在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V691
source: Passenger injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: especificados, en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した大型輸送車両同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 乘客在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V692
source: Unspecified occupant of heavy transport vehicle injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: los no especificados, en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した詳細不明の大型輸送車両乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em colisão comE outros veículos a motor não especificado em acidente não comerciais
zh_cn: 重型运输车辆的乘员在非交通事故与其他和未特指机动车辆碰撞中受伤

# model:gnuhealth.pathology,name:V693
source: Occupant [any] of heavy transport vehicle injured in unspecified nontraffic accident
es_ec: Ocupante [cualquiera] de vehículo de transporte pesado lesionado en accidente no de tránsito, no especificado
ja_jp: 詳細不明の路上外交通事故により受傷した大型輸送車両乗員
pt_br: Ocupante [qualquer] de um veículo de transporte pesado traumatizado em não comerciais indeterminadoAcidente
zh_cn: 重型运输车辆乘员[任何]与其它非指定运输车辆事故中受伤

# model:gnuhealth.pathology,name:V694
source: Driver injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: especificados, en accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した大型輸送車両運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 司机在交通意外中与其他和未特指机动车辆碰撞中受伤

# model:gnuhealth.pathology,name:V695
source: Passenger injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: especificados, en accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した大型輸送車両同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 在交通意外中，乘客与其他和未特指机动车辆碰撞中的受伤

# model:gnuhealth.pathology,name:V696
source: Unspecified occupant of heavy transport vehicle injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: los no especificados, en accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した詳細不明の大型輸送車両乗員
pt_br: Ocupante não especificado de um veículo de transporte pesado traumatizado em colisão comE outros veículos a motor não especificado em acidente de trânsito
zh_cn: 重型运输车辆的乘员在交通事故与其他和未特指机动车辆碰撞中受伤

# model:gnuhealth.pathology,name:V698
source: Occupant [any] of heavy transport vehicle injured in other specified transport accidents
es_ec: Ocupante [cualquiera] de vehículo de transporte pesado lesionado en otros accidentes de transporte especificados
ja_jp: その他の明示された交通事故により受傷した大型輸送車両乗員
pt_br: Ocupante [qualquer] de um veículo de transporte pesado traumatizado em outro especificadoAcidentes de transporte
zh_cn: 重型运输车辆乘员[任何]与其它指定运输车辆事故中受伤

# model:gnuhealth.pathology,name:V699
source: Occupant [any] of heavy transport vehicle injured in unspecified traffic accident
es_ec: Ocupante [cualquiera] de vehículo de transporte pesado lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷した大型輸送車両乗員
pt_br: Ocupante [qualquer] de um veículo de transporte pesado traumatizado em trânsito não especificadoAcidente
zh_cn: 重型运输车辆乘员[任何]在非交通事故中受伤

# model:gnuhealth.pathology,name:V70
source: Bus occupant injured in collision with pedestrian or animal
es_ec: Ocupante de autobús lesionado por colisión con peatón o animal
ja_jp: 歩行者又は動物との衝突により受傷したバス乗員
pt_br: ocupante Bus ferido em colisão com pedestre ou animal
zh_cn: 巴士乘客在与行人或牲畜碰撞中受伤

# model:gnuhealth.pathology,name:V700
source: Driver injured in nontraffic accident
es_ec: Ocupante de autobús lesionado por colisión con peatón o animal, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V701
source: Passenger injured in nontraffic accident
es_ec: Ocupante de autobús lesionado por colisión con peatón o animal, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V702
source: Person on outside of vehicle injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V703
source: Unspecified bus occupant injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 在非交通事故中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V704
source: Person injured while boarding or alighting
es_ec: Ocupante de autobús lesionado por colisión con peatón o animal, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V705
source: Driver injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con peatón o animal, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V706
source: Passenger injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con peatón o animal, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V707
source: Person on outside of vehicle injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V709
source: Unspecified bus occupant injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 在交通意外中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V71
source: Bus occupant injured in collision with pedal cycle
es_ec: Ocupante de autobús lesionado por colisión con vehículo de pedal
ja_jp: 自転車との衝突により受傷したバス乗員
pt_br: ocupante de ônibus traumatizado em colisão com o ciclo de pedal
zh_cn: 巴士乘客在与脚踏车碰撞中受伤

# model:gnuhealth.pathology,name:V710
source: Driver injured in nontraffic accident
es_ec: Ocupante de autobús lesionado por colisión con vehículo de pedal, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V711
source: Passenger injured in nontraffic accident
es_ec: Ocupante de autobús lesionado por colisión con vehículo de pedal, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V712
source: Person on outside of vehicle injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V713
source: Unspecified bus occupant injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 在非交通事故中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V714
source: Person injured while boarding or alighting
es_ec: Ocupante de autobús lesionado por colisión con vehículo de pedal, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V715
source: Driver injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con vehículo de pedal, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V716
source: Passenger injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con vehículo de pedal, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V717
source: Person on outside of vehicle injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车的交通意外中受伤

# model:gnuhealth.pathology,name:V719
source: Unspecified bus occupant injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V72
source: Bus occupant injured in collision with two- or three-wheeled motor vehicle
es_ec: Ocupante de autobús lesionado por colisión con vehículo de motor de dos o tres ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷したバス乗員
pt_br: Ocupante Bus ferido em colisão com duas ou três rodas do veículo a motor
zh_cn: 公共汽车乘员在两个或三轮机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V720
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V721
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 行人在非交通事故中受伤

# model:gnuhealth.pathology,name:V722
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V723
source: Unspecified bus occupant injured in nontraffic accident
es_ec: autobús, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 在非交通事故中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V724
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V725
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V726
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V727
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V729
source: Unspecified bus occupant injured in traffic accident
es_ec: autobús, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 在交通意外中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V73
source: Bus occupant injured in collision with car, pick-up truck or van
es_ec: Ocupante de autobús lesionado por colisión con automóvil, camioneta o furgoneta
ja_jp: 乗用車，軽トラック又はバンとの衝突により受傷したバス乗員
pt_br: ocupante Bus ferido em colisão com carro, pick-up ou van
zh_cn: 巴士乘客在与车、皮卡车或面包车碰撞中受伤

# model:gnuhealth.pathology,name:V730
source: Driver injured in nontraffic accident
es_ec: de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V731
source: Passenger injured in nontraffic accident
es_ec: de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V732
source: Person on outside of vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V733
source: Unspecified bus occupant injured in nontraffic accident
es_ec: autobús, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 在非交通事故中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V734
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V735
source: Driver injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V736
source: Passenger injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤
