Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:W788
source: Other specified place
es_ec: Inhalación de contenidos gástricos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W789
source: Unspecified place
es_ec: Inhalación de contenidos gástricos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W79
source: Inhalation and ingestion of food causing obstruction of respiratory tract
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias
ja_jp: 気道閉塞を生じた食物の誤えん<嚥><吸引>
pt_br: A inalação e ingestão de alimentos causando obstrução do trato respiratório
zh_cn: 吸入呼吸道的食物，导致梗阻和吞食

# model:gnuhealth.pathology,name:W790
source: Home
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W791
source: Residential institution
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W792
source: School, other institution and public administrative area
es_ec: áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W793
source: Sports and athletics area
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W794
source: Street and highway
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W795
source: Trade and service area
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W796
source: Industrial and construction area
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W797
source: Farm
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W798
source: Other specified place
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W799
source: Unspecified place
es_ec: Inhalación e ingestión de alimento que causa obstrucción de las vías respiratorias, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W80
source: Inhalation and ingestion of other objects causing obstruction of respiratory tract
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias
ja_jp: 気道閉塞を生じたその他の物体の誤えん<嚥><吸引>
pt_br: Inalação e ingestão de outros objetos causando obstrução do respiratóriaTrato
zh_cn: 吸入其他物体和吞食造成阻塞呼吸道

# model:gnuhealth.pathology,name:W800
source: Home
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W801
source: Residential institution
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W802
source: School, other institution and public administrative area
es_ec: y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W803
source: Sports and athletics area
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W804
source: Street and highway
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W805
source: Trade and service area
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W806
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W807
source: Farm
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W808
source: Other specified place
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W809
source: Unspecified place
es_ec: Inhalación e ingestión de otros objetos que causan obstrucción de las vías respiratorias, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W81
source: Confined to or trapped in a low-oxygen environment
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno
ja_jp: 低酸素環境への閉じ込め
pt_br: Confinado ou aprisionado em um ambiente de baixo oxigênio
zh_cn: 局限于或被困在一个低氧环境

# model:gnuhealth.pathology,name:W810
source: Home
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W811
source: Residential institution
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W812
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W813
source: Sports and athletics area
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W814
source: Street and highway
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W815
source: Trade and service area
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W816
source: Industrial and construction area
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W817
source: Farm
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W818
source: Other specified place
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W819
source: Unspecified place
es_ec: Confinado o atrapado en un ambiente con bajo contenido de oxígeno, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W83
source: Other specified threats to breathing
es_ec: Otras obstrucciones especificadas de la respiración
ja_jp: その他の明示された窒息
pt_br: Outras ameaças específicas para respirar
zh_cn: 对于呼吸的其他特定威胁

# model:gnuhealth.pathology,name:W830
source: Home
es_ec: Otras obstrucciones especificadas de la respiración, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W831
source: Residential institution
es_ec: Otras obstrucciones especificadas de la respiración, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W832
source: School, other institution and public administrative area
es_ec: Otras obstrucciones especificadas de la respiración, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W833
source: Sports and athletics area
es_ec: Otras obstrucciones especificadas de la respiración, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W834
source: Street and highway
es_ec: Otras obstrucciones especificadas de la respiración, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W835
source: Trade and service area
es_ec: Otras obstrucciones especificadas de la respiración, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W836
source: Industrial and construction area
es_ec: Otras obstrucciones especificadas de la respiración, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W837
source: Farm
es_ec: Otras obstrucciones especificadas de la respiración, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W838
source: Other specified place
es_ec: Otras obstrucciones especificadas de la respiración, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W839
source: Unspecified place
es_ec: Otras obstrucciones especificadas de la respiración, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W84
source: Unspecified threat to breathing
es_ec: Obstrucción no especificada de la respiración
ja_jp: 詳細不明の窒息
pt_br: ameaça não especificado para respirar
zh_cn: 对于呼吸的未指定的威胁

# model:gnuhealth.pathology,name:W840
source: Home
es_ec: Obstrucción no especificada de la respiración, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W841
source: Residential institution
es_ec: Obstrucción no especificada de la respiración, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W842
source: School, other institution and public administrative area
es_ec: Obstrucción no especificada de la respiración, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W843
source: Sports and athletics area
es_ec: Obstrucción no especificada de la respiración, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W844
source: Street and highway
es_ec: Obstrucción no especificada de la respiración, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W845
source: Trade and service area
es_ec: Obstrucción no especificada de la respiración, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W846
source: Industrial and construction area
es_ec: Obstrucción no especificada de la respiración, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W847
source: Farm
es_ec: Obstrucción no especificada de la respiración, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W848
source: Other specified place
es_ec: Obstrucción no especificada de la respiración, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W849
source: Unspecified place
es_ec: Obstrucción no especificada de la respiración, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W85
source: Exposure to electric transmission lines
es_ec: Exposición a líneas de transmisión eléctrica
ja_jp: 送電線への曝露
pt_br: A exposição a linhas de transmissão elétricas
zh_cn: 在电力传输线

# model:gnuhealth.pathology,name:W850
source: Home
es_ec: Exposición a líneas de transmisión eléctrica, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W851
source: Residential institution
es_ec: Exposición a líneas de transmisión eléctrica, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W852
source: School, other institution and public administrative area
es_ec: Exposición a líneas de transmisión eléctrica, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W853
source: Sports and athletics area
es_ec: Exposición a líneas de transmisión eléctrica, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W854
source: Street and highway
es_ec: Exposición a líneas de transmisión eléctrica, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W855
source: Trade and service area
es_ec: Exposición a líneas de transmisión eléctrica, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W856
source: Industrial and construction area
es_ec: Exposición a líneas de transmisión eléctrica, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W857
source: Farm
es_ec: Exposición a líneas de transmisión eléctrica, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W858
source: Other specified place
es_ec: Exposición a líneas de transmisión eléctrica, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W859
source: Unspecified place
es_ec: Exposición a líneas de transmisión eléctrica, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W86
source: Exposure to other specified electric current
es_ec: Exposición a otras corrientes eléctricas especificadas
ja_jp: その他の明示された電流への曝露
pt_br: A exposição à outra corrente elétrica especificada
zh_cn: 在特定的电流

# model:gnuhealth.pathology,name:W860
source: Home
es_ec: Exposición a otras corrientes eléctricas especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W861
source: Residential institution
es_ec: Exposición a otras corrientes eléctricas especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W862
source: School, other institution and public administrative area
es_ec: Exposición a otras corrientes eléctricas especificadas, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W863
source: Sports and athletics area
es_ec: Exposición a otras corrientes eléctricas especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W864
source: Street and highway
es_ec: Exposición a otras corrientes eléctricas especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W865
source: Trade and service area
es_ec: Exposición a otras corrientes eléctricas especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W866
source: Industrial and construction area
es_ec: Exposición a otras corrientes eléctricas especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W867
source: Farm
es_ec: Exposición a otras corrientes eléctricas especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W868
source: Other specified place
es_ec: Exposición a otras corrientes eléctricas especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W869
source: Unspecified place
es_ec: Exposición a otras corrientes eléctricas especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W87
source: Exposure to unspecified electric current
es_ec: Exposición a corriente eléctrica no especificada
ja_jp: 詳細不明の電流への曝露
pt_br: A exposição a corrente elétrica não especificada
zh_cn: 未指定的电流

# model:gnuhealth.pathology,name:W870
source: Home
es_ec: Exposición a corriente eléctrica no especificada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W871
source: Residential institution
es_ec: Exposición a corriente eléctrica no especificada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W872
source: School, other institution and public administrative area
es_ec: Exposición a corriente eléctrica no especificada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W873
source: Sports and athletics area
es_ec: Exposición a corriente eléctrica no especificada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W874
source: Street and highway
es_ec: Exposición a corriente eléctrica no especificada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W875
source: Trade and service area
es_ec: Exposición a corriente eléctrica no especificada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W876
source: Industrial and construction area
es_ec: Exposición a corriente eléctrica no especificada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: Industrial ea área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W877
source: Farm
es_ec: Exposición a corriente eléctrica no especificada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W878
source: Other specified place
es_ec: Exposición a corriente eléctrica no especificada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W879
source: Unspecified place
es_ec: Exposición a corriente eléctrica no especificada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W88
source: Exposure to ionising radiation
es_ec: Exposición a radiación ionizante
ja_jp: 電離放射線への曝露
pt_br: A exposição à radiação ionizante
zh_cn: 电离辐射

# model:gnuhealth.pathology,name:W880
source: Home
es_ec: Exposición a radiación ionizante, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W881
source: Residential institution
es_ec: Exposición a radiación ionizante, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W882
source: School, other institution and public administrative area
es_ec: Exposición a radiación ionizante, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W883
source: Sports and athletics area
es_ec: Exposición a radiación ionizante, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W884
source: Street and highway
es_ec: Exposición a radiación ionizante, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W885
source: Trade and service area
es_ec: Exposición a radiación ionizante, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W886
source: Industrial and construction area
es_ec: Exposición a radiación ionizante, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W887
source: Farm
es_ec: Exposición a radiación ionizante, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W888
source: Other specified place
es_ec: Exposición a radiación ionizante, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W889
source: Unspecified place
es_ec: Exposición a radiación ionizante, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W89
source: Exposure to man-made visible and ultraviolet light
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial
ja_jp: 人工の可視光線及び紫外線への曝露
pt_br: A exposição a artificial luz visível e ultravioleta
zh_cn: 人造可见光和紫外线

# model:gnuhealth.pathology,name:W890
source: Home
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W891
source: Residential institution
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W892
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W893
source: Sports and athletics area
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W894
source: Street and highway
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路
