Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:F14
source: Mental and behavioural disorders due to use of cocaine
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína
ja_jp: コカイン使用による精神及び行動の障害
pt_br: Transtornos mentais e comportamentais devidos ao uso de cocaína
zh_cn: 由于使用可卡因所致的精神和行为障碍

# model:gnuhealth.pathology,name:F140
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, intoxicación aguda
ja_jp: コカイン使用による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F141
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, uso nocivo
ja_jp: コカイン使用による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F142
source: Dependence syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, síndrome de dependencia
ja_jp: コカイン使用による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F143
source: Withdrawal state
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, estado de abstinencia
ja_jp: コカイン使用による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F144
source: Withdrawal state with delirium
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, estado de abstinencia con delirio
ja_jp: コカイン使用による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F145
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, trastorno psicótico
ja_jp: コカイン使用による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F146
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, síndrome amnésico
ja_jp: コカイン使用による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F147
source: Residual and late-onset psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, trastorno psicótico residual y de comienzo tardío
ja_jp: コカイン使用による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F148
source: Other mental and behavioural disorders
es_ec: Trastornos mentales y del comportamiento debidos al uso de cocaína, otros trastornos mentales y del comportamiento
ja_jp: コカイン使用による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F149
source: Unspecified mental and behavioural disorder
es_ec: especificado
ja_jp: コカイン使用による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F15
source: Mental and behavioural disorders due to use of other stimulants, including caffeine
es_ec: Trastornos mentales y del comportamiento debidos al uso de otros estimulantes, incluida la cafeína
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害
pt_br: Transtornos mentais e comportamentais devidos ao uso de outros estimulantes, incluindoCafeína
zh_cn: 由于使用其他兴奋剂(包括咖啡因)所致的心理和行为障碍

# model:gnuhealth.pathology,name:F150
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de otros estimulantes, incluida la cafeína, intoxicación aguda
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F151
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de otros estimulantes, incluida la cafeína, uso nocivo
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F152
source: Dependence syndrome
es_ec: dependencia
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F153
source: Withdrawal state
es_ec: abstinencia
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F154
source: Withdrawal state with delirium
es_ec: abstinencia con delirio
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F155
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de otros estimulantes, incluida la cafeína, trastorno psicótico
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F156
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de otros estimulantes, incluida la cafeína, síndrome amnésico
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F157
source: Residual and late-onset psychotic disorder
es_ec: residual y de comienzo tardío
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F158
source: Other mental and behavioural disorders
es_ec: mentales y del comportamiento
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F159
source: Unspecified mental and behavioural disorder
es_ec: del comportamiento, no especificado
ja_jp: カフェインを含むその他の精神刺激薬使用による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F16
source: Mental and behavioural disorders due to use of hallucinogens
es_ec: Trastornos mentales y del comportamiento debidos al uso de alucinógenos
ja_jp: 幻覚薬使用による精神及び行動の障害
pt_br: Transtornos mentais e comportamentais devidos ao uso de alucinógenos
zh_cn: 由于使用致幻剂所致的精神和行为障碍

# model:gnuhealth.pathology,name:F160
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de alucinógenos, intoxicación aguda
ja_jp: 幻覚薬使用による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F161
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de alucinógenos, uso nocivo
ja_jp: 幻覚薬使用による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F162
source: Dependence syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de alucinógenos, síndrome de dependencia
ja_jp: 幻覚薬使用による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F163
source: Withdrawal state
es_ec: Trastornos mentales y del comportamiento debidos al uso de alucinógenos, estado de abstinencia
ja_jp: 幻覚薬使用による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F164
source: Withdrawal state with delirium
es_ec: Trastornos mentales y del comportamiento debidos al uso de alucinógenos, estado de abstinencia con delirio
ja_jp: 幻覚薬使用による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F165
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de alucinógenos, trastorno psicótico
ja_jp: 幻覚薬使用による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F166
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de alucinógenos, síndrome amnésico
ja_jp: 幻覚薬使用による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F167
source: Residual and late-onset psychotic disorder
es_ec: tardío
ja_jp: 幻覚薬使用による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F168
source: Other mental and behavioural disorders
es_ec: comportamiento
ja_jp: 幻覚薬使用による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F169
source: Unspecified mental and behavioural disorder
es_ec: especificado
ja_jp: 幻覚薬使用による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F17
source: Mental and behavioural disorders due to use of tobacco
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco
ja_jp: タバコ使用<喫煙>による精神及び行動の障害
pt_br: Transtornos mentais e comportamentais devidos ao uso de tabaco
zh_cn: 由于使用烟草所致的精神和行为障碍

# model:gnuhealth.pathology,name:F170
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, intoxicación aguda
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F171
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, uso nocivo
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F172
source: Dependence syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, síndrome de dependencia
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F173
source: Withdrawal state
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, estado de abstinencia
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F174
source: Withdrawal state with delirium
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, estado de abstinencia con delirio
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F175
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, trastorno psicótico
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F176
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, síndrome amnésico
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F177
source: Residual and late-onset psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, trastorno psicótico residual y de comienzo tardío
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F178
source: Other mental and behavioural disorders
es_ec: Trastornos mentales y del comportamiento debidos al uso de tabaco, otros trastornos mentales y del comportamiento
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F179
source: Unspecified mental and behavioural disorder
es_ec: especificado
ja_jp: タバコ使用<喫煙>による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F18
source: Mental and behavioural disorders due to use of volatile solvents
es_ec: Trastornos mentales y del comportamiento debidos al uso de disolventes volátiles
ja_jp: 揮発性溶剤使用による精神及び行動の障害
pt_br: Transtornos mentais e comportamentais devidos ao uso de solventes voláteis
zh_cn: 由于使用挥发性溶剂所致的精神和行为障碍

# model:gnuhealth.pathology,name:F180
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de disolventes volátiles, intoxicación aguda
ja_jp: 揮発性溶剤使用による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F181
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de disolventes volátiles, uso nocivo
ja_jp: 揮発性溶剤使用による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F182
source: Dependence syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de disolventes volátiles, síndrome de dependencia
ja_jp: 揮発性溶剤使用による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F183
source: Withdrawal state
es_ec: Trastornos mentales y del comportamiento debidos al uso de disolventes volátiles, estado de abstinencia
ja_jp: 揮発性溶剤使用による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F184
source: Withdrawal state with delirium
es_ec: Trastornos mentales y del comportamiento debidos al uso de disolventes volátiles, estado de abstinencia con delirio
ja_jp: 揮発性溶剤使用による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F185
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de disolventes volátiles, trastorno psicótico
ja_jp: 揮発性溶剤使用による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F186
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de disolventes volátiles, síndrome amnésico
ja_jp: 揮発性溶剤使用による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F187
source: Residual and late-onset psychotic disorder
es_ec: comienzo tardío
ja_jp: 揮発性溶剤使用による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F188
source: Other mental and behavioural disorders
es_ec: comportamiento
ja_jp: 揮発性溶剤使用による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F189
source: Unspecified mental and behavioural disorder
es_ec: comportamiento, no especificado
ja_jp: 揮発性溶剤使用による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F19
source: Mental and behavioural disorders due to multiple drug use and use of other psychoactive substances
es_ec: psicoactivas
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害
pt_br: Os transtornos mentais e comportamentais devidos ao uso de múltiplas drogas e uso de outrosSubstâncias psicoativas
zh_cn: 由于使用多种药物及其他精神活性物质所致的精神和行为障碍

# model:gnuhealth.pathology,name:F190
source: Acute intoxication
es_ec: intoxicación aguda
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F191
source: Harmful use
es_ec: uso nocivo
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F192
source: Dependence syndrome
es_ec: síndrome de dependencia
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F193
source: Withdrawal state
es_ec: estado de abstinencia
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F194
source: Withdrawal state with delirium
es_ec: estado de abstinencia con delirio
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F195
source: Psychotic disorder
es_ec: trastorno psicótico
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F196
source: Amnesic syndrome
es_ec: síndrome amnésico
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F197
source: Residual and late-onset psychotic disorder
es_ec: trastorno psicótico residual y de comienzo tardío
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F198
source: Other mental and behavioural disorders
es_ec: otros trastornos mentales y del comportamiento
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F199
source: Unspecified mental and behavioural disorder
es_ec: trastorno mental y del comportamiento, no especificado
ja_jp: 多剤使用及びその他の精神作用物質使用による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F20
source: Schizophrenia
es_ec: Esquizofrenia
ja_jp: 統合失調症
zh_cn: 精神分裂症

# model:gnuhealth.pathology,name:F200
source: Paranoid schizophrenia
es_ec: Esquizofrenia paranoide
ja_jp: 妄想型統合失調症
pt_br: esquizofrenia paranóide
zh_cn: 妄想型精神分裂症

# model:gnuhealth.pathology,name:F201
source: Hebephrenic schizophrenia
es_ec: Esquizofrenia hebefrénica
ja_jp: 破瓜型統合失調症
pt_br: esquizofrenia hebefrênica
zh_cn: 青春型精神分裂症

# model:gnuhealth.pathology,name:F202
source: Catatonic schizophrenia
es_ec: Esquizofrenia catatónica
ja_jp: 緊張型統合失調症
pt_br: esquizofrenia catatônica
zh_cn: 紧张型精神分裂症

# model:gnuhealth.pathology,name:F203
source: Undifferentiated schizophrenia
es_ec: Esquizofrenia indiferenciada
ja_jp: 型分類困難な統合失調症
pt_br: esquizofrenia indiferenciada
zh_cn: 混合型精神分裂症

# model:gnuhealth.pathology,name:F204
source: Postschizophrenic depression
es_ec: Depresión postesquizofrénica
ja_jp: 統合失調症後抑うつ
pt_br: depressão Postschizophrenic
zh_cn: 后精神分裂症抑郁

# model:gnuhealth.pathology,name:F205
source: Residual schizophrenia
es_ec: Esquizofrenia residual
ja_jp: 残遺型統合失調症
pt_br: esquizofrenia residual
zh_cn: 残余型精神分裂症

# model:gnuhealth.pathology,name:F206
source: Simple schizophrenia
es_ec: Esquizofrenia simple
ja_jp: 単純型統合失調症
pt_br: esquizofrenia simples
zh_cn: 简单型精神分裂症

# model:gnuhealth.pathology,name:F208
source: Other schizophrenia
es_ec: Otras esquizofrenias
ja_jp: その他の統合失調症
pt_br: Other esquizofrenia
zh_cn: 其他精神分裂症

# model:gnuhealth.pathology,name:F209
source: Schizophrenia, unspecified
es_ec: Esquizofrenia, no especificada
ja_jp: 統合失調症，詳細不明
pt_br: Esquizofrenia, não especificada
zh_cn: 精神分裂症,不明

# model:gnuhealth.pathology,name:F21
source: Schizotypal disorder
es_ec: Trastorno esquizotípico
ja_jp: 統合失調症型障害
pt_br: desordem Schizotypal
zh_cn: 分裂型障碍

# model:gnuhealth.pathology,name:F22
source: Persistent delusional disorders
es_ec: Trastornos delirantes persistentes
ja_jp: 持続性妄想性障害
pt_br: transtornos delirantes persistentes
zh_cn: 持续性妄想症

# model:gnuhealth.pathology,name:F220
source: Delusional disorder
es_ec: Trastorno delirante
ja_jp: 妄想性障害
pt_br: Transtorno delirante
zh_cn: 妄想性(精神)障碍

# model:gnuhealth.pathology,name:F228
source: Other persistent delusional disorders
es_ec: Otros trastornos delirantes persistentes
ja_jp: その他の持続性妄想性障害
pt_br: Outros transtornos delirantes persistentes
zh_cn: 其他持续性妄想症

# model:gnuhealth.pathology,name:F229
source: Persistent delusional disorder, unspecified
es_ec: Trastorno delirante persistente, no especificado
ja_jp: 持続性妄想性障害，詳細不明
pt_br: transtorno delirante persistente, não especificado
zh_cn: 持续性妄想症,不明

# model:gnuhealth.pathology,name:F23
source: Acute and transient psychotic disorders
es_ec: Trastornos psicóticos agudos y transitorios
ja_jp: 急性一過性精神病性障害
pt_br: transtornos psicóticos agudos e transitórios
zh_cn: 急性及短暂精神障碍

# model:gnuhealth.pathology,name:F230
source: Acute polymorphic psychotic disorder without symptoms of schizophrenia
es_ec: Trastorno psicótico agudo polimorfo, sin síntomas de esquizofrenia
ja_jp: 統合失調症症状を伴わない急性多形性精神病性障害
pt_br: Transtorno psicótico agudo polimorfo, sem sintomas de esquizofrenia
zh_cn: 非精神分裂症型急性多态性精神障碍

# model:gnuhealth.pathology,name:F231
source: Acute polymorphic psychotic disorder with symptoms of schizophrenia
es_ec: Trastorno psicótico agudo polimorfo, con síntomas de esquizofrenia
ja_jp: 統合失調症症状を伴う急性多形性精神病性障害
pt_br: Transtorno psicótico agudo polimorfo, com sintomas de esquizofrenia
zh_cn: 精神分裂症型急性多态性精神障碍

# model:gnuhealth.pathology,name:F232
source: Acute schizophrenia-like psychotic disorder
es_ec: Trastorno psicótico agudo de tipo esquizofrénico
ja_jp: 急性統合失調症様精神病性障害
pt_br: transtorno psicótico esquizofrênico aguda
zh_cn: 急性精神分裂症样精神病性障碍

# model:gnuhealth.pathology,name:F233
source: Other acute predominantly delusional psychotic disorders
es_ec: Otro trastorno psicótico agudo, con predominio de ideas delirantes
ja_jp: その他の妄想を主とする急性精神病性障害
pt_br: Outros transtornos psicóticos agudos, essencialmente delirantes
zh_cn: 其他急性妄想性精神病性障碍

# model:gnuhealth.pathology,name:F238
source: Other acute and transient psychotic disorders
es_ec: Otros trastornos psicóticos agudos y transitorios
ja_jp: その他の急性一過性精神病性障害
pt_br: Outros transtornos psicóticos agudos e transitórios
zh_cn: 其他急性及短暂精神障碍

# model:gnuhealth.pathology,name:F239
source: Acute and transient psychotic disorder, unspecified
es_ec: Trastorno psicótico agudo y transitorio, no especificado
ja_jp: 急性一過性精神病性障害，詳細不明
pt_br: transtorno psicótico agudo e transitório não especificado
zh_cn: 急性及短暂性精神病性障碍,不明

# model:gnuhealth.pathology,name:F24
source: Induced delusional disorder
es_ec: Trastorno delirante inducido
ja_jp: 感応性妄想性障害
pt_br: transtorno delirante induzido
zh_cn: 感应性妄想性障碍

# model:gnuhealth.pathology,name:F25
source: Schizoaffective disorders
es_ec: Trastornos esquizoafectivos
ja_jp: 統合失調感情障害
pt_br: transtorno esquizoafetivo
zh_cn: 分裂情感性精神病

# model:gnuhealth.pathology,name:F250
source: Schizoaffective disorder, manic type
es_ec: Trastorno esquizoafectivo de tipo maníaco
ja_jp: 統合失調感情障害，躁病型
pt_br: O transtorno esquizoafetivo do tipo maníaco
zh_cn: 分裂情感性障碍,躁狂型

# model:gnuhealth.pathology,name:F251
source: Schizoaffective disorder, depressive type
es_ec: Trastorno esquizoafectivo de tipo depresivo
ja_jp: 統合失調感情障害，うつ病型
pt_br: O transtorno esquizoafetivo do tipo depressivo
zh_cn: 分裂情感性障碍,抑郁型

# model:gnuhealth.pathology,name:F252
source: Schizoaffective disorder, mixed type
es_ec: Trastorno esquizoafectivo de tipo mixto
ja_jp: 統合失調感情障害，混合型
pt_br: Transtorno esquizoafetivo do tipo misto
zh_cn: 分裂情感性障碍,混合型

# model:gnuhealth.pathology,name:F258
source: Other schizoaffective disorders
es_ec: Otros trastornos esquizoafectivos
ja_jp: その他の統合失調感情障害
pt_br: Outros transtornos esquizo
zh_cn: 其他分裂情感性精神病

# model:gnuhealth.pathology,name:F259
source: Schizoaffective disorder, unspecified
es_ec: Trastorno esquizoafectivo, no especificado
ja_jp: 統合失調感情障害，詳細不明
pt_br: O transtorno esquizoafetivo não especificado
zh_cn: 分裂情感性障碍,不明

# model:gnuhealth.pathology,name:F28
source: Other nonorganic psychotic disorders
es_ec: Otros trastornos psicóticos de origen no orgánico
ja_jp: その他の非器質性精神病性障害
pt_br: Outros transtornos psicóticos não-orgânicos
zh_cn: 其他非器质性精神障碍

# model:gnuhealth.pathology,name:F29
source: Unspecified nonorganic psychosis
es_ec: Psicosis de origen no orgánico, no especificada
ja_jp: 詳細不明の非器質性精神病
pt_br: psicose não orgânica não especificada
zh_cn: 未指定的非器质性精神病

# model:gnuhealth.pathology,name:F30
source: Manic episode
es_ec: Episodio maníaco
ja_jp: 躁病エピソード
pt_br: episódio maníaco
zh_cn: 躁狂性发作

# model:gnuhealth.pathology,name:F300
source: Hypomania
es_ec: Hipomanía
ja_jp: 軽躁病
pt_br: hipomania
zh_cn: 轻性躁狂

# model:gnuhealth.pathology,name:F301
source: Mania without psychotic symptoms
es_ec: Manía sin síntomas psicóticos
ja_jp: 精神病症状を伴わない躁病
pt_br: Mania sem sintomas psicóticos
zh_cn: 无精神病症状性躁狂

# model:gnuhealth.pathology,name:F302
source: Mania with psychotic symptoms
es_ec: Manía con síntomas psicóticos
ja_jp: 精神病症状を伴う躁病
pt_br: Mania com sintomas psicóticos
zh_cn: 有精神病症状性躁狂

# model:gnuhealth.pathology,name:F308
source: Other manic episodes
es_ec: Otros episodios maníacos
ja_jp: その他の躁病エピソード
pt_br: Outros episódios maníacos
zh_cn: 其他躁狂发作

# model:gnuhealth.pathology,name:F309
source: Manic episode, unspecified
es_ec: Episodio maníaco, no especificado
ja_jp: 躁病エピソード，詳細不明
pt_br: episódio maníaco, não especificado
zh_cn: 躁狂发作,不明
