Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V737
source: Person on outside of vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V739
source: Unspecified bus occupant injured in traffic accident
es_ec: autobús, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 在交通意外中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V74
source: Bus occupant injured in collision with heavy transport vehicle or bus
es_ec: Ocupante de autobús lesionado por colisión con vehículo de transporte pesado o autobús
ja_jp: 大型輸送車両又はバスとの衝突により受傷したバス乗員
pt_br: ocupante de ônibus traumatizado em colisão com um veículo de transporte pesado ou ônibus
zh_cn: 巴士乘客在与重型交通工具、巴士碰撞中受伤

# model:gnuhealth.pathology,name:V740
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V741
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V742
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V743
source: Unspecified bus occupant injured in nontraffic accident
es_ec: autobús, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 在非交通事故中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V744
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V745
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V746
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V747
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V749
source: Unspecified bus occupant injured in traffic accident
es_ec: autobús, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 在交通意外中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V75
source: Bus occupant injured in collision with railway train or railway vehicle
es_ec: Ocupante de autobús lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷したバス乗員
pt_br: Ocupante de ônibus traumatizado em colisão com trem de ferro ou veículo ferroviário
zh_cn: 巴士乘客在与火车、铁路交通工具碰撞中受伤

# model:gnuhealth.pathology,name:V750
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V751
source: Passenger injured in nontraffic accident
es_ec: Ocupante de autobús lesionado por colisión con tren o vehículo de rieles, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V752
source: Person on outside of vehicle injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V753
source: Unspecified bus occupant injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 在非交通事故中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V754
source: Person injured while boarding or alighting
es_ec: Ocupante de autobús lesionado por colisión con tren o vehículo de rieles, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V755
source: Driver injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con tren o vehículo de rieles, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V756
source: Passenger injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con tren o vehículo de rieles, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V757
source: Person on outside of vehicle injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V759
source: Unspecified bus occupant injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 在交通意外中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V76
source: Bus occupant injured in collision with other nonmotor vehicle
es_ec: Ocupante de autobús lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷したバス乗員
pt_br: ocupante de ônibus traumatizado em colisão com outro veículo não motoras
zh_cn: 巴士乘客在与其他非交通工具碰撞中受伤

# model:gnuhealth.pathology,name:V760
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V761
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V762
source: Person on outside of vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V763
source: Unspecified bus occupant injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 在非交通事故中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V764
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V765
source: Driver injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con otros vehículos sin motor, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V766
source: Passenger injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con otros vehículos sin motor, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V767
source: Person on outside of vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V769
source: Unspecified bus occupant injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 在交通意外中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V77
source: Bus occupant injured in collision with fixed or stationary object
es_ec: Ocupante de autobús lesionado por colisión con objeto fijo o estacionado
ja_jp: 固定又は静止した物体との衝突により受傷したバス乗員
pt_br: ocupante de ônibus traumatizado em colisão com um objeto fixo ou parado
zh_cn: 巴士乘客在与固定或静止物体碰撞中受伤

# model:gnuhealth.pathology,name:V770
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V771
source: Passenger injured in nontraffic accident
es_ec: Ocupante de autobús lesionado por colisión con objeto fijo o estacionado, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V772
source: Person on outside of vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V773
source: Unspecified bus occupant injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 在非交通事故中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V774
source: Person injured while boarding or alighting
es_ec: Ocupante de autobús lesionado por colisión con objeto fijo o estacionado, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V775
source: Driver injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con objeto fijo o estacionado, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V776
source: Passenger injured in traffic accident
es_ec: Ocupante de autobús lesionado por colisión con objeto fijo o estacionado, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V777
source: Person on outside of vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V779
source: Unspecified bus occupant injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 在交通意外中，未指定的巴士乘客受伤

# model:gnuhealth.pathology,name:V78
source: Bus occupant injured in noncollision transport accident
es_ec: Ocupante de autobús lesionado en accidente de transporte sin colisión
ja_jp: 衝突以外の交通事故により受傷したバス乗員
pt_br: ocupante Bus noncollision feridos em acidentes de transporte
zh_cn: 巴士乘客在非碰撞的交通事故中受伤

# model:gnuhealth.pathology,name:V780
source: Driver injured in nontraffic accident
es_ec: Ocupante de autobús lesionado en accidente de transporte sin colisión, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V781
source: Passenger injured in nontraffic accident
es_ec: Ocupante de autobús lesionado en accidente de transporte sin colisión, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V782
source: Person on outside of vehicle injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V783
source: Unspecified bus occupant injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V784
source: Person injured while boarding or alighting
es_ec: Ocupante de autobús lesionado en accidente de transporte sin colisión, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V785
source: Driver injured in traffic accident
es_ec: Ocupante de autobús lesionado en accidente de transporte sin colisión, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V786
source: Passenger injured in traffic accident
es_ec: Ocupante de autobús lesionado en accidente de transporte sin colisión, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V787
source: Person on outside of vehicle injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V789
source: Unspecified bus occupant injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のバスの乗員
pt_br: ocupante não especificado de ônibus ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V79
source: Bus occupant injured in other and unspecified transport accidents
es_ec: Ocupante de autobús lesionado en otros accidentes de transporte, y en los no especificados
ja_jp: その他及び詳細不明の交通事故により受傷したバス乗員
pt_br: ocupante Bus feridas em outros acidentes de transporte e não especificada
zh_cn: 公共汽车乘员在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V790
source: Driver injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷したバス運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 司机在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V791
source: Passenger injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷したバス同乗者<乗客>
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 乘客在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V792
source: Unspecified bus occupant injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した詳細不明のバス乗員
pt_br: Ocupante de ônibus não especificado traumatizado em colisão com outro e não especificadaVeículos automóveis em acidente não comerciais
zh_cn: 非交通事故中，乘客在未指定的巴士与其他和未特指机动车辆碰撞的损伤

# model:gnuhealth.pathology,name:V793
source: Bus occupant [any] injured in unspecified nontraffic accident
es_ec: Ocupante [cualquiera] de autobús lesionado en accidente no de tránsito, no especificado
ja_jp: 詳細不明の路上外交通事故により受傷したバス乗員
pt_br: ocupante Bus [qualquer] ferido em acidente não comerciais indeterminado
zh_cn: 公交乘客[任何]不确定的非交通事故中受伤

# model:gnuhealth.pathology,name:V794
source: Driver injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷したバス運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 司机在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V795
source: Passenger injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷したバス同乗者<乗客>
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V796
source: Unspecified bus occupant injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した詳細不明のバス乗員
pt_br: Ocupante de ônibus não especificado traumatizado em colisão com outro e não especificadaVeículos automóveis em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V798
source: Bus occupant [any] injured in other specified transport accidents
es_ec: Ocupante [cualquiera] de autobús lesionado en otros accidentes de transporte especificados
ja_jp: その他の明示された交通事故により受傷したバス乗員
pt_br: ocupante Bus [qualquer] feridas em outros acidentes de transporte especificados
zh_cn: 未指定的巴士乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V799
source: Bus occupant [any] injured in unspecified traffic accident
es_ec: Ocupante [cualquiera] de autobús lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷したバス乗員
pt_br: ocupante Bus [qualquer] ferido em acidente de trânsito não especificado
zh_cn: 公交乘客[任何]不确定的交通意外中受伤

# model:gnuhealth.pathology,name:V80
source: Animal-rider or occupant of animal-drawn vehicle injured in transport accident
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado en accidente de transporte
ja_jp: 交通事故により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Animal-rider ou ocupante de veículo de tracção animal ferido no transporteAcidente
zh_cn: 动物骑手或畜力车的乘员在运输事故中受伤

# model:gnuhealth.pathology,name:V800
source: Rider or occupant injured by fall from or being thrown from animal or animal-drawn vehicle in noncollision accident
es_ec: tracción animal, en accidente sin colisión
ja_jp: 衝突以外の事故における動物又は動物牽引車からの落下又は投げ出されにより受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido por queda de ou sendo jogados do animal, ouVeículo de tracção animal em acidente noncollision
zh_cn: 非碰撞事故，骑手或乘客动物或畜力车坠落受伤

# model:gnuhealth.pathology,name:V801
source: Rider or occupant injured in collision with pedestrian or animal
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado por colisión con peatón o animal
ja_jp: 歩行者又は動物との衝突により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em colisão com pedestre ou animal
zh_cn: 骑手或乘客与行人或牲畜碰撞中受伤

# model:gnuhealth.pathology,name:V802
source: Rider or occupant injured in collision with pedal cycle
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado por colisión con vehículo de pedal
ja_jp: 自転車との衝突により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em colisão com o ciclo de pedal
zh_cn: 骑手或乘客与脚踏车碰撞中的损伤

# model:gnuhealth.pathology,name:V803
source: Rider or occupant injured in collision with two- or three-wheeled motor vehicle
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado por colisión con vehículo de motor de dos o tres ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em colisão com duas ou três rodas a motorVeículo
zh_cn: 骑手或乘客与两或三轮机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V804
source: Rider or occupant injured in collision with car, pick-up truck, van, heavy transport vehicle or bus
es_ec: de transporte pesado, o autobús
ja_jp: 乗用車，軽トラック，バン，大型輸送車両又はバスとの衝突により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em colisão com carro, pick-up caminhão, van, pesadoVeículo de transporte ou ônibus
zh_cn: 骑手或乘客与皮卡车，厢式车，重型运输车辆或巴士车相撞受伤

# model:gnuhealth.pathology,name:V805
source: Rider or occupant injured in collision with other specified motor vehicle
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado por colisión con otros vehículos de motor especificados
ja_jp: その他の明示されたモーター車両との衝突により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em colisão com outro veículo a motor especificado
zh_cn: 骑手或乘客与其他指定的机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V806
source: Rider or occupant injured in collision with railway train or railway vehicle
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em colisão com trem de ferro ou veículo ferroviário
zh_cn: 骑手或乘客与火车或铁路车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V807
source: Rider or occupant injured in collision with other nonmotor vehicle
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em colisão com outro veículo não motoras
zh_cn: 骑士或乘员在与其他非机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V808
source: Rider or occupant injured in collision with fixed or stationary object
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado por colisión con objeto fijo o estacionado
ja_jp: 固定又は静止した物体との衝突により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em colisão com um objeto fixo ou parado
zh_cn: 骑手或乘客与固定或静止物体碰撞中的损伤

# model:gnuhealth.pathology,name:V809
source: Rider or occupant injured in other and unspecified transport accidents
es_ec: Jinete u ocupante de vehículo de tracción animal lesionado en otros accidentes de transporte, y en los no especificados
ja_jp: その他及び詳細不明の交通事故により受傷した動物牽引車乗員又は動物に乗った者
pt_br: Rider ou ocupante ferido em outros acidentes de transporte e não especificada
zh_cn: 骑士或乘员在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V81
source: Occupant of railway train or railway vehicle injured in transport accident
es_ec: Ocupante de tren o vehículo de rieles lesionado en accidente de transporte
ja_jp: 交通事故により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário feridos em acidentes de transporte
zh_cn: 铁路列车或在运输事故中受伤的铁路车辆乘员

# model:gnuhealth.pathology,name:V810
source: Occupant of railway train or railway vehicle injured in collision with motor vehicle in nontraffic accident
es_ec: Ocupante de tren o vehículo de rieles lesionado por colisión con vehículo de motor, en accidente no de tránsito
ja_jp: モーター車両との路上外交通事故により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário traumatizado em colisão com o motorVeículo em acidente não comerciais
zh_cn: 在火车或铁路车辆乘员与机动车碰撞受伤，非交通事故

# model:gnuhealth.pathology,name:V811
source: Occupant of railway train or railway vehicle injured in collision with motor vehicle in traffic accident
es_ec: Ocupante de tren o vehículo de rieles lesionado por colisión con vehículo de motor, en accidente de tránsito
ja_jp: モーター車両との路上交通事故により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário traumatizado em colisão com o motorVeículo em acidente de trânsito
zh_cn: 火车或铁路车辆的乘员在交通事故与机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V812
source: Occupant of railway train or railway vehicle injured in collision with or hit by rolling stock
es_ec: Ocupante de tren o vehículo de rieles lesionado por colisión con, o golpeado por vagón
ja_jp: 鉄道車両間の衝突又は衝撃により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário traumatizado em colisão com ouAtingido por material circulante
zh_cn: 火车或铁路车辆乘员受伤的碰撞或车辆撞
