Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:W538
source: Other specified place
es_ec: Mordedura de rata, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W539
source: Unspecified place
es_ec: Mordedura de rata, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W54
source: Bitten or struck by dog
es_ec: Mordedura o ataque de perro
ja_jp: 犬による咬傷又は打撲
pt_br: Mordido ou atingido por um cão
zh_cn: 被狗咬伤或撞击

# model:gnuhealth.pathology,name:W540
source: Home
es_ec: Mordedura o ataque de perro, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W541
source: Residential institution
es_ec: Mordedura o ataque de perro, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W542
source: School, other institution and public administrative area
es_ec: Mordedura o ataque de perro, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W543
source: Sports and athletics area
es_ec: Mordedura o ataque de perro, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W544
source: Street and highway
es_ec: Mordedura o ataque de perro, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W545
source: Trade and service area
es_ec: Mordedura o ataque de perro, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W546
source: Industrial and construction area
es_ec: Mordedura o ataque de perro, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W547
source: Farm
es_ec: Mordedura o ataque de perro, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W548
source: Other specified place
es_ec: Mordedura o ataque de perro, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W549
source: Unspecified place
es_ec: Mordedura o ataque de perro, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W55
source: Bitten or struck by other mammals
es_ec: Mordedura o ataque de otros mamíferos
ja_jp: その他の哺乳類による咬傷又は打撲
pt_br: mordido ou golpeado por outros mamíferos
zh_cn: 被其他动物咬伤或撞击

# model:gnuhealth.pathology,name:W550
source: Home
es_ec: Mordedura o ataque de otros mamíferos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W551
source: Residential institution
es_ec: Mordedura o ataque de otros mamíferos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W552
source: School, other institution and public administrative area
es_ec: Mordedura o ataque de otros mamíferos, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W553
source: Sports and athletics area
es_ec: Mordedura o ataque de otros mamíferos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W554
source: Street and highway
es_ec: Mordedura o ataque de otros mamíferos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W555
source: Trade and service area
es_ec: Mordedura o ataque de otros mamíferos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W556
source: Industrial and construction area
es_ec: Mordedura o ataque de otros mamíferos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W557
source: Farm
es_ec: Mordedura o ataque de otros mamíferos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W558
source: Other specified place
es_ec: Mordedura o ataque de otros mamíferos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W559
source: Unspecified place
es_ec: Mordedura o ataque de otros mamíferos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W56
source: Contact with marine animal
es_ec: Contacto traumático con animales marinos
ja_jp: 海生動物との接触
pt_br: O contato com animais marinhos
zh_cn: 与海洋生物接触

# model:gnuhealth.pathology,name:W560
source: Home
es_ec: Contacto traumático con animales marinos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W561
source: Residential institution
es_ec: Contacto traumático con animales marinos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W562
source: School, other institution and public administrative area
es_ec: Contacto traumático con animales marinos, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W563
source: Sports and athletics area
es_ec: Contacto traumático con animales marinos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W564
source: Street and highway
es_ec: Contacto traumático con animales marinos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W565
source: Trade and service area
es_ec: Contacto traumático con animales marinos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W566
source: Industrial and construction area
es_ec: Contacto traumático con animales marinos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W567
source: Farm
es_ec: Contacto traumático con animales marinos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W568
source: Other specified place
es_ec: Contacto traumático con animales marinos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W569
source: Unspecified place
es_ec: Contacto traumático con animales marinos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W57
source: Bitten or stung by non-venomous insect and other non-venomous arthropods
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos
ja_jp: 無毒昆虫及びその他の無毒節足動物による咬傷又は刺傷
pt_br: Mordido ou picado por insetos não-venenosas e outros artrópodes não-venenosas
zh_cn: 非有毒的昆虫和其他无毒蛇咬伤节肢动物或刺痛

# model:gnuhealth.pathology,name:W570
source: Home
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W571
source: Residential institution
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W572
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W573
source: Sports and athletics area
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W574
source: Street and highway
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W575
source: Trade and service area
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W576
source: Industrial and construction area
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W577
source: Farm
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W578
source: Other specified place
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W579
source: Unspecified place
es_ec: Mordedura o picadura de insectos y otros artrópodos no venenosos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W58
source: Bitten or struck by crocodile or alligator
es_ec: Mordedura o ataque de cocodrilo o caimán
ja_jp: ワニによる咬傷又は打撲
pt_br: Mordido ou atingido por um crocodilo ou jacaré
zh_cn: 遭鳄鱼或短吻鳄咬伤或袭击

# model:gnuhealth.pathology,name:W580
source: Home
es_ec: Mordedura o ataque de cocodrilo o caimán, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W581
source: Residential institution
es_ec: Mordedura o ataque de cocodrilo o caimán, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W582
source: School, other institution and public administrative area
es_ec: Mordedura o ataque de cocodrilo o caimán, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W583
source: Sports and athletics area
es_ec: Mordedura o ataque de cocodrilo o caimán, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W584
source: Street and highway
es_ec: Mordedura o ataque de cocodrilo o caimán, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W585
source: Trade and service area
es_ec: Mordedura o ataque de cocodrilo o caimán, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W586
source: Industrial and construction area
es_ec: Mordedura o ataque de cocodrilo o caimán, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W587
source: Farm
es_ec: Mordedura o ataque de cocodrilo o caimán, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W588
source: Other specified place
es_ec: Mordedura o ataque de cocodrilo o caimán, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W589
source: Unspecified place
es_ec: Mordedura o ataque de cocodrilo o caimán, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W59
source: Bitten or crushed by other reptiles
es_ec: Mordedura o aplastamiento por otros reptiles
ja_jp: その他の爬虫類による咬傷又は挫滅
pt_br: Mordido ou esmagados por outros répteis
zh_cn: 其他爬行动物咬伤或压制

# model:gnuhealth.pathology,name:W590
source: Home
es_ec: Mordedura o aplastamiento por otros reptiles, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W591
source: Residential institution
es_ec: Mordedura o aplastamiento por otros reptiles, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W592
source: School, other institution and public administrative area
es_ec: Mordedura o aplastamiento por otros reptiles, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: Escola, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W593
source: Sports and athletics area
es_ec: Mordedura o aplastamiento por otros reptiles, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W594
source: Street and highway
es_ec: Mordedura o aplastamiento por otros reptiles, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W595
source: Trade and service area
es_ec: Mordedura o aplastamiento por otros reptiles, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W596
source: Industrial and construction area
es_ec: Mordedura o aplastamiento por otros reptiles, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W597
source: Farm
es_ec: Mordedura o aplastamiento por otros reptiles, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W598
source: Other specified place
es_ec: Mordedura o aplastamiento por otros reptiles, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W599
source: Unspecified place
es_ec: Mordedura o aplastamiento por otros reptiles, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W60
source: Contact with plant thorns and spines and sharp leaves
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas
ja_jp: 植物のとげ及び鋭い葉との接触
pt_br: Contato com espinhos de plantas e espinhos e folhas afiadas
zh_cn: 与植物荆棘和刺和尖叶接触

# model:gnuhealth.pathology,name:W600
source: Home
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W601
source: Residential institution
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W602
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W603
source: Sports and athletics area
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W604
source: Street and highway
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W605
source: Trade and service area
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W606
source: Industrial and construction area
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W607
source: Farm
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W608
source: Other specified place
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W609
source: Unspecified place
es_ec: Contacto traumático con aguijones, espinas u hojas cortantes de plantas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W64
source: Exposure to other and unspecified animate mechanical forces
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas
ja_jp: その他及び詳細不明の生物による機械的な力への曝露
pt_br: A exposição a outras e não especificadas forças mecânicas animadas
zh_cn: 其他和未特指的生命机械力

# model:gnuhealth.pathology,name:W640
source: Home
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W641
source: Residential institution
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W642
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W643
source: Sports and athletics area
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W644
source: Street and highway
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W645
source: Trade and service area
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W646
source: Industrial and construction area
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W647
source: Farm
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W648
source: Other specified place
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W649
source: Unspecified place
es_ec: Exposición a otras fuerzas mecánicas animadas, y las no especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W65
source: Drowning and submersion while in bath-tub
es_ec: Ahogamiento y sumersión mientras se está en la bañera
ja_jp: 浴槽内での溺死及び溺水
pt_br: Drowning e enquanto na banheira de imersão
zh_cn: 在浴缸中溺水、沉没

# model:gnuhealth.pathology,name:W650
source: Home
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W651
source: Residential institution
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W652
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W653
source: Sports and athletics area
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W654
source: Street and highway
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W655
source: Trade and service area
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W656
source: Industrial and construction area
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W657
source: Farm
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W658
source: Other specified place
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W659
source: Unspecified place
es_ec: Ahogamiento y sumersión mientras se está en la bañera, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W66
source: Drowning and submersion following fall into bath-tub
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera
ja_jp: 浴槽への転落による溺死及び溺水
pt_br: Afogamento e submersão consequentes a queda em banheira
zh_cn: 掉进浴缸淹溺和沉没

# model:gnuhealth.pathology,name:W660
source: Home
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W661
source: Residential institution
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W662
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W663
source: Sports and athletics area
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W664
source: Street and highway
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W665
source: Trade and service area
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W666
source: Industrial and construction area
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W667
source: Farm
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W668
source: Other specified place
es_ec: Ahogamiento y sumersión consecutivos a caída en la bañera, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方
