Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T257
source: Corrosion of third degree of ankle and foot
es_ec: Corrosión del tobillo y del pie, de tercer grado
ja_jp: 足首及び足の第３度腐食
pt_br: Corrosăo de terceiro grau do tornozelo e do pé
zh_cn: 踝及足的三级防腐

# model:gnuhealth.pathology,name:T26
source: Burn and corrosion confined to eye and adnexa
es_ec: Quemadura y corrosión limitada al ojo y sus anexos
ja_jp: 眼及び付属器に限局する熱傷及び腐食
pt_br: Burn e corrosão confinado ao olho e anexos
zh_cn: 烧伤和腐蚀限于眼和附器

# model:gnuhealth.pathology,name:T260
source: Burn of eyelid and periocular area
es_ec: Quemadura del párpado y área periocular
ja_jp: 眼瞼び眼球周囲の熱傷
pt_br: Queimadura da pálpebra e da regiăo periocular
zh_cn: 烧伤眼睑及眼周区

# model:gnuhealth.pathology,name:T261
source: Burn of cornea and conjunctival sac
es_ec: Quemadura de la córnea y saco conjuntival
ja_jp: 角膜及び結膜のう<嚢>の熱傷
pt_br: Queimadura da córnea e do saco conjuntival
zh_cn: 烧伤角膜和结膜囊

# model:gnuhealth.pathology,name:T262
source: Burn with resulting rupture and destruction of eyeball
es_ec: Quemadura con ruptura y destrucción resultantes del globo ocular
ja_jp: 眼球破裂及び破壊を伴う熱傷
pt_br: Queimadura com resultante ruptura e destruiçăo do globo ocular
zh_cn: 烧伤导致破裂和破坏眼球

# model:gnuhealth.pathology,name:T263
source: Burn of other parts of eye and adnexa
es_ec: Quemadura de otras partes del ojo y sus anexos
ja_jp: 眼及び付属器のその他の部位の熱傷
pt_br: Queimadura de outras partes do olho e anexos
zh_cn: 燃烧的眼和附器等部位

# model:gnuhealth.pathology,name:T264
source: Burn of eye and adnexa, part unspecified
es_ec: Quemadura del ojo y anexos, parte no especificada
ja_jp: 眼及び付属器の熱傷，部位不明
pt_br: Queimadura do olho e anexos, parte năo especificada
zh_cn: 烧伤眼和附器，部分不明

# model:gnuhealth.pathology,name:T265
source: Corrosion of eyelid and periocular area
es_ec: Corrosión del párpado y área periocular
ja_jp: 眼瞼び眼球周囲の腐食
pt_br: Corrosăo da pálpebra e da regiăo periocular
zh_cn: 眼睑和眼周区的腐蚀

# model:gnuhealth.pathology,name:T266
source: Corrosion of cornea and conjunctival sac
es_ec: Corrosión de la córnea y saco conjuntival
ja_jp: 角膜及び結膜のう<嚢>の腐食
pt_br: Corrosăo da córnea e do saco conjuntival
zh_cn: 角膜和结膜囊腐蚀

# model:gnuhealth.pathology,name:T267
source: Corrosion with resulting rupture and destruction of eyeball
es_ec: Corrosión con ruptura y destrucción resultantes del globo ocular
ja_jp: 眼球破裂及び破壊を伴う腐食
pt_br: Corrosăo com resultante ruptura e destruiçăo do globo ocular
zh_cn: 腐蚀与产生破裂和破坏眼球

# model:gnuhealth.pathology,name:T268
source: Corrosion of other parts of eye and adnexa
es_ec: Corrosión de otras partes del ojo y sus anexos
ja_jp: 眼及び付属器のその他の部位の腐食
pt_br: Corrosăo de outras partes do olho e anexos
zh_cn: 眼和附器等部件的腐蚀

# model:gnuhealth.pathology,name:T269
source: Corrosion of eye and adnexa, part unspecified
es_ec: Corrosión del ojo y sus anexos, parte no especificada
ja_jp: 眼及び付属器の腐食，部位不明
pt_br: Corrosăo do olho e anexos, parte năo especificada
zh_cn: 腐蚀眼和附器，部分不明

# model:gnuhealth.pathology,name:T27
source: Burn and corrosion of respiratory tract
es_ec: Quemadura y corrosión de las vías respiratorias
ja_jp: 気道の熱傷及び腐食
pt_br: Burn e corrosão do trato respiratório
zh_cn: 烧伤和呼吸道腐蚀

# model:gnuhealth.pathology,name:T270
source: Burn of larynx and trachea
es_ec: Quemadura de la laringe y de la tráquea
ja_jp: 喉頭及び気管の熱傷
pt_br: Queimadura da laringe e traquéia
zh_cn: 烧喉及气管的

# model:gnuhealth.pathology,name:T271
source: Burn involving larynx and trachea with lung
es_ec: Quemadura que afecta la laringe y la tráquea con el pulmón
ja_jp: 喉頭及び気管の熱傷，肺の熱傷を伴うもの
pt_br: Queimadura da laringe, traquéia com pulmăo
zh_cn: 涉及烧喉及气管与肺

# model:gnuhealth.pathology,name:T272
source: Burn of other parts of respiratory tract
es_ec: Quemadura de otras partes de las vías respiratorias
ja_jp: 気道のその他の部位の熱傷
pt_br: Queimadura de outras partes do trato respiratório
zh_cn: 烧伤的呼吸道其他部位

# model:gnuhealth.pathology,name:T273
source: Burn of respiratory tract, part unspecified
es_ec: Quemadura de las vías respiratorias, parte no especificada
ja_jp: 気道の熱傷，部位不明
pt_br: Queimadura do trato respiratório, parte năo especificada
zh_cn: 烧伤呼吸道，未特指部位的

# model:gnuhealth.pathology,name:T274
source: Corrosion of larynx and trachea
es_ec: Corrosión de la laringe y de la tráquea
ja_jp: 喉頭及び気管の腐食
pt_br: Corrosăo da laringe e traquéia
zh_cn: 喉及气管的腐蚀

# model:gnuhealth.pathology,name:T275
source: Corrosion involving larynx and trachea with lung
es_ec: Corrosión que afecta la laringe y la tráquea con el pulmón
ja_jp: 喉頭及び気管の腐食，肺の腐食を伴うもの
pt_br: Corrosăo da laringe, traquéia com corrosăo de pulmăo
zh_cn: 腐蚀涉及喉及气管与肺

# model:gnuhealth.pathology,name:T276
source: Corrosion of other parts of respiratory tract
es_ec: Corrosión de otras partes de las vías respiratorias
ja_jp: 気道のその他の部位の腐食
pt_br: Corrosăo de outras partes do trato respiratório
zh_cn: 呼吸道的其它部分腐蚀

# model:gnuhealth.pathology,name:T277
source: Corrosion of respiratory tract, part unspecified
es_ec: Corrosión de las vías respiratorias, parte no especificada
ja_jp: 気道の腐食，部位不明
pt_br: Corrosăo do trato respiratório, parte năo especificada
zh_cn: 呼吸道，未特指部位的腐蚀

# model:gnuhealth.pathology,name:T28
source: Burn and corrosion of other internal organs
es_ec: Quemadura y corrosión de otros órganos internos
ja_jp: その他の内臓の熱傷及び腐食
pt_br: Burn e corrosão de outros órgãos internos
zh_cn: 烧伤和其他内脏器官腐蚀

# model:gnuhealth.pathology,name:T280
source: Burn of mouth and pharynx
es_ec: Quemadura de la boca y de la faringe
ja_jp: 口腔及び咽頭の熱傷
pt_br: Queimadura da boca e da faringe
zh_cn: 烫伤口腔和咽部

# model:gnuhealth.pathology,name:T281
source: Burn of oesophagus
es_ec: Quemadura del esófago
ja_jp: 食道の熱傷
pt_br: Queimadura do esôfago
zh_cn: 烧伤食道

# model:gnuhealth.pathology,name:T282
source: Burn of other parts of alimentary tract
es_ec: Quemadura de otras partes del tubo digestivo
ja_jp: 消化管のその他の部位の熱傷
pt_br: Queimadura de outras partes do trato alimentar
zh_cn: 燃烧的消化道其它部位

# model:gnuhealth.pathology,name:T283
source: Burn of internal genito-urinary organs
es_ec: Quemadura de órganos genitourinarios internos
ja_jp: 内部腎尿路生殖器の熱傷
pt_br: Queimadura dos órgăos geniturinários internos
zh_cn: 内部燃烧生殖泌尿器官

# model:gnuhealth.pathology,name:T284
source: Burn of other and unspecified internal organs
es_ec: Quemadura de otros órganos internos y de los no especificados
ja_jp: その他及び詳細不明の内臓の熱傷
pt_br: Queimadura de outros órgăos internos e dos năo especificados
zh_cn: 烧的其他和未特指内脏

# model:gnuhealth.pathology,name:T285
source: Corrosion of mouth and pharynx
es_ec: Corrosión de la boca y de la faringe
ja_jp: 口腔及び咽頭の腐食
pt_br: Corrosăo da boca e faringe
zh_cn: 口腔和咽的腐蚀

# model:gnuhealth.pathology,name:T286
source: Corrosion of oesophagus
es_ec: Corrosión del esófago
ja_jp: 食道の腐食
pt_br: Corrosăo do esôfago
zh_cn: 食管腐蚀

# model:gnuhealth.pathology,name:T287
source: Corrosion of other parts of alimentary tract
es_ec: Corrosión de otras partes del tubo digestivo
ja_jp: 消化管のその他の部位の腐食
pt_br: Corrosăo de outras partes do trato alimentar
zh_cn: 消化道其它部位的腐蚀

# model:gnuhealth.pathology,name:T288
source: Corrosion of internal genito-urinary organs
es_ec: Corrosión de órganos genitourinarios internos
ja_jp: 内部腎尿路生殖器の腐食
pt_br: Corrosăo de órgăos geniturinários internos
zh_cn: 内部生殖泌尿器官的腐蚀

# model:gnuhealth.pathology,name:T289
source: Corrosion of other and unspecified internal organs
es_ec: Corrosión de otros órganos internos y de los no especificados
ja_jp: その他及び詳細不明の内臓の腐食
pt_br: Corrosăo de outros órgăos internos e dos năo especificados
zh_cn: 其他和未特指内脏腐蚀

# model:gnuhealth.pathology,name:T29
source: Burns and corrosions of multiple body regions
es_ec: Quemaduras y corrosiones de múltiples regiones del cuerpo
ja_jp: 多部位の熱傷及び腐食
pt_br: Queimaduras e corrosões de múltiplas regiões do corpo
zh_cn: 身体多个部位的烧伤和腐蚀

# model:gnuhealth.pathology,name:T290
source: Burns of multiple regions, unspecified degree
es_ec: Quemaduras de múltiples regiones, grado no especificado
ja_jp: 多部位の熱傷，程度不明
pt_br: Queimaduras múltiplas, grau năo especificado
zh_cn: 多个区域的烧伤，程度不详

# model:gnuhealth.pathology,name:T291
source: Burns of multiple regions, no more than first-degree burns mentioned
es_ec: Quemaduras de múltiples regiones, mencionadas como de no más de primer grado
ja_jp: 多部位の熱傷，第１度以下と記載されたもの
pt_br: Queimaduras múltiplas, sem mencionar queimadura(s) ultrapassando o primeiro grau
zh_cn: 多个区域，不超过一级以上的烫伤烧伤提到

# model:gnuhealth.pathology,name:T292
source: Burns of multiple regions, no more than second-degree burns mentioned
es_ec: Quemaduras de múltiples regiones, mencionadas como de no más de segundo grado
ja_jp: 多部位の熱傷，第２度以下と記載されたもの
pt_br: Queimaduras múltiplas, sem mencionar queimadura(s) ultrapassando o segundo grau
zh_cn: 多个区域，不超过Ⅱ度以上的烫伤烧伤提到

# model:gnuhealth.pathology,name:T293
source: Burns of multiple regions, at least one burn of third degree mentioned
es_ec: Quemaduras múltiples, con mención al menos de una quemadura de tercer grado
ja_jp: 多部位の熱傷，少なくとも１か所が第３度と記載されたもの
pt_br: Queimaduras múltiplas, mencionando ao menos uma queimadura de terceiro grau
zh_cn: 多个区域的烧伤，三度至少一提到烧伤

# model:gnuhealth.pathology,name:T294
source: Corrosions of multiple regions, unspecified degree
es_ec: Corrosiones de múltiples regiones, grado no especificado
ja_jp: 多部位の腐食，程度不明
pt_br: Corrosőes múltiplas, grau năo especificado
zh_cn: 多个区域的腐蚀，程度不详

# model:gnuhealth.pathology,name:T295
source: Corrosions of multiple regions, no more than first-degree corrosions mentioned
es_ec: Corrosiones múltiples, mencionadas como de no más de primer grado
ja_jp: 多部位の腐食，第１度以下と記載されたもの
pt_br: Corrosőes múltiplas, sem mencionar corrosăo(őes) ultrapassando o primeiro grau
zh_cn: 多个区域的腐蚀，不超过一级腐蚀提到

# model:gnuhealth.pathology,name:T296
source: Corrosions of multiple regions, no more than second-degree corrosions mentioned
es_ec: Corrosiones múltiples, mencionadas como de no más de segundo grado
ja_jp: 多部位の腐食，第２度以下と記載されたもの
pt_br: Corrosőes múltiplas, sem mencionar corrosăo(őes) ultrapassando o segundo grau
zh_cn: 多个区域的腐蚀，不超过二级腐蚀提到

# model:gnuhealth.pathology,name:T297
source: Corrosions of multiple regions, at least one corrosion of third degree mentioned
es_ec: Corrosiones múltiples, con mención al menos de una corrosión de tercer grado
ja_jp: 多部位の腐食，少なくとも１か所が第３度と記載されたもの
pt_br: Corrosőes múltiplas, mencionado ao menos uma corrosăo de terceiro grau
zh_cn: 多个区域的腐蚀，三度至少一种腐蚀提到

# model:gnuhealth.pathology,name:T30
source: Burn and corrosion, body region unspecified
es_ec: Quemadura y corrosión, región del cuerpo no especificada
ja_jp: 熱傷及び腐食，部位不明
pt_br: Burn e corrosão, região do corpo não especificada
zh_cn: 烧伤和腐蚀，身体部位不明

# model:gnuhealth.pathology,name:T300
source: Burn of unspecified body region, unspecified degree
es_ec: Quemadura de región del cuerpo y grado no especificados
ja_jp: 部位不明の熱傷，程度不明
pt_br: Queimadura, parte do corpo năo especificada, grau năo especificado
zh_cn: 烧伤和腐蚀，身体部位不明

# model:gnuhealth.pathology,name:T301
source: Burn of first degree, body region unspecified
es_ec: Quemadura de primer grado, región del cuerpo no especificada
ja_jp: 第１度熱傷，部位不明
pt_br: Queimadura de primeiro grau, parte do corpo năo especificada
zh_cn: 燃烧的第一个程度，身体部位不明

# model:gnuhealth.pathology,name:T302
source: Burn of second degree, body region unspecified
es_ec: Quemadura de segundo grado, región del cuerpo no especificada
ja_jp: 第２度熱傷，部位不明
pt_br: Queimadura de segundo grau, parte do corpo năo especificada
zh_cn: 烧的第二程度，身体部位不明

# model:gnuhealth.pathology,name:T303
source: Burn of third degree, body region unspecified
es_ec: Quemadura de tercer grado, región del cuerpo no especificada
ja_jp: 第３度熱傷，部位不明
pt_br: Queimadura de terceiro grau, parte do corpo năo especificada
zh_cn: 烧伤三度，身体部位不明

# model:gnuhealth.pathology,name:T304
source: Corrosion of unspecified body region, unspecified degree
es_ec: Corrosión de región del cuerpo y grado no especificados
ja_jp: 部位不明の腐食，程度不明
pt_br: Corrosăo, parte do corpo năo especificada, grau năo especificado
zh_cn: 未指定的身体部位，不确定程度的腐蚀

# model:gnuhealth.pathology,name:T305
source: Corrosion of first degree, body region unspecified
es_ec: Corrosión de primer grado, región del cuerpo no especificada
ja_jp: 第１度腐食，部位不明
pt_br: Corrosăo de primeiro grau, parte do corpo năo especificada
zh_cn: 第一程度，身体部位不明腐蚀

# model:gnuhealth.pathology,name:T306
source: Corrosion of second degree, body region unspecified
es_ec: Corrosión de segundo grado, región del cuerpo no especificada
ja_jp: 第２度腐食，部位不明
pt_br: Corrosăo de segundo grau, parte do corpo năo especificada
zh_cn: 第二程度，身体部位不明腐蚀

# model:gnuhealth.pathology,name:T307
source: Corrosion of third degree, body region unspecified
es_ec: Corrosión de tercer grado, región del cuerpo no especificada
ja_jp: 第３度腐食，部位不明
pt_br: Corrosăo de terceiro grau, parte do corpo năo especificada
zh_cn: 三度，身体部位不明腐蚀

# model:gnuhealth.pathology,name:T31
source: Burns classified according to extent of body surface involved
es_ec: Quemaduras clasificadas según la extensión de la superficie del cuerpo afectada
ja_jp: 傷害された体表面積による熱傷分類
pt_br: queima classificadas segundo a extensão da superfície corporal envolvida
zh_cn: 伯恩斯据参与体表的程度分类

# model:gnuhealth.pathology,name:T310
source: Burns involving less than 10% of body surface
es_ec: Quemaduras que afectan menos del 10% de la superficie del cuerpo
ja_jp: 体表面積10％未満の熱傷
pt_br: Queimaduras envolvendo menos de 10% da superfície corporal
zh_cn: 涉及身体表面的小于10％的烧伤

# model:gnuhealth.pathology,name:T311
source: Burns involving 10-19% of body surface
es_ec: Quemaduras que afectan del 10 al 19% de la superficie del cuerpo
ja_jp: 体表面積10－19％の熱傷
pt_br: Queimaduras envolvendo de 10 - 19% da superfície corporal
zh_cn: 累及体表10-19 ％的烧伤

# model:gnuhealth.pathology,name:T312
source: Burns involving 20-29% of body surface
es_ec: Quemaduras que afectan del 20 al 29% de la superficie del cuerpo
ja_jp: 体表面積20－29％の熱傷
pt_br: Queimaduras envolvendo de 20 - 29% da superfície corporal
zh_cn: 累及体表20-29 ％的烧伤

# model:gnuhealth.pathology,name:T313
source: Burns involving 30-39% of body surface
es_ec: Quemaduras que afectan del 30 al 39% de la superficie del cuerpo
ja_jp: 体表面積30－39％の熱傷
pt_br: Queimaduras envolvendo de 30 - 39% da superfície corporal
zh_cn: 累及体表30-39 ％的烧伤

# model:gnuhealth.pathology,name:T314
source: Burns involving 40-49% of body surface
es_ec: Quemaduras que afectan del 40 al 49% de la superficie del cuerpo
ja_jp: 体表面積40－49％の熱傷
pt_br: Queimaduras envolvendo de 40 - 49% da superfície corporal
zh_cn: 累及体表40-49 ％的烧伤

# model:gnuhealth.pathology,name:T315
source: Burns involving 50-59% of body surface
es_ec: Quemaduras que afectan del 50 al 59% de la superficie del cuerpo
ja_jp: 体表面積50－59％の熱傷
pt_br: Queimaduras envolvendo de 50 - 59% da superfície corporal
zh_cn: 累及体表50-59 ％的烧伤

# model:gnuhealth.pathology,name:T316
source: Burns involving 60-69% of body surface
es_ec: Quemaduras que afectan del 60 al 69% de la superficie del cuerpo
ja_jp: 体表面積60－69％の熱傷
pt_br: Queimaduras envolvendo de 60 - 69% da superfície corporal
zh_cn: 累及体表60-69 ％的烧伤

# model:gnuhealth.pathology,name:T317
source: Burns involving 70-79% of body surface
es_ec: Quemaduras que afectan del 70 al 79% de la superficie del cuerpo
ja_jp: 体表面積70－79％の熱傷
pt_br: Queimaduras envolvendo de 70 - 79% da superfície corporal
zh_cn: 累及体表70-79 ％的烧伤

# model:gnuhealth.pathology,name:T318
source: Burns involving 80-89% of body surface
es_ec: Quemaduras que afectan del 80 al 89% de la superficie del cuerpo
ja_jp: 体表面積80－89％の熱傷
pt_br: Queimaduras envolvendo de 80 - 89% da superfície corporal
zh_cn: 累及体表80-89 ％的烧伤

# model:gnuhealth.pathology,name:T319
source: Burns involving 90% or more of body surface
es_ec: Quemaduras que afectan el 90% o más de la superficie del cuerpo
ja_jp: 体表面積90％以上の熱傷
pt_br: Queimaduras envolvendo 90% ou mais da superfície corporal
zh_cn: 涉及身体表面的90％或更多的烧伤

# model:gnuhealth.pathology,name:T32
source: Corrosions classified according to extent of body surface involved
es_ec: Corrosiones clasificadas según la extensión de la superficie del cuerpo afectada
ja_jp: 傷害された体表面積による腐食分類
pt_br: Corrosões classificadas segundo a extensão da superfície corporal envolvida
zh_cn: 腐蚀据参与体表的程度分类

# model:gnuhealth.pathology,name:T320
source: Corrosions involving less than 10% of body surface
es_ec: Corrosiones que afectan menos del 10% de la superficie del cuerpo
ja_jp: 体表面積10％未満の腐食
pt_br: Corrosőes envolvendo menos de 10% da superfície corporal
zh_cn: 涉及身体表面的小于10％的腐蚀

# model:gnuhealth.pathology,name:T321
source: Corrosions involving 10-19% of body surface
es_ec: Corrosiones que afectan del 10 al 19% de la superficie del cuerpo
ja_jp: 体表面積10－19％の腐食
pt_br: Corrosőes envolvendo 10 - 19% da superfície corporal
zh_cn: 累及体表10-19 ％腐蚀

# model:gnuhealth.pathology,name:T322
source: Corrosions involving 20-29% of body surface
es_ec: Corrosiones que afectan del 20 al 29% de la superficie del cuerpo
ja_jp: 体表面積20－29％の腐食
pt_br: Corrosőes envolvendo 20 - 29% da superfície corporal
zh_cn: 累及体表20-29 ％腐蚀

# model:gnuhealth.pathology,name:T323
source: Corrosions involving 30-39% of body surface
es_ec: Corrosiones que afectan del 30 al 39% de la superficie del cuerpo
ja_jp: 体表面積30－39％の腐食
pt_br: Corrosőes envolvendo 30 - 39% da superfície corporal
zh_cn: 累及体表30-39 ％腐蚀

# model:gnuhealth.pathology,name:T324
source: Corrosions involving 40-49% of body surface
es_ec: Corrosiones que afectan del 40 al 49% de la superficie del cuerpo
ja_jp: 体表面積40－49％の腐食
pt_br: Corrosőes envolvendo 40 - 49% da superfície corporal
zh_cn: 累及体表40-49 ％腐蚀

# model:gnuhealth.pathology,name:T325
source: Corrosions involving 50-59% of body surface
es_ec: Corrosiones que afectan del 50 al 59% de la superficie del cuerpo
ja_jp: 体表面積50－59％の腐食
pt_br: Corrosőes envolvendo 50 - 59% da superfície corporal
zh_cn: 累及体表50-59 ％腐蚀

# model:gnuhealth.pathology,name:T326
source: Corrosions involving 60-69% of body surface
es_ec: Corrosiones que afectan del 60 al 69% de la superficie del cuerpo
ja_jp: 体表面積60－69％の腐食
pt_br: Corrosőes envolvendo 60 - 69% da superfície corporal
zh_cn: 累及体表60-69 ％腐蚀

# model:gnuhealth.pathology,name:T327
source: Corrosions involving 70-79% of body surface
es_ec: Corrosiones que afectan del 70 al 79% de la superficie del cuerpo
ja_jp: 体表面積70－79％の腐食
pt_br: Corrosőes envolvendo 70 - 79% da superfície corporal
zh_cn: 累及体表70-79 ％腐蚀

# model:gnuhealth.pathology,name:T328
source: Corrosions involving 80-89% of body surface
es_ec: Corrosiones que afectan del 80 al 89% de la superficie del cuerpo
ja_jp: 体表面積80－89％の腐食
pt_br: Corrosőes envolvendo 80 - 89% da superfície corporal
zh_cn: 累及体表80-89 ％腐蚀

# model:gnuhealth.pathology,name:T329
source: Corrosions involving 90% or more of body surface
es_ec: Corrosiones que afectan el 90% o más de la superficie del cuerpo
ja_jp: 体表面積90％以上の腐食
pt_br: Corrosőes envolvendo 90% ou mais da superfície corporal
zh_cn: 涉及身体表面的90％或更多腐蚀

# model:gnuhealth.pathology,name:T33
source: Superficial frostbite
es_ec: Congelamiento superficial
ja_jp: 表在性凍傷
pt_br: congelamento superficial
zh_cn: 浅表冻伤

# model:gnuhealth.pathology,name:T330
source: Superficial frostbite of head
es_ec: Congelamiento superficial de la cabeza
ja_jp: 頭部の表在性凍傷
pt_br: Geladura superficial da cabeça
zh_cn: 头部的浅表冻伤

# model:gnuhealth.pathology,name:T331
source: Superficial frostbite of neck
es_ec: Congelamiento superficial del cuello
ja_jp: 頚部の表在性凍傷
pt_br: Geladura superficial do pescoço
zh_cn: 颈部浅表冻伤

# model:gnuhealth.pathology,name:T332
source: Superficial frostbite of thorax
es_ec: Congelamiento superficial del tórax
ja_jp: 胸部<郭>の表在性凍傷
pt_br: Geladura superficial do tórax
zh_cn: 胸部的浅表冻伤

# model:gnuhealth.pathology,name:T333
source: Superficial frostbite of abdominal wall, lower back and pelvis
es_ec: Congelamiento superficial de la pared abdominal, región lumbosacra y pelvis
ja_jp: 腹壁，下背部及び骨盤部の表在性凍傷
pt_br: Geladura superficial da parede abdominal, parte inferior do dorso e da pelve
zh_cn: 腹壁浅表冻伤，下背和骨盆

# model:gnuhealth.pathology,name:T334
source: Superficial frostbite of arm
es_ec: Congelamiento superficial del brazo
ja_jp: 腕の表在性凍傷
pt_br: Geladura superficial do braço
zh_cn: 手臂浅表冻伤

# model:gnuhealth.pathology,name:T335
source: Superficial frostbite of wrist and hand
es_ec: Congelamiento superficial de la muñeca y de la mano
ja_jp: 手首及び手の表在性凍傷
pt_br: Geladura superficial do punho e da măo
zh_cn: 腕及手浅表冻伤

# model:gnuhealth.pathology,name:T336
source: Superficial frostbite of hip and thigh
es_ec: Congelamiento superficial de la cadera y del muslo
ja_jp: 股関節部及び大腿の表在性凍傷
pt_br: Geladura superficial do quadril e da coxa
zh_cn: 臀部和大腿的浅表冻伤

# model:gnuhealth.pathology,name:T337
source: Superficial frostbite of knee and lower leg
es_ec: Congelamiento superficial de la rodilla y de la pierna
ja_jp: 膝及び下腿の表在性凍傷
pt_br: Geladura superficial do joelho e da perna
zh_cn: 膝盖和小腿浅表冻伤

# model:gnuhealth.pathology,name:T338
source: Superficial frostbite of ankle and foot
es_ec: Congelamiento superficial del tobillo y del pie
ja_jp: 足首及び足の表在性凍傷
pt_br: Geladura superficial do tornozelo e do pé
zh_cn: 脚踝和足部的浅表冻伤

# model:gnuhealth.pathology,name:T339
source: Superficial frostbite of other and unspecified sites
es_ec: Congelamiento superficial de otros sitios y de los no especificados
ja_jp: その他及び部位不明の表在性凍傷
pt_br: Geladura superficial de outros locais e de locais năo especificados
zh_cn: Superficial frostbite of other and unspecified sites Google 翻译微软翻译Click2TranslateCross LanguageSYSTRANReverso TranslationExcite JapanKODENSHALEC TranslationLingvoBit百度翻译有道翻译 : 南非荷兰语阿尔巴尼亚语阿拉伯语白俄罗斯语保加利亚语加泰罗尼亚语中文(简体)中文(繁体)克罗地亚语捷克语丹麦语荷兰语英语爱沙尼亚语塔加路语芬兰语法语加利西亚语德语希腊语希伯来语印地语匈牙利语冰岛语印度尼西亚语爱尔兰语意大利语日语韩语拉脱维亚语立陶宛语马其顿语马来语马耳他语挪威语波斯语波兰语葡萄牙语罗马尼亚语俄语塞尔维亚语斯洛伐克语斯洛文尼亚语西班牙语斯瓦希里语瑞典语泰语土耳其语乌克兰语越南语威尔士语意第绪语 南非荷兰语阿尔巴尼亚语阿拉伯语白俄罗斯语保加利亚语加泰罗尼亚语中文(简体)中文(繁体)克罗地亚语捷克语丹麦语荷兰语爱沙尼亚语塔加路语芬兰语法语加利西亚语德语希腊语希伯来语印地语匈牙利语冰岛语印度尼西亚语爱尔兰语意大利语日语韩语拉脱维亚语立陶宛语马其顿语马来语马耳他语挪威语波斯语波兰语葡萄牙语罗马尼亚语俄语塞尔维亚语斯洛伐克语斯洛文尼亚语西班牙语斯瓦希里语瑞典语泰语土耳其语乌克兰语越南语威尔士语意第绪语 其他和未特指部位的浅表冻伤

# model:gnuhealth.pathology,name:T34
source: Frostbite with tissue necrosis
es_ec: Congelamiento con necrosis tisular
ja_jp: 組織え<壊>死を伴う凍傷
pt_br: Frostbite com necrose tecidual
zh_cn: 冻伤与组织坏死

# model:gnuhealth.pathology,name:T340
source: Frostbite with tissue necrosis of head
es_ec: Congelamiento con necrosis tisular de la cabeza
ja_jp: 頭部の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, da cabeça
zh_cn: 冻疮头的组织坏死

# model:gnuhealth.pathology,name:T341
source: Frostbite with tissue necrosis of neck
es_ec: Congelamiento con necrosis tisular del cuello
ja_jp: 頚部の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, do pescoço
zh_cn: 冻伤与颈部的组织坏死

# model:gnuhealth.pathology,name:T342
source: Frostbite with tissue necrosis of thorax
es_ec: Congelamiento con necrosis tisular del tórax
ja_jp: 胸部<郭>の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, do tórax
zh_cn: 冻伤与胸部组织坏死

# model:gnuhealth.pathology,name:T343
source: Frostbite with tissue necrosis of abdominal wall, lower back and pelvis
es_ec: Congelamiento con necrosis tisular de la pared abdominal, región lumbosacra y pelvis
ja_jp: 腹壁，下背部及び骨盤部の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, da parede abdominal, parte inferior do dorso e da pelve
zh_cn: 腹壁下背和骨盆冻伤组织坏死

# model:gnuhealth.pathology,name:T344
source: Frostbite with tissue necrosis of arm
es_ec: Congelamiento con necrosis tisular del brazo
ja_jp: 腕の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, do braço
zh_cn: 由于冻伤引起的手臂组织坏死

# model:gnuhealth.pathology,name:T345
source: Frostbite with tissue necrosis of wrist and hand
es_ec: Congelamiento con necrosis tisular de la muñeca y de la mano
ja_jp: 手首及び手の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, do punho e da măo
zh_cn: 由于冻伤引起的手腕和手的组织坏死

# model:gnuhealth.pathology,name:T346
source: Frostbite with tissue necrosis of hip and thigh
es_ec: Congelamiento con necrosis tisular de la cadera y del muslo
ja_jp: 股関節部及び大腿の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, do quadril e da coxa
zh_cn: 由于冻伤引起的臀部和大腿的组织坏死
