Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Q849
source: Congenital malformation of integument, unspecified
es_ec: Malformación congénita de las faneras, no especificada
ja_jp: 外皮の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do tegumento
zh_cn: 体壁的先天性畸形，未特指

# model:gnuhealth.pathology,name:Q85
source: Phakomatoses, not elsewhere classified
es_ec: Facomatosis, no clasificada en otra parte
ja_jp: 母斑症，他に分類されないもの
pt_br: Phakomatoses, não classificados em outra parte
zh_cn: 瘢痣病，其他未分类

# model:gnuhealth.pathology,name:Q850
source: Neurofibromatosis (nonmalignant)
es_ec: Neurofibromatosis (no maligna)
ja_jp: 神経線維腫症(非悪性)
pt_br: Neurofibromatose (năo-maligna)
zh_cn: 神经纤维瘤病

# model:gnuhealth.pathology,name:Q851
source: Tuberous sclerosis
es_ec: Esclerosis tuberosa
ja_jp: 結節性硬化症
pt_br: Esclerose tuberosa
zh_cn: 结节性脑硬化

# model:gnuhealth.pathology,name:Q858
source: Other phakomatoses, not elsewhere classified
es_ec: Otras facomatosis, no clasificadas en otra parte
ja_jp: その他の母斑症，他に分類されないもの
pt_br: Outras facomatoses năo classificadas em outra parte
zh_cn: 其他瘢痣病，其他未分类

# model:gnuhealth.pathology,name:Q859
source: Phakomatosis, unspecified
es_ec: Facomatosis, no especificada
ja_jp: 母斑症，詳細不明
pt_br: Facomatose năo especificada
zh_cn: Phakomatosis，不明

# model:gnuhealth.pathology,name:Q86
source: Congenital malformation syndromes due to known exogenous causes, not elsewhere classified
es_ec: Síndromes de malformaciones congénitas debidos a causas exógenas conocidas, no clasificados en otra parte
ja_jp: 既知の外因による先天奇形症候群，他に分類されないもの
pt_br: Síndromes de malformações congênitas devidas a causas exógenas conhecidas, nãoClassificados em outra parte
zh_cn: 已知的外源性病因先天畸形综合征，其他未分类

# model:gnuhealth.pathology,name:Q860
source: Foetal alcohol syndrome (dysmorphic)
es_ec: Síndrome fetal (dismórfico) debido al alcohol
ja_jp: 胎児アルコール症候群(異形性)
pt_br: Síndrome fetal alcoólico (dismórfico)
zh_cn: 胎儿酒精综合征（畸形）

# model:gnuhealth.pathology,name:Q861
source: Foetal hydantoin syndrome
es_ec: Síndrome de hidantoína fetal
ja_jp: 胎児ヒダントイン症候群
pt_br: Síndrome fetal devida à hidantoína
zh_cn: 胎儿的乙内酰脲综合征

# model:gnuhealth.pathology,name:Q862
source: Dysmorphism due to warfarin
es_ec: Dismorfismo debido a warfarina
ja_jp: ワーファリンによる形態異常
pt_br: Dismorfismo devido ao Warfarin
zh_cn: 华法林的异形

# model:gnuhealth.pathology,name:Q868
source: Other congenital malformation syndromes due to known exogenous causes
es_ec: Otros síndromes de malformaciones congénitas debidos a causas exógenas conocidas
ja_jp: 既知の外因によるその他の先天奇形症候群
pt_br: Outras síndromes com malformaçőes congęnitas devidas a causas exógenas conhecidas
zh_cn: 已知的外源性病因导致的其他先天性畸形综合征

# model:gnuhealth.pathology,name:Q87
source: Other specified congenital malformation syndromes affecting multiple systems
es_ec: Otros síndromes de malformaciones congénitas especificados que afectan múltiples sistemas
ja_jp: 多系統に及ぶその他の明示された先天奇形症候群
pt_br: Outras síndromes de malformações congênitas especificadas afetando vários sistemas
zh_cn: 影响多个系统的其他特定先天畸形综合征

# model:gnuhealth.pathology,name:Q870
source: Congenital malformation syndromes predominantly affecting facial appearance
es_ec: Síndromes de malformaciones congénitas que afectan principalmente la apariencia facial
ja_jp: 先天奇形症候群，主として顔貌異常を伴うもの
pt_br: Síndromes com malformaçőes congęnitas afetando predominantemente o aspecto da face
zh_cn: 主要影响面部美观的先天畸形综合征

# model:gnuhealth.pathology,name:Q871
source: Congenital malformation syndromes predominantly associated with short stature
es_ec: Síndromes de malformaciones congénitas asociadas principalmente con estatura baja:
ja_jp: 先天奇形症候群，主として低身長を伴うもの
pt_br: Síndromes com malformaçőes congęnitas associadas predominantemente com nanismo
zh_cn: 身材矮小先天性畸形综合征

# model:gnuhealth.pathology,name:Q872
source: Congenital malformation syndromes predominantly involving limbs
es_ec: Síndromes de malformaciones congénitas que afectan principalmente los miembros
ja_jp: 先天奇形症候群，主として(四)肢の障害されたもの
pt_br: Síndromes com malformaçőes congęnitas afetando predominantemente os membros
zh_cn: 四肢先天性畸形综合征

# model:gnuhealth.pathology,name:Q873
source: Congenital malformation syndromes involving early overgrowth
es_ec: Síndromes de malformaciones congénitas con exceso de crecimiento precoz
ja_jp: 早期過(剰)成長を含む先天奇形症候群
pt_br: Síndromes com malformaçőes congęnitas com hipercrescimento precoce
zh_cn: 早期生长先天性畸形综合征

# model:gnuhealth.pathology,name:Q874
source: Marfan's syndrome
es_ec: Síndrome de Marfan
ja_jp: マルファン症候群
pt_br: Síndrome de Marfan
zh_cn: 玛凡综合征

# model:gnuhealth.pathology,name:Q875
source: Other congenital malformation syndromes with other skeletal changes
es_ec: Otros síndromes de malformaciones congénitas con otros cambios esqueléticos
ja_jp: その他の骨格変化を伴うその他の先天奇形症候群
pt_br: Outras síndromes com malformaçőes congęnitas com outras alteraçőes do esqueleto
zh_cn: 骨骼变化其他先天性畸形综合征

# model:gnuhealth.pathology,name:Q878
source: Other specified congenital malformation syndromes, not elsewhere classified
es_ec: Otros síndromes de malformaciones congénitas especificados, no clasificados en otra parte
ja_jp: その他の明示された先天奇形症候群，他に分類されないもの
pt_br: Outras síndromes com malformaçőes congęnitas especificadas, năo classificadas em outra parte
zh_cn: 其他指定的先天畸形综合征，其他未分类

# model:gnuhealth.pathology,name:Q89
source: Other congenital malformations, not elsewhere classified
es_ec: Otras malformaciones congénitas, no clasificadas en otra parte
ja_jp: その他の先天奇形，他に分類されないもの
pt_br: Outras malformações congênitas, não classificados em outra parte
zh_cn: 其他先天性畸形，其他未分类

# model:gnuhealth.pathology,name:Q890
source: Congenital malformations of spleen
es_ec: Malformaciones congénitas del bazo
ja_jp: 脾の先天奇形
pt_br: Malformaçőes congęnitas do baço
zh_cn: 脾的先天性畸形

# model:gnuhealth.pathology,name:Q891
source: Congenital malformations of adrenal gland
es_ec: Malformaciones congénitas de la glándula suprarrenal
ja_jp: 副腎の先天奇形
pt_br: Malformaçőes congęnitas das supra-renais
zh_cn: 肾上腺的先天性畸形

# model:gnuhealth.pathology,name:Q892
source: Congenital malformations of other endocrine glands
es_ec: Malformaciones congénitas de otras glándulas endocrinas
ja_jp: その他の内分泌腺の先天奇形
pt_br: Malformaçőes congęnitas de outras glândulas endócrinas
zh_cn: 其它内分泌腺的先天性畸形

# model:gnuhealth.pathology,name:Q893
source: Situs inversus
ja_jp: 内臓逆位
zh_cn: 内脏逆转

# model:gnuhealth.pathology,name:Q894
source: Conjoined twins
es_ec: Gemelos siameses
ja_jp: 結合<二重>体<結合双体>
pt_br: Reuniăo de gęmeos
zh_cn: 连体双胎

# model:gnuhealth.pathology,name:Q897
source: Multiple congenital malformations, not elsewhere classified
es_ec: Malformaciones congénitas múltiples, no clasificadas en otra parte
ja_jp: 多発先天奇形，他に分類されないもの
pt_br: Malformaçőes congęnitas múltiplas, năo classificadas em outra parte
zh_cn: 多发性先天性畸形，其他未分类

# model:gnuhealth.pathology,name:Q898
source: Other specified congenital malformations
es_ec: Otras malformaciones congénitas, especificadas
ja_jp: その他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas
zh_cn: 其他特指的先天性畸形

# model:gnuhealth.pathology,name:Q899
source: Congenital malformation, unspecified
es_ec: Malformación congénita, no especificada
ja_jp: 先天奇形，詳細不明
pt_br: Malformaçőes congęnitas năo especificadas
zh_cn: 先天性畸形，未特指

# model:gnuhealth.pathology,name:Q90
source: Down's syndrome
es_ec: Síndrome de Down
ja_jp: ダウン症候群
pt_br: Síndrome de Down
zh_cn: 唐氏综合征

# model:gnuhealth.pathology,name:Q900
source: Trisomy 21, meiotic nondisjunction
es_ec: Trisomía 21, por falta de disyunción meiótica
ja_jp: 21トリソミー，成熟<減数>分裂時の不分離によるもの
pt_br: Trissomia 21, năo-disjunçăo meiótica
zh_cn: 21三体综合征

# model:gnuhealth.pathology,name:Q901
source: Trisomy 21, mosaicism (mitotic nondisjunction)
es_ec: Trisomía 21, mosaico (por falta de disyunción mitótica)
ja_jp: 21トリソミー，モザイク(有糸分裂時の不分離による)
pt_br: Trissomia 21, mosaicismo (năo-disjunçăo mitótica)
zh_cn: 21三体综合征，嵌合体（有丝分裂不分离）

# model:gnuhealth.pathology,name:Q902
source: Trisomy 21, translocation
es_ec: Trisomía 21, por translocación
ja_jp: 21トリソミー，転座
pt_br: Trissomia 21, translocaçăo
zh_cn: 21三体综合征，易位

# model:gnuhealth.pathology,name:Q909
source: Down's syndrome, unspecified
es_ec: Síndrome de Down, no especificado
ja_jp: ダウン症候群，詳細不明
pt_br: Síndrome de Down năo especificada
zh_cn: 唐氏综合症，未特指

# model:gnuhealth.pathology,name:Q91
source: Edwards' syndrome and Patau's syndrome
es_ec: Síndrome de Edwards y síndrome de Patau
ja_jp: エドワ－ズ症候群及びパトー症候群
pt_br: síndrome de Edwards e síndrome de Patau
zh_cn: 爱德华兹综合征和三体综合征

# model:gnuhealth.pathology,name:Q910
source: Trisomy 18, meiotic nondisjunction
es_ec: Trisomía 18, por falta de disyunción meiótica
ja_jp: 18トリソミー，成熟<減数>分裂時の不分離によるもの
pt_br: Trissomia 18, năo-disjunçăo meiótica
zh_cn: 18三体综合征，减数分裂不分离

# model:gnuhealth.pathology,name:Q911
source: Trisomy 18, mosaicism (mitotic nondisjunction)
es_ec: Trisomía 18, mosaico (por falta de disyunción mitótica)
ja_jp: 18トリソミー，モザイク(有糸分裂時の不分離による)
pt_br: Trissomia 18, mosaicismo cromossômico (năo-disjunçăo mitótica)
zh_cn: 18三体综合征，嵌合体（有丝分裂不分离）

# model:gnuhealth.pathology,name:Q912
source: Trisomy 18, translocation
es_ec: Trisomía 18, por translocación
ja_jp: 18トリソミー，転座
pt_br: Trissomia 18, translocaçăo
zh_cn: 18三体综合征，易位

# model:gnuhealth.pathology,name:Q913
source: Edwards' syndrome, unspecified
es_ec: Síndrome de Edwards, no especificado
ja_jp: エドワ－ズ症候群，詳細不明
pt_br: Síndrome de Edwards năo especificada
zh_cn: 爱德华兹综合症，未特指

# model:gnuhealth.pathology,name:Q914
source: Trisomy 13, meiotic nondisjunction
es_ec: Trisomía 13, por falta de disyunción meiótica
ja_jp: 13トリソミー，成熟<減数>分裂時の不分離によるもの
pt_br: Trissomia 13, năo-disjunçăo meiótica
zh_cn: 13三体综合征，减数分裂不分离

# model:gnuhealth.pathology,name:Q915
source: Trisomy 13, mosaicism (mitotic nondisjunction)
es_ec: Trisomía 13, mosaico (por falta de disyunción mitótica)
ja_jp: 13トリソミー，モザイク(有糸分裂時の不分離による)
pt_br: Trissomia 13, mosaicismo cromossômico (năo-disjunçăo mitótica)
zh_cn: 13三体综合征，嵌合体（有丝分裂不分离）

# model:gnuhealth.pathology,name:Q916
source: Trisomy 13, translocation
es_ec: Trisomía 13, por translocación
ja_jp: 13トリソミー，転座
pt_br: Trissomia 13, translocaçăo
zh_cn: 13三体综合征，易位

# model:gnuhealth.pathology,name:Q917
source: Patau's syndrome, unspecified
es_ec: Síndrome de Patau, no especificado
ja_jp: パトー症候群，詳細不明
pt_br: Síndrome de Patau năo especificada
zh_cn: 三体综合征，未特指

# model:gnuhealth.pathology,name:Q92
source: Other trisomies and partial trisomies of the autosomes, not elsewhere classified
es_ec: Otras trisomías y trisomías parciales de los autosomas, no clasificadas en otra parte
ja_jp: 常染色体のその他のトリソミー及び部分トリソミー，他に分類されないもの
pt_br: Outras trissomias e trissomias parciais dos autossomos, não em outro lugarClassificado
zh_cn: 他三体的染色体部分三体，不是别的

# model:gnuhealth.pathology,name:Q920
source: Whole chromosome trisomy, meiotic nondisjunction
es_ec: Trisomía de un cromosoma completo, por falta de disyunción meiótica
ja_jp: 染色体トリソミー，成熟<減数>分裂時の不分離によるもの
pt_br: Trissomia de um cromossomo inteiro, năo-disjunçăo meiótica
zh_cn: 全染色体三体，减数分裂不分离

# model:gnuhealth.pathology,name:Q921
source: Whole chromosome trisomy, mosaicism (mitotic nondisjunction)
es_ec: Trisomía de un cromosoma completo, mosaico (por falta de disyunción mitótica)
ja_jp: 染色体トリソミー，モザイク(有糸分裂時の不分離による)
pt_br: Trissomia de um cromossomo inteiro, mosaicismo cromossômico (năo-disjunçăo mitótica)
zh_cn: 全染色体三体，嵌合体（有丝分裂不分离）

# model:gnuhealth.pathology,name:Q922
source: Major partial trisomy
es_ec: Trisomía parcial mayor
ja_jp: 大部分トリソミー
pt_br: Trissomia parcial major
zh_cn: 主要部分三体综合征

# model:gnuhealth.pathology,name:Q923
source: Minor partial trisomy
es_ec: Trisomía parcial menor
ja_jp: 小部分トリソミー
pt_br: Trissomia parcial minor
zh_cn: 小部分三体综合征

# model:gnuhealth.pathology,name:Q924
source: Duplications seen only at prometaphase
es_ec: Duplicaciones visibles sólo en la prometafase
ja_jp: 重複，有糸分裂前中期のみにみられるもの
pt_br: Duplicaçőes vistas somente na prometáfase
zh_cn: 只有在中期出现重复

# model:gnuhealth.pathology,name:Q925
source: Duplications with other complex rearrangements
es_ec: Duplicaciones con otros reordenamientos complejos
ja_jp: 重複，その他の複雑な再配列を伴うもの
pt_br: Duplicaçăo com outros rearranjos complexos
zh_cn: 与其他复杂的重排，重复

# model:gnuhealth.pathology,name:Q926
source: Extra marker chromosomes
es_ec: Cromosomas marcadores suplementarios
ja_jp: 過剰マーカー染色体
pt_br: Cromossomos marcadores suplementares
zh_cn: 额外标记染色体

# model:gnuhealth.pathology,name:Q927
source: Triploidy and polyploidy
es_ec: Triploidía y poliploidía
ja_jp: 三倍性及び倍数性
pt_br: Triploidia e poliploidia
zh_cn: 三倍体和多倍体

# model:gnuhealth.pathology,name:Q928
source: Other specified trisomies and partial trisomies of autosomes
es_ec: Otras trisomías y trisomías parciales de los autosomas, especificadas
ja_jp: 常染色体のその他の明示されたトリソミー及び部分トリソミー
pt_br: Outras trissomias especificadas e trissomias parciais dos autossomos
zh_cn: 其他指定的三体，染色体部分三体

# model:gnuhealth.pathology,name:Q929
source: Trisomy and partial trisomy of autosomes, unspecified
es_ec: Trisomía y trisomía parcial de los autosomas, sin otra especificación
ja_jp: 常染色体のトリソミー及び部分トリソミー，詳細不明
pt_br: Trissomia e trissomia parcial năo especificada dos autossomos
zh_cn: 三体综合征和部分三体染色体，未特指

# model:gnuhealth.pathology,name:Q93
source: Monosomies and deletions from the autosomes, not elsewhere classified
es_ec: Monosomías y supresiones de los autosomas, no clasificadas en otra parte
ja_jp: 常染色体のモノソミー及び欠失，他に分類されないもの
pt_br: monossomias e deleções dos autossomos, não classificadas em outra parte
zh_cn: 从染色体单体性和缺失，别处没有的分类

# model:gnuhealth.pathology,name:Q930
source: Whole chromosome monosomy, meiotic nondisjunction
es_ec: Monosomía completa de un cromosoma, por falta de disyunción meiótica
ja_jp: 染色体モノソミー，成熟<減数>分裂時の不分離によるもの
pt_br: Monossomia de cromossomo inteiro, năo-disjunçăo meiótica
zh_cn: 整个染色体的单体，减数分裂不分离

# model:gnuhealth.pathology,name:Q931
source: Whole chromosome monosomy, mosaicism (mitotic nondisjunction)
es_ec: Monosomía completa de un cromosoma, mosaico (por falta de disyunción mitótica)
ja_jp: 染色体モノソミー，モザイク(有糸分裂時の不分離による)
pt_br: Monossomia de cromossomo inteiro, mosaicismo cromossômico (năo-disjunçăo mitótica)
zh_cn: 整个染色体的单体，嵌合体（有丝分裂不分离）

# model:gnuhealth.pathology,name:Q932
source: Chromosome replaced with ring or dicentric
es_ec: Cromosoma reemplazado por anillo o dicéntrico
ja_jp: 環状染色体又は二動原体染色体を伴う染色体
pt_br: Cromossomo substituído por anel ou dicęntrico
zh_cn: 环状染色体或双着丝粒染色体替换

# model:gnuhealth.pathology,name:Q933
source: Deletion of short arm of chromosome 4
es_ec: Supresión del brazo corto del cromosoma 4
ja_jp: ４番短腕欠失
pt_br: Deleçăo do braço curto do cromossomo 4
zh_cn: 4号染色体短臂的缺失

# model:gnuhealth.pathology,name:Q934
source: Deletion of short arm of chromosome 5
es_ec: Supresión del brazo corto del cromosoma 5
ja_jp: ５番短腕欠失
pt_br: Deleçăo do braço curto do cromossomo 5
zh_cn: 5号染色体短臂的缺失

# model:gnuhealth.pathology,name:Q935
source: Other deletions of part of a chromosome
es_ec: Otras supresiones de parte de un cromosoma
ja_jp: その他の染色体部分欠失
pt_br: Outras deleçőes parciais de cromossomo
zh_cn: 其他常染色体的缺失

# model:gnuhealth.pathology,name:Q936
source: Deletions seen only at prometaphase
es_ec: Supresiones visibles sólo en la prometafase
ja_jp: 有糸分裂前中期のみにみられる欠失
pt_br: Deleçőes vistas somente na prometáfase
zh_cn: 仅在前中期的缺失

# model:gnuhealth.pathology,name:Q937
source: Deletions with other complex rearrangements
es_ec: Supresiones con otros reordenamientos complejos
ja_jp: その他の複雑な再配列を伴う欠失
pt_br: Deleçőes com outros rearranjos complexos
zh_cn: 与其他复杂的重排，缺失

# model:gnuhealth.pathology,name:Q938
source: Other deletions from the autosomes
es_ec: Otras supresiones de los autosomas
ja_jp: 常染色体のその他の欠失
pt_br: Outras deleçőes dos autossomos
zh_cn: 从其他缺失染色体

# model:gnuhealth.pathology,name:Q939
source: Deletion from autosomes, unspecified
es_ec: Supresión de los autosomas, no especificada
ja_jp: 常染色体欠失，詳細不明
pt_br: Deleçőes năo especificadas dos autossomos
zh_cn: 从染色体缺失，未特指

# model:gnuhealth.pathology,name:Q95
source: Balanced rearrangements and structural markers, not elsewhere classified
es_ec: Reordenamientos equilibrados y marcadores estructurales, no clasificados en otra parte
ja_jp: 均衡型再配列及びマーカー(染色体)，他に分類されないもの
pt_br: Rearranjos equilibrados e marcadores estruturais, não classificados em outra parte
zh_cn: 平衡重排和结构的标记，其他未分类

# model:gnuhealth.pathology,name:Q950
source: Balanced translocation and insertion in normal individual
es_ec: Translocación equilibrada e inserción en individuo normal
ja_jp: 均衡型転座及び挿入，正常個体におけるもの
pt_br: Translocaçăo ou inserçăo equilibrada em sujeito normal
zh_cn: 在正常个体的平衡易位插入

# model:gnuhealth.pathology,name:Q951
source: Chromosome inversion in normal individual
es_ec: Inversión cromosómica en individuo normal
ja_jp: 染色体逆位，正常個体におけるもの
pt_br: Inversăo cromossômica em sujeito normal
zh_cn: 在正常个体的染色体倒位

# model:gnuhealth.pathology,name:Q952
source: Balanced autosomal rearrangement in abnormal individual
es_ec: Reordenamiento autosómico equilibrado en individuo anormal
ja_jp: 常染色体性均衡型再配列，異常個体におけるもの
pt_br: Rearranjo autossômico equilibrado em sujeito anormal
zh_cn: 异常个体中平衡染色体重排

# model:gnuhealth.pathology,name:Q953
source: Balanced sex/autosomal rearrangement in abnormal individual
es_ec: Reordenamiento autosómico/sexual equilibrado en individuo anormal
ja_jp: 性／常染色体均衡型再配列，異常個体におけるもの
pt_br: Rearranjo sexual/autossômico equilibrado em sujeito anormal
zh_cn: 在不正常的个体均衡性/常染色体重排

# model:gnuhealth.pathology,name:Q954
source: Individuals with marker heterochromatin
es_ec: Individuos con heterocromatina marcadora
ja_jp: マーカーヘテロクロマチンを伴う個体
pt_br: Sujeito com marcador de heterocromatina
zh_cn: 个人与异染色质标记

# model:gnuhealth.pathology,name:Q955
source: Individuals with autosomal fragile site
es_ec: Individuos con sitio frágil autosómico
ja_jp: 常染色体のぜい<脆>弱部位を伴う個体
pt_br: Sujeito com sítio autossômico frágil
zh_cn: 常染色体脆性位点的个体

# model:gnuhealth.pathology,name:Q958
source: Other balanced rearrangements and structural markers
es_ec: Otros reordenamientos equilibrados y marcadores estructurales
ja_jp: その他の均衡型再配列及びマーカー(染色体)
pt_br: Outros rearranjos e marcadores equilibrados
zh_cn: 其他平衡重排和结构标记

# model:gnuhealth.pathology,name:Q959
source: Balanced rearrangement and structural marker, unspecified
es_ec: Reordenamiento equilibrado y marcador estructural, sin otra especificación
ja_jp: 均衡型再配列及びマーカー(染色体)，詳細不明
pt_br: Rearranjos e marcadores equilibrados năo especificados
zh_cn: 平衡重排和结构标记，未特指

# model:gnuhealth.pathology,name:Q96
source: Turner's syndrome
es_ec: Síndrome de Turner
ja_jp: ターナー症候群
pt_br: Síndrome de Turner
zh_cn: 特纳氏综合症

# model:gnuhealth.pathology,name:Q960
source: Karyotype 45,X
es_ec: Cariotipo 45,X
ja_jp: ターナー症候群，核型45，Ｘ
pt_br: Cariótipo 45, X
zh_cn: 核型为45，X

# model:gnuhealth.pathology,name:Q961
source: Karyotype 46,X iso (Xq)
es_ec: Cariotipo 46,X iso (Xq)
ja_jp: ターナー症候群，核型46，Ｘ iso(Ｘq)
pt_br: Cariótipo 46, X iso (Xq)
zh_cn: 核型为46，X ISO（XQ）

# model:gnuhealth.pathology,name:Q962
source: Karyotype 46,X with abnormal sex chromosome, except iso (Xq)
es_ec: Cariotipo 46,X con cromosoma sexual anormal excepto iso (Xq)
ja_jp: ターナー症候群，核型46，Ｘ，性染色体異常を伴うもの，iso(Ｘq)を除く
pt_br: Cariótipo 46, X com cromossomo sexual anormal, salvo iso (Xq)
zh_cn: 核型为46，X性染色体异常，除了ISO（XQ）

# model:gnuhealth.pathology,name:Q963
source: Mosaicism, 45,X/46,XX or XY
es_ec: Mosaico 45,X/46,XX o XY
ja_jp: ターナー症候群，モザイク，45，Ｘ／46，ＸＸ又はＸＹ
pt_br: Mosaicismo cromossômico, 45, X/46, XX ou XY
zh_cn: 嵌合体，45，X/46，XX或XY

# model:gnuhealth.pathology,name:Q964
source: Mosaicism, 45,X/other cell line(s) with abnormal sex chromosome
es_ec: Mosaico 45,X/otra(s) línea(s) celular(es) con cromosoma sexual anormal
ja_jp: ターナー症候群，モザイク，45，Ｘ／性染色体異常を伴うその他の細胞系
pt_br: Mosaicismo cromossômico, 45, X/outra(s) linhagens celular(es) com cromossomo sexual anormal
zh_cn: 嵌合体，45，X/其他细胞系（S）与不正常的性染色体

# model:gnuhealth.pathology,name:Q968
source: Other variants of Turner's syndrome
es_ec: Otras variantes del síndrome de Turner
ja_jp: ターナー症候群のその他の変異型
pt_br: Outras variantes da síndrome de Turner
zh_cn: 特纳氏综合征的其他变种

# model:gnuhealth.pathology,name:Q969
source: Turner's syndrome, unspecified
es_ec: Síndrome de Turner, no especificado
ja_jp: ターナー症候群，詳細不明
pt_br: Síndrome de Turner năo especificada
zh_cn: 特纳氏综合征，不明

# model:gnuhealth.pathology,name:Q97
source: Other sex chromosome abnormalities, female phenotype, not elsewhere classified
es_ec: Otras anomalías de los cromosomas sexuales, con fenotipo femenino, no clasificadas en otra parte
ja_jp: その他の性染色体異常，女性表現型，他に分類されないもの
pt_br: Outras anormalidades cromossômicas sexuais, fenótipo feminino, e não em outro lugarClassificado
zh_cn: 其他性染色体异常，女性表型，其他未分类

# model:gnuhealth.pathology,name:Q970
source: Karyotype 47,XXX
es_ec: Cariotipo 47,XXX
ja_jp: 核型47，ＸＸＸ<トリプロＸ><ＸＸＸ女性>
pt_br: Cariótipo 47, XXX
zh_cn: 核型为47，XXX

# model:gnuhealth.pathology,name:Q971
source: Female with more than three X chromosomes
es_ec: Mujer con más de tres cromosomas X
ja_jp: ４本以上のＸ染色体を持つ女性
pt_br: Mulher com mais de tręs cromossomos X
zh_cn: 女性多于三个X染色体

# model:gnuhealth.pathology,name:Q972
source: Mosaicism, lines with various numbers of X chromosomes
es_ec: Mosaico, líneas con número variable de cromosomas X
ja_jp: モザイク，種々のＸ染色体数を持つ細胞系
pt_br: Mosaicismo cromossômico, linhagens com diversos números de cromossomos X
zh_cn: 镶嵌，线条与不同数量的X染色体

# model:gnuhealth.pathology,name:Q973
source: Female with 46,XY karyotype
es_ec: Mujer con cariotipo 46,XY
ja_jp: 46，ＸＹ核型を持つ女性<ＸＹ女性>
pt_br: Mulher com cariótipo 46, XY
zh_cn: 女性，46，XY核型

# model:gnuhealth.pathology,name:Q978
source: Other specified sex chromosome abnormalities, female phenotype
es_ec: Otras anomalías de los cromosomas sexuales, con fenotipo femenino, especificadas
ja_jp: その他の明示された性染色体異常，女性表現型
pt_br: Outras anomalias especificadas dos cromossomos sexuais, fenótipo feminino
zh_cn: 其他特定性染色体异常，女性表型

# model:gnuhealth.pathology,name:Q979
source: Sex chromosome abnormality, female phenotype, unspecified
es_ec: Anomalía de los cromosomas sexuales, con fenotipo femenino, sin otra especificación
ja_jp: 性染色体異常，女性表現型，詳細不明
pt_br: Anomalias năo especificadas dos cromossomos sexuais, fenótipo feminino
zh_cn: 性染色体异常，女性表型，不明

# model:gnuhealth.pathology,name:Q98
source: Other sex chromosome abnormalities, male phenotype, not elsewhere classified
es_ec: Otras anomalías de los cromosomas sexuales, con fenotipo masculino, no clasificadas en otra parte
ja_jp: その他の性染色体異常，男性表現型，他に分類されないもの
pt_br: Outras anormalidades cromossômicas sexuais, fenótipo masculino, não classificadas em outra parte
zh_cn: 其他性染色体异常，男性表型，其他未分类

# model:gnuhealth.pathology,name:Q980
source: Klinefelter's syndrome karyotype 47,XXY
es_ec: Síndrome de Klinefelter, cariotipo 47,XXY
ja_jp: クラインフェルター症候群，核型 47，ＸＸＹ
pt_br: Síndrome de Klinefelter, cariótipo 47, XXY
zh_cn: 克氏综合征染色体核型为47，XXY

# model:gnuhealth.pathology,name:Q981
source: Klinefelter's syndrome, male with more than two X chromosomes
es_ec: Síndrome de Klinefelter, hombre con más de dos cromosomas X
ja_jp: クラインフェルター症候群，３本以上のＸ染色体を持つ男性
pt_br: Síndrome de Klinefelter, homem com mais de dois cromossomos X
zh_cn: 克兰费尔特综合征，男性有两个以上的X染色体

# model:gnuhealth.pathology,name:Q982
source: Klinefelter's syndrome, male with 46,XX karyotype
es_ec: Síndrome de Klinefelter, hombre con cariotipo 46,XX
ja_jp: クラインフェルター症候群，46，ＸＸ核型を持つ男性
pt_br: Síndrome de Klinefelter, homem com cariótipo 46, XX
zh_cn: 克氏综合征，男性与46，XX核型

# model:gnuhealth.pathology,name:Q983
source: Other male with 46,XX karyotype
es_ec: Otro hombre con cariotipo 46,XX
ja_jp: 46，ＸＸ核型を持つその他の男性<ＸＸ男性>
pt_br: Outro homem com cariótipo 46, XX
zh_cn: 其他男性与46，XX核型

# model:gnuhealth.pathology,name:Q984
source: Klinefelter's syndrome, unspecified
es_ec: Síndrome de Klinefelter, no especificado
ja_jp: クラインフェルター症候群，詳細不明
pt_br: Síndrome de Klinefelter năo especificada
zh_cn: 克氏综合征，不明

# model:gnuhealth.pathology,name:Q985
source: Karyotype 47,XYY
es_ec: Cariotipo 47,XYY
ja_jp: 核型 47，ＸＹＹ<ＸＹＹ男性>
pt_br: Cariótipo 47, XYY
zh_cn: 核型为47，XYY
