Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:O927
source: Other and unspecified disorders of lactation
es_ec: Otros trastornos y los no especificados de la lactancia
ja_jp: その他及び詳細不明の乳汁分泌障害
pt_br: Outros distúrbios da lactaçăo e os năo especificados
zh_cn: 哺乳期的其他和未特指疾病

# model:gnuhealth.pathology,name:O94
source: Sequelae of complication of pregnancy, childbirth and the puerperium
es_ec: Secuelas de complicaciones del embarazo, del parto y del puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>の合併症の続発・後遺症
pt_br: Seqüelas de complicaçőes da gravidez, parto e puerpério
zh_cn: 妊娠，分娩和产褥期并发症的后遗症

# model:gnuhealth.pathology,name:O95
source: Obstetric death of unspecified cause
es_ec: Muerte obstétrica de causa no especificada
ja_jp: 原因不明の産科的死亡
pt_br: Morte obstétrica de causa năo especificada
zh_cn: 未指定的产科原因死亡

# model:gnuhealth.pathology,name:O96
source: Death from any obstetric cause occurring more than 42 days but less than one year after delivery
es_ec: Muerte materna debida a cualquier causa obstétrica que ocurre después de 42 días pero antes de un año del parto
ja_jp: 分娩満42日以後1年未満に発生したあらゆる産科的原因による母体死亡
pt_br: Morte, por qualquer causa obstétrica, que ocorre mais de 42 dias, mas menos de 1 ano, após o parto
zh_cn: 从任何产科原因的死亡发生超过42天但少于一年后交付

# model:gnuhealth.pathology,name:O97
source: Death from sequelae of direct obstetric causes
es_ec: Muerte por secuelas de causas obstétricas directas
ja_jp: 直接産科的原因の続発・後遺症による死亡
pt_br: Morte por seqüelas de causas obstétricas diretas
zh_cn: 从直接产科原因死亡的后遗症

# model:gnuhealth.pathology,name:O98
source: Maternal infectious and parasitic diseases classifiable elsewhere but complicating pregnancy, childbirth and the puerperium
es_ec: el parto y el puerperio
ja_jp: 他に分類されるが妊娠，分娩及び産じょく<褥>に合併する母体の感染症及び寄生虫症
pt_br: As doenças infecciosas e parasitárias maternas classificáveis ​​em outra parte masComplicando a gravidez, o parto eo puerpério
zh_cn: 孕产妇传染病和寄生虫病在别处归类，但并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O980
source: Tuberculosis complicating pregnancy, childbirth and the puerperium
es_ec: Tuberculosis que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する結核
pt_br: Tuberculose complicando a gravidez, o parto e o puerpério
zh_cn: 肺结核并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O981
source: Syphilis complicating pregnancy, childbirth and the puerperium
es_ec: Sífilis que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する梅毒
pt_br: Sífilis complicando a gravidez, o parto e o puerpério
zh_cn: 梅毒并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O982
source: Gonorrhoea complicating pregnancy, childbirth and the puerperium
es_ec: Gonorrea que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する淋疾
pt_br: Gonorréia complicando a gravidez, o parto e o puerpério
zh_cn: 淋病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O983
source: Other infections with a predominantly sexual mode of transmission complicating pregnancy, childbirth and the puerperium
es_ec: puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する主として性的伝播様式をとるその他の感染症
pt_br: Outras infecçőes em que a via de transmissăo é predominantemente sexual, complicando a gravidez, o parto e o puerpério
zh_cn: 其他感染与传播并发于妊娠，分娩和产褥期的主要性模式

# model:gnuhealth.pathology,name:O984
source: Viral hepatitis complicating pregnancy, childbirth and the puerperium
es_ec: Hepatitis viral que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併するウイルス肝炎
pt_br: Hepatite viral complicando a gravidez, o parto e o puerpério
zh_cn: 病毒性肝炎并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O985
source: Other viral diseases complicating pregnancy, childbirth and the puerperium
es_ec: Otras enfermedades virales que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併するその他のウイルス疾患
pt_br: Outras doenças virais complicando a gravidez, o parto e o puerpério
zh_cn: 其他病毒疾病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O986
source: Protozoal diseases complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedades causadas por protozoarios que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する原虫疾患
pt_br: Doenças causadas por protozoários complicando a gravidez, o parto e o puerpério
zh_cn: 原虫性疾病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O988
source: Other maternal infectious and parasitic diseases complicating pregnancy, childbirth and the puerperium
es_ec: Otras enfermedades infecciosas y parasitarias maternas que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併するその他の母体の感染症及び寄生虫症
pt_br: Outras doenças infecciosas e parasitárias maternas complicando a gravidez, o parto e o puerpério
zh_cn: 其它母婴传染病和寄生虫病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O989
source: Unspecified maternal infectious or parasitic disease complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedad infecciosa y parasitaria materna no especificada que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する詳細不明の母体の感染症及び寄生虫症
pt_br: Doenças infecciosas e parasitárias maternas, năo especificadas, complicando a gravidez, o parto e o puerpério
zh_cn: 未指定的产妇传染病，寄生虫病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O99
source: Other maternal diseases classifiable elsewhere but complicating pregnancy, childbirth and the puerperium
es_ec: Otras enfermedades maternas clasificables en otra parte, pero que complican el embarazo, el parto y el puerperio
ja_jp: 他に分類されるが妊娠，分娩及び産じょく<褥>に合併するその他の母体疾患
pt_br: Outras doenças maternas classificáveis ​​em outra parte mas que compliquem a gravidezParto e puerpério
zh_cn: 其他孕产妇疾病归类别处，但并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O990
source: Anaemia complicating pregnancy, childbirth and the puerperium
es_ec: Anemia que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する貧血
pt_br: Anemia complicando a gravidez, o parto e o puerpério
zh_cn: 贫血并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O991
source: Other diseases of the blood and blood-forming organs and certain disorders involving the immune mechanism complicating pregnancy, childbirth and the puerperium
es_ec: inmunitario cuando complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する血液及び造血器のその他の疾患並びに免疫機構の障害
pt_br: Outras doenças do sangue e dos órgăos hematopoéticos e alguns transtornos que comprometem o sistema imunológico, complicando a gravidez, o parto e o puerpério
zh_cn: 血液和造血器官及涉及免疫机制的并发于妊娠，分娩和产褥期某些疾病的其他疾病

# model:gnuhealth.pathology,name:O992
source: Endocrine, nutritional and metabolic diseases complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedades endocrinas, de la nutrición y del metabolismo que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する内分泌疾患、栄養疾患及び代謝疾患
pt_br: Doenças endócrinas, nutricionais e metabólicas complicando a gravidez, o parto e o puerpério
zh_cn: 内分泌，营养和代谢疾病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O993
source: Mental disorders and diseases of the nervous system complicating pregnancy, childbirth and the puerperium
es_ec: Trastornos mentales y enfermedades del sistema nervioso que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する精神の障害及び神経系の疾患
pt_br: Transtornos mentais e doenças do sistema nervoso complicando a gravidez, o parto e o puerpério
zh_cn: 精神障碍和神经系统并发于妊娠，分娩和产褥期疾病

# model:gnuhealth.pathology,name:O994
source: Diseases of the circulatory system complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedades del sistema circulatorio que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する循環器系の疾患
pt_br: Doenças do aparelho circulatório complicando a gravidez, o parto e o puerpério
zh_cn: 循环系统并发于妊娠，分娩和产褥期疾病

# model:gnuhealth.pathology,name:O995
source: Diseases of the respiratory system complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedades del sistema respiratorio que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する呼吸器系の疾患
pt_br: Doenças do aparelho respiratório complicando a gravidez, o parto e o puerpério
zh_cn: 呼吸系统疾病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O996
source: Diseases of the digestive system complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedades del sistema digestivo que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する消化器系の疾患
pt_br: Doenças do aparelho digestivo complicando a gravidez, o parto e o puerpério
zh_cn: 消化系统并发于妊娠，分娩和产褥期疾病

# model:gnuhealth.pathology,name:O997
source: Diseases of the skin and subcutaneous tissue complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedades de la piel y del tejido subcutáneo que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する皮膚及び皮下組織の疾患
pt_br: Doenças da pele e do tecido subcutâneo complicando a gravidez, o parto e o puerpério
zh_cn: 皮肤和皮下组织并发于妊娠，分娩和产褥期疾病

# model:gnuhealth.pathology,name:O998
source: Other specified diseases and conditions complicating pregnancy, childbirth and the puerperium
es_ec: Otras enfermedades especificadas y afecciones que complican el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併するその他の明示された疾患及び病態
pt_br: Outras doenças e afecçőes especificadas complicando a gravidez, o parto e o puerpério
zh_cn: 其他特定疾病和病症并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:P00
source: Foetus and newborn affected by maternal conditions that may be unrelated to present pregnancy
es_ec: Feto y recién nacido afectados por condiciones de la madre no necesariamente relacionadas con el embarazo presente
ja_jp: 現在の妊娠とは無関係の場合もありうる母体の病態により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por condições maternas que podem estar alheios aActual gravidez
zh_cn: 胎儿和新生儿受母体条件，可能是无关的呈现怀孕

# model:gnuhealth.pathology,name:P000
source: Foetus and newborn affected by maternal hypertensive disorders
es_ec: Feto y recién nacido afectados por trastornos hipertensivos de la madre
ja_jp: 母体の高血圧性障害により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por transtornos maternos hipertensivos
zh_cn: 胎儿和新生儿的产妇高血压疾病的影响

# model:gnuhealth.pathology,name:P001
source: Foetus and newborn affected by maternal renal and urinary tract diseases
es_ec: Feto y recién nacido afectados por enfermedades renales y de las vías urinarias de la madre
ja_jp: 母体の腎及び尿路疾患により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por doenças maternas renais e das vias urinárias
zh_cn: 胎儿和新生儿母亲的肾脏和泌尿道感染

# model:gnuhealth.pathology,name:P002
source: Foetus and newborn affected by maternal infectious and parasitic diseases
es_ec: Feto y recién nacido afectados por enfermedades infecciosas y parasitarias de la madre
ja_jp: 母体の感染症及び寄生虫症により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por doenças infecciosas e parasitárias da măe
zh_cn: 胎儿和新生儿母亲的肾脏和泌尿道感染

# model:gnuhealth.pathology,name:P003
source: Foetus and newborn affected by other maternal circulatory and respiratory diseases
es_ec: Feto y recién nacido afectados por otras enfermedades circulatorias y respiratorias de la madre
ja_jp: その他の母体の循環器系疾患及び呼吸器系疾患により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras doenças circulatórias e respiratórias maternas
zh_cn: 胎儿和新生儿的母亲循环和再影响

# model:gnuhealth.pathology,name:P004
source: Foetus and newborn affected by maternal nutritional disorders
es_ec: Feto y recién nacido afectados por trastornos nutricionales de la madre
ja_jp: 母体の栄養障害により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por transtornos nutricionais maternos
zh_cn: 胎儿和新生儿的产妇营养障碍的影响

# model:gnuhealth.pathology,name:P005
source: Foetus and newborn affected by maternal injury
es_ec: Feto y recién nacido afectados por traumatismo de la madre
ja_jp: 母体の損傷により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por traumatismo materno
zh_cn: 胎儿和新生儿受母体损伤影响

# model:gnuhealth.pathology,name:P006
source: Foetus and newborn affected by surgical procedure on mother
es_ec: Feto y recién nacido afectados por procedimiento quirúrgico en la madre
ja_jp: 母体に対する外科的処置により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por intervençăo cirúrgica na măe
zh_cn: 胎儿和新生儿受母体的外科手术的影响

# model:gnuhealth.pathology,name:P007
source: Foetus and newborn affected by other medical procedures on mother, not elsewhere classified
es_ec: Feto y recién nacido afectados por otro procedimiento médico en la madre, no clasificado en otra parte
ja_jp: 母体に対するその他の医学的処置により影響を受けた胎児及び新生児，他に分類されないもの
pt_br: Feto e recém-nascido afetados por outros procedimentos médicos na măe, năo classificados em outra parte
zh_cn: 胎儿和新生儿的母亲其他医疗程序的影响

# model:gnuhealth.pathology,name:P008
source: Foetus and newborn affected by other maternal conditions
es_ec: Feto y recién nacido afectados por otras afecciones maternas
ja_jp: その他の母体の病態により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras afecçőes maternas
zh_cn: 胎儿和新生儿的产妇的其他条件的影响

# model:gnuhealth.pathology,name:P009
source: Foetus and newborn affected by unspecified maternal condition
es_ec: Feto y recién nacido afectados por afección materna no especificada
ja_jp: 詳細不明の母体の病態により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por afecçăo materna năo especificada
zh_cn: 胎儿和新生儿的未产妇条件影响

# model:gnuhealth.pathology,name:P01
source: Foetus and newborn affected by maternal complications of pregnancy
es_ec: Feto y recién nacido afectados por complicaciones maternas del embarazo
ja_jp: 母体の妊娠合併症により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por complicações maternas da gravidez
zh_cn: 胎儿和新生儿的母亲的妊娠并发症的影响

# model:gnuhealth.pathology,name:P010
source: Foetus and newborn affected by incompetent cervix
es_ec: Feto y recién nacido afectados por incompetencia del cuello uterino
ja_jp: 無力頚管により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por incompetęncia do colo uterino
zh_cn: 胎儿和新生儿受宫颈机能不全的影响

# model:gnuhealth.pathology,name:P011
source: Foetus and newborn affected by premature rupture of membranes
es_ec: Feto y recién nacido afectados por ruptura prematura de las membranas
ja_jp: 前期破水により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por ruptura prematura das membranas
zh_cn: 胎儿和新生儿的胎膜早破的影响

# model:gnuhealth.pathology,name:P012
source: Foetus and newborn affected by oligohydramnios
es_ec: Feto y recién nacido afectados por oligohidramnios
ja_jp: 羊水過少症により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por oligohidrâmnio
zh_cn: 胎儿和新生儿受羊水过少

# model:gnuhealth.pathology,name:P013
source: Foetus and newborn affected by polyhydramnios
es_ec: Feto y recién nacido afectados por polihidramnios
ja_jp: 羊水過多症により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por polihidrâmnio
zh_cn: 胎儿和新生儿受羊水过多

# model:gnuhealth.pathology,name:P014
source: Foetus and newborn affected by ectopic pregnancy
es_ec: Feto y recién nacido afectados por embarazo ectópico
ja_jp: 子宮外妊娠により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por gravidez ectópica
zh_cn: 胎儿和新生儿的异位妊娠的影响

# model:gnuhealth.pathology,name:P015
source: Foetus and newborn affected by multiple pregnancy
es_ec: Feto y recién nacido afectados por embarazo múltiple
ja_jp: 多胎妊娠により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por gravidez múltipla
zh_cn: 胎儿和新生儿受多胎妊娠的影响

# model:gnuhealth.pathology,name:P016
source: Foetus and newborn affected by maternal death
es_ec: Feto y recién nacido afectados por muerte materna
ja_jp: 母体死亡により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por morte materna
zh_cn: 胎儿和新生儿的影响孕产妇死亡

# model:gnuhealth.pathology,name:P017
source: Foetus and newborn affected by malpresentation before labour
es_ec: Feto y recién nacido afectados por presentación anómala antes del trabajo de parto
ja_jp: 分娩開始前の胎位異常により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por apresentaçăo anormal antes do trabalho de parto
zh_cn: 胎儿和新生儿的影响在分娩前先露

# model:gnuhealth.pathology,name:P018
source: Foetus and newborn affected by other maternal complications of pregnancy
es_ec: Feto y recién nacido afectados por otras complicaciones maternas del embarazo
ja_jp: その他の母体の妊娠合併症により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras complicaçőes maternas da gravidez
zh_cn: 胎儿和新生儿的其他并发症影响产妇

# model:gnuhealth.pathology,name:P019
source: Foetus and newborn affected by maternal complication of pregnancy, unspecified
es_ec: Feto y recién nacido afectados por complicaciones maternas no especificadas del embarazo
ja_jp: 母体の妊娠合併症により影響を受けた胎児及び新生児，詳細不明
pt_br: Feto e recém-nascido afetados por afecçőes maternas da gravidez, năo especificadas
zh_cn: 胎儿和新生儿的影响妊娠母体并发症

# model:gnuhealth.pathology,name:P02
source: Foetus and newborn affected by complications of placenta, cord and membranes
es_ec: Feto y recién nacido afectados por complicaciones de la placenta, del cordón umbilical y de las membranas
ja_jp: 胎盤，臍帯及び卵膜の合併症により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por complicações da placenta, cordão e membranas
zh_cn: 胎儿和新生儿受胎盘，脐带及胎膜并发症

# model:gnuhealth.pathology,name:P020
source: Foetus and newborn affected by placenta praevia
es_ec: Feto y recién nacido afectados por placenta previa
ja_jp: 前置胎盤により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por placenta prévia
zh_cn: 胎儿和新生儿受胎盘前置

# model:gnuhealth.pathology,name:P021
source: Foetus and newborn affected by other forms of placental separation and haemorrhage
es_ec: Feto y recién nacido afectados por otras formas de desprendimiento y de hemorragia placentarios
ja_jp: その他の様式の胎盤剥離及び出血により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras formas de descolamento da placenta e hemorragia
zh_cn: 胎儿和新生儿受其他形式的胎盘剥离及出血

# model:gnuhealth.pathology,name:P022
source: Foetus and newborn affected by other and unspecified morphological and functional abnormalities of placenta
es_ec: Feto y recién nacido afectados por otras anormalidades morfológicas y funcionales de la placenta y las no especificadas
ja_jp: その他及び詳細不明の胎盤の形態及び機能の異常により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras anormalidades morfológicas e funcionais da placenta e as năo especificadas
zh_cn: 胎儿和新生儿受胎盘的其他和未特指的形态和功能异常

# model:gnuhealth.pathology,name:P023
source: Foetus and newborn affected by placental transfusion syndromes
es_ec: Feto y recién nacido afectados por síndromes de transfusión placentaria
ja_jp: 胎盤輸血症候群により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por síndromes de transfusăo placentária
zh_cn: 胎儿和新生儿受胎盘输血综合征

# model:gnuhealth.pathology,name:P024
source: Foetus and newborn affected by prolapsed cord
es_ec: Feto y recién nacido afectados por prolapso del cordón umbilical
ja_jp: 臍帯脱出により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por prolapso de cordăo umbilical
zh_cn: 胎儿和新生儿受脐带脱垂

# model:gnuhealth.pathology,name:P025
source: Foetus and newborn affected by other compression of umbilical cord
es_ec: Feto y recién nacido afectados por otra compresión del cordón umbilical
ja_jp: 臍帯のその他の圧迫により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras compressőes do cordăo umbilical
zh_cn: 胎儿和新生儿受脐带的其他压缩

# model:gnuhealth.pathology,name:P026
source: Foetus and newborn affected by other and unspecified conditions of umbilical cord
es_ec: Feto y recién nacido afectados por otras complicaciones del cordón umbilical y las no especificadas
ja_jp: 臍帯のその他及び詳細不明の病態により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras afecçőes do cordăo umbilical e as năo especificadas
zh_cn: 胎儿和新生儿受脐带其他和未特指情况

# model:gnuhealth.pathology,name:P027
source: Foetus and newborn affected by chorioamnionitis
es_ec: Feto y recién nacido afectados por corioamnionitis
ja_jp: 絨毛羊膜炎により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por corioamnionite
zh_cn: 胎儿和新生儿受绒毛膜羊膜炎

# model:gnuhealth.pathology,name:P028
source: Foetus and newborn affected by other abnormalities of membranes
es_ec: Feto y recién nacido afectados por otras anormalidades de las membranas
ja_jp: 卵膜のその他の異常により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras anormalidades das membranas
zh_cn: 胎儿和新生儿受膜的其他异常

# model:gnuhealth.pathology,name:P029
source: Foetus and newborn affected by abnormality of membranes, unspecified
es_ec: Feto y recién nacido afectados por anormalidad no especificada de las membranas
ja_jp: 卵膜の異常により影響を受けた胎児及び新生児，詳細不明
pt_br: Feto e recém-nascido afetados por anormalidade năo especificada das membranas
zh_cn: 胎儿和新生儿受膜的异常，不明

# model:gnuhealth.pathology,name:P03
source: Foetus and newborn affected by other complications of labour and delivery
es_ec: Feto y recién nacido afectados por otras complicaciones del trabajo de parto y del parto
ja_jp: その他の分娩合併症により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras complicações do trabalho de parto
zh_cn: 胎儿和新生儿受临产和分娩的其他并发症

# model:gnuhealth.pathology,name:P030
source: Foetus and newborn affected by breech delivery and extraction
es_ec: Feto y recién nacido afectados por parto y extracción de nalgas
ja_jp: 骨盤位分娩及び牽出により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por parto e extraçăo pélvicas
zh_cn: 胎儿和新生儿的分娩和提取的影响

# model:gnuhealth.pathology,name:P031
source: Foetus and newborn affected by other malpresentation, malposition and disproportion during labour and delivery
es_ec: parto y el parto
ja_jp: 分娩中のその他の胎位異常，胎向異常及び胎児骨盤不均衡により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras apresentaçőes anormais, má-posiçőes e desproporçőes durante o trabalho de parto e o parto
zh_cn: 胎儿和新生儿的影响胎位

# model:gnuhealth.pathology,name:P032
source: Foetus and newborn affected by forceps delivery
es_ec: Feto y recién nacido afectados por parto con fórceps
ja_jp: 鉗子分娩により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por parto por fórceps
zh_cn: 胎儿和新生儿受产钳术的影响

# model:gnuhealth.pathology,name:P033
source: Foetus and newborn affected by delivery by vacuum extractor [ventouse]
es_ec: Feto y recién nacido afectados por parto con ventosa extractora
ja_jp: 吸引分娩により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por parto por vácuo-extrator [ventosa]
zh_cn: 胎儿和新生儿的影响通过抽真空输送

# model:gnuhealth.pathology,name:P034
source: Foetus and newborn affected by Caesarean delivery
es_ec: Feto y recién nacido afectados por parto por cesárea
ja_jp: 帝王切開分娩により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por parto por cesariana
zh_cn: 胎儿和新生儿受剖宫产术的影响

# model:gnuhealth.pathology,name:P035
source: Foetus and newborn affected by precipitate delivery
es_ec: Feto y recién nacido afectados por parto precipitado
ja_jp: 急産により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por parto precipitado
zh_cn: 胎儿和新生儿受沉淀影响

# model:gnuhealth.pathology,name:P036
source: Foetus and newborn affected by abnormal uterine contractions
es_ec: Feto y recién nacido afectados por contracciones uterinas anormales
ja_jp: 異常子宮収縮により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por contraçőes uterinas anormais
zh_cn: 胎儿和新生儿受异常子宫收缩的影响

# model:gnuhealth.pathology,name:P038
source: Foetus and newborn affected by other specified complications of labour and delivery
es_ec: Feto y recién nacido afectados por otras complicaciones especificadas del trabajo de parto y del parto
ja_jp: その他の明示された分娩合併症により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras complicaçőes especificadas do trabalho de parto e do parto
zh_cn: 胎儿和新生儿受临产和分娩的其他并发症的影响

# model:gnuhealth.pathology,name:P039
source: Foetus and newborn affected by complication of labour and delivery, unspecified
es_ec: Feto y recién nacido afectados por complicaciones no especificadas del trabajo de parto y del parto
ja_jp: 分娩合併症により影響を受けた胎児及び新生児，詳細不明
pt_br: Feto e recém-nascido afetados por complicaçőes năo especificadas do trabalho de parto e do parto
zh_cn: 胎儿和新生儿受劳动和分娩的并发症影响

# model:gnuhealth.pathology,name:P04
source: Foetus and newborn affected by noxious influences transmitted via placenta or breast milk
es_ec: Feto y recién nacido afectados por influencias nocivas transmitidas a través de la placenta o de la leche materna
ja_jp: 胎盤又は母乳を介して有害な影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por influências nocivas transmitidas via placentaOu o leite materno
zh_cn: 胎儿和新生儿受歪风通过胎盘或母乳传播
