Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Z369
source: Antenatal screening, unspecified
es_ec: Pesquisa prenatal, sin otra especificación
ja_jp: 分娩前スクリーニング，詳細不明
pt_br: screening pré-natal, não especificado
zh_cn: 未定义的产前筛查

# model:gnuhealth.pathology,name:Z37
source: Outcome of delivery
es_ec: Producto del parto
ja_jp: 分娩の結果
pt_br: Resultado da entrega
zh_cn: 分娩的结果

# model:gnuhealth.pathology,name:Z370
source: Single live birth
es_ec: Nacido vivo, único
ja_jp: 単胎出生
pt_br: Single nascimento ao vivo
zh_cn: 单活产

# model:gnuhealth.pathology,name:Z371
source: Single stillbirth
es_ec: Nacido muerto, único
ja_jp: 単胎死産
pt_br: natimorto Single
zh_cn: 单死胎

# model:gnuhealth.pathology,name:Z372
source: Twins, both liveborn
es_ec: Gemelos, ambos nacidos vivos
ja_jp: 双胎，両者出生
pt_br: Twins, ambos nascidos vivos
zh_cn: 双胞胎

# model:gnuhealth.pathology,name:Z373
source: Twins, one liveborn and one stillborn
es_ec: Gemelos, un nacido vivo y un nacido muerto
ja_jp: 双胎，出生及び死産
pt_br: Twins, uma vivos e um natimorto
zh_cn: 双胞胎 一死一活

# model:gnuhealth.pathology,name:Z374
source: Twins, both stillborn
es_ec: Gemelos, ambos nacidos muertos
ja_jp: 双胎，両者死産
pt_br: Twins, tanto natimorto
zh_cn: 双胞胎 双死胎

# model:gnuhealth.pathology,name:Z375
source: Other multiple births, all liveborn
es_ec: Otros nacimientos múltiples, todos nacidos vivos
ja_jp: その他の多胎出産，すべて出生
pt_br: Outros nascimentos múltiplos, todos vivos
zh_cn: 多产

# model:gnuhealth.pathology,name:Z376
source: Other multiple births, some liveborn
es_ec: Otros nacimientos múltiples, algunos nacidos vivos
ja_jp: その他の多胎出産，一部出生
pt_br: Outros nascimentos múltiplos, alguns vivos
zh_cn: 多产，一些活产

# model:gnuhealth.pathology,name:Z377
source: Other multiple births, all stillborn
es_ec: Otros nacimientos múltiples, todos nacidos muertos
ja_jp: その他の多胎出産，すべて死産
pt_br: Outros nascimentos múltiplos, todos natimortos
zh_cn: 多产 全死胎

# model:gnuhealth.pathology,name:Z379
source: Outcome of delivery unspecified
es_ec: Producto del parto no especificado
ja_jp: 分娩の結果，詳細不明
pt_br: Resultado de entrega indeterminado
zh_cn: 未定义的分娩结果

# model:gnuhealth.pathology,name:Z38
source: Liveborn infants according to place of birth
es_ec: Nacidos vivos según lugar de nacimiento
ja_jp: 出生児，出生の場所による
pt_br: nascidos vivos de acordo com o local de nascimento
zh_cn: 根据出生地活婴

# model:gnuhealth.pathology,name:Z380
source: Singleton, born in hospital
es_ec: Producto único, nacido en hospital
ja_jp: 単胎児，院内出生
pt_br: Singleton, nascido em hospital
zh_cn: 在医院出生的独胎

# model:gnuhealth.pathology,name:Z381
source: Singleton, born outside hospital
es_ec: Producto único, nacido fuera de hospital
ja_jp: 単胎児，院外出生
pt_br: Singleton, nascido fora do hospital
zh_cn: 在医院外出生的独胎

# model:gnuhealth.pathology,name:Z382
source: Singleton, unspecified as to place of birth
es_ec: Producto único, lugar de nacimiento no especificado
ja_jp: 単胎児，出生の場所不明
pt_br: Singleton, não especificado quanto ao local de nascimento
zh_cn: 出生地不明的独胎

# model:gnuhealth.pathology,name:Z383
source: Twin, born in hospital
es_ec: Gemelos, nacidos en hospital
ja_jp: 双胎児，院内出生
pt_br: gêmeo, nascido em hospital
zh_cn: 出生在医院的双胞胎

# model:gnuhealth.pathology,name:Z384
source: Twin, born outside hospital
es_ec: Gemelos, nacidos fuera de hospital
ja_jp: 双胎児，院外出生
pt_br: gêmeo, nascido fora do hospital
zh_cn: 出生在医院外的双胞胎

# model:gnuhealth.pathology,name:Z385
source: Twin, unspecified as to place of birth
es_ec: Gemelos, lugar de nacimiento no especificado
ja_jp: 双胎児，出生の場所不明
pt_br: Gêmea, não especificado quanto ao local de nascimento
zh_cn: 出生地不明的双胞胎

# model:gnuhealth.pathology,name:Z386
source: Other multiple, born in hospital
es_ec: Otros nacimientos múltiples, en hospital
ja_jp: その他の多胎児，院内出生
pt_br: Other múltipla, nascido em hospital
zh_cn: 出生在医院的多胞胎

# model:gnuhealth.pathology,name:Z387
source: Other multiple, born outside hospital
es_ec: Otros nacimientos múltiples, fuera del hospital
ja_jp: その他の多胎児，院外出生
pt_br: Other múltipla, nascido fora do hospital
zh_cn: 出生在医院外的多胞胎

# model:gnuhealth.pathology,name:Z388
source: Other multiple, unspecified as to place of birth
es_ec: Otros nacimientos múltiples, lugar de nacimiento no especificado
ja_jp: その他の多胎児，出生の場所不明
pt_br: Outro múltipla, não especificada quanto ao local de nascimento
zh_cn: 出生地不明的多胞胎

# model:gnuhealth.pathology,name:Z39
source: Postpartum care and examination
es_ec: Examen y atención del postparto
ja_jp: 分娩後のケア及び検査
pt_br: cuidados pós-parto e do exame
zh_cn: 产后护理和检查

# model:gnuhealth.pathology,name:Z390
source: Care and examination immediately after delivery
es_ec: Atención y examen inmediatamente después del parto
ja_jp: 分娩直後のケア及び検査
pt_br: Cuidados e exame imediatamente após o parto
zh_cn: 分娩后立即护理和检查

# model:gnuhealth.pathology,name:Z391
source: Care and examination of lactating mother
es_ec: Atención y examen de madre en período de lactancia
ja_jp: 授乳婦のケア及び検査
pt_br: Cuidados e exame de lactação mãe
zh_cn: 护理和检查哺乳期的母亲

# model:gnuhealth.pathology,name:Z392
source: Routine postpartum follow-up
es_ec: Seguimiento postparto, de rutina
ja_jp: 分娩後の定型的<ルーチン>経過観察<フォローアップ>
pt_br: pós-parto de rotina de follow-up
zh_cn: 常规产后随访

# model:gnuhealth.pathology,name:Z40
source: Prophylactic surgery
es_ec: Cirugía profiláctica
ja_jp: 予防的手術
pt_br: A cirurgia profilática
zh_cn: 预防性手术

# model:gnuhealth.pathology,name:Z400
source: Prophylactic surgery for risk-factors related to malignant neoplasms
es_ec: Cirugía profiláctica por factores de riesgo relacionados con tumores malignos
ja_jp: 悪性新生物に関連する危険因子のための予防的手術
pt_br: A cirurgia profilática para fatores de riscos relacionados a tumores malignos
zh_cn: 预防性手术相关的恶性肿瘤风险因素

# model:gnuhealth.pathology,name:Z408
source: Other prophylactic surgery
es_ec: Otra cirugía profiláctica
ja_jp: その他の予防的手術
pt_br: Outro cirurgia profilática
zh_cn: 其他预防性手术

# model:gnuhealth.pathology,name:Z409
source: Prophylactic surgery, unspecified
es_ec: Cirugía profiláctica no especificada
ja_jp: 予防的手術，詳細不明
pt_br: A cirurgia profilática, não especificado
zh_cn: 未定义的预防性手术

# model:gnuhealth.pathology,name:Z41
source: Procedures for purposes other than remedying health state
es_ec: Procedimientos para otros propósitos que no sean los de mejorar el estado de salud
ja_jp: 健康状態改善以外を目的とする処置
pt_br: Procedimentos para outros do que remediar estado de saúde propósitos
zh_cn: 不是纠正健康状态为目的的程序

# model:gnuhealth.pathology,name:Z410
source: Hair transplant
es_ec: Trasplante de pelo
ja_jp: 毛髪移植
pt_br: transplante de cabelo
zh_cn: 头发移植

# model:gnuhealth.pathology,name:Z411
source: Other plastic surgery for unacceptable cosmetic appearance
es_ec: Otras cirugías plásticas por razones estéticas
ja_jp: 美容上の理由による形成手術
pt_br: cirurgia plástica Outro para aparência estética inaceitável
zh_cn: 不可接受化妆品的外观其他塑料手术

# model:gnuhealth.pathology,name:Z412
source: Routine and ritual circumcision
es_ec: Circuncisión ritual o de rutina
ja_jp: 定型的<ルーチン>及び儀式的な包皮切除(術)
pt_br: Rotina e circuncisão ritual
zh_cn: 常规和割礼仪式

# model:gnuhealth.pathology,name:Z413
source: Ear piercing
es_ec: Perforación de la oreja
ja_jp: 耳介穿孔<ピアス>
pt_br: Piercing
zh_cn: 穿耳洞

# model:gnuhealth.pathology,name:Z418
source: Other procedures for purposes other than remedying health state
es_ec: Otros procedimientos para otros propósitos que no sean los de mejorar el estado de salud
ja_jp: 健康状態改善以外を目的とするその他の処置
pt_br: Outros procedimentos para outros do que remediar estado de saúde propósitos
zh_cn: 不是纠正健康状态为目的的其他程序

# model:gnuhealth.pathology,name:Z419
source: Procedures for purposes other than remedying health state, unspecified
es_ec: Procedimiento no especificado para otros propósitos que no sean los de mejorar el estado de salud
ja_jp: 健康状態改善以外を目的とする処置，詳細不明
pt_br: Procedimentos para outros do que remediar estado de saúde fins, não especificados
zh_cn: 不是纠正健康状态为目的的未指定的其他程序

# model:gnuhealth.pathology,name:Z42
source: Follow-up care involving plastic surgery
es_ec: Cuidados posteriores a la cirugía plástica
ja_jp: 形成手術後の経過観察<フォローアップ>ケア
pt_br: cuidados de acompanhamento envolvendo cirurgia plástica
zh_cn: 后续治疗涉及整形外科

# model:gnuhealth.pathology,name:Z420
source: Follow-up care involving plastic surgery of head and neck
es_ec: Cuidados posteriores a la cirugía plástica de la cabeza y del cuello
ja_jp: 頭部及び頚部の形成手術後の経過観察<フォローアップ>ケア
pt_br: cuidados de acompanhamento envolvendo cirurgia plástica da cabeça e pescoço
zh_cn: 后续护理包括头部和颈部整形手术

# model:gnuhealth.pathology,name:Z421
source: Follow-up care involving plastic surgery of breast
es_ec: Cuidados posteriores a la cirugía plástica de la mama
ja_jp: 乳房の形成手術後の経過観察<フォローアップ>ケア
pt_br: cuidados de acompanhamento envolvendo cirurgia plástica de mama
zh_cn: 后续护理涉及乳房整形手术

# model:gnuhealth.pathology,name:Z422
source: Follow-up care involving plastic surgery of other parts of trunk
es_ec: Cuidados posteriores a la cirugía plástica de otras partes especificadas del tronco
ja_jp: その他の体幹部位の形成手術後の経過観察<フォローアップ>ケア
pt_br: cuidados de acompanhamento envolvendo cirurgia plástica de outras partes do tronco
zh_cn: 后续护理涉及的躯干其他部位整形

# model:gnuhealth.pathology,name:Z423
source: Follow-up care involving plastic surgery of upper extremity
es_ec: Cuidados posteriores a la cirugía plástica de las extremidades superiores
ja_jp: 上肢の形成手術後の経過観察<フォローアップ>ケア
pt_br: cuidados de acompanhamento envolvendo cirurgia plástica da extremidade superior
zh_cn: 后续护理涉及上肢整形外科

# model:gnuhealth.pathology,name:Z424
source: Follow-up care involving plastic surgery of lower extremity
es_ec: Cuidados posteriores a la cirugía plástica de las extremidades inferiores
ja_jp: 下肢の形成手術後の経過観察<フォローアップ>ケア
pt_br: cuidados de acompanhamento envolvendo cirurgia plástica da extremidade inferior
zh_cn: 后续护理涉及下肢整形手术

# model:gnuhealth.pathology,name:Z428
source: Follow-up care involving plastic surgery of other body part
es_ec: Cuidados posteriores a la cirugía plástica de otras partes especificadas del cuerpo
ja_jp: その他の部位の形成手術後の経過観察<フォローアップ>ケア
pt_br: cuidados de acompanhamento envolvendo cirurgia plástica de outra parte do corpo
zh_cn: 后续护理涉及其他身体部位的整形手术

# model:gnuhealth.pathology,name:Z429
source: Follow-up care involving plastic surgery, unspecified
es_ec: Cuidados posteriores a la cirugía plástica no especificada
ja_jp: 形成手術後の経過観察<フォローアップ>ケア，詳細不明
pt_br: cuidados de acompanhamento envolvendo cirurgia plástica, não especificada
zh_cn: 不明确的后续治疗涉及到整形外科

# model:gnuhealth.pathology,name:Z43
source: Attention to artificial openings
es_ec: Atención de orificios artificiales
ja_jp: 人工開口部に対する手当て
pt_br: Atenção para aberturas artificiais
zh_cn: 人造孔

# model:gnuhealth.pathology,name:Z430
source: Attention to tracheostomy
es_ec: Atención de traqueostomía
ja_jp: 気管切開に対する手当て
pt_br: Atenção à traqueostomia
zh_cn: 气管切开术

# model:gnuhealth.pathology,name:Z431
source: Attention to gastrostomy
es_ec: Atención de gastrostomía
ja_jp: 胃瘻造設に対する手当て
pt_br: Atenção à gastrostomia
zh_cn: 胃

# model:gnuhealth.pathology,name:Z432
source: Attention to ileostomy
es_ec: Atención de ileostomía
ja_jp: 回腸瘻造設に対する手当て
pt_br: Atenção à ileostomia
zh_cn: 回肠造口术

# model:gnuhealth.pathology,name:Z433
source: Attention to colostomy
es_ec: Atención de colostomía
ja_jp: 結腸瘻造設に対する手当て
pt_br: Atenção à colostomia
zh_cn: 结肠造口术

# model:gnuhealth.pathology,name:Z434
source: Attention to other artificial openings of digestive tract
es_ec: Atención de otros orificios artificiales de las vías digestivas
ja_jp: 消化管のその他の人工開口部に対する手当て
pt_br: Atenção para outras aberturas artificiais do trato digestivo
zh_cn: 消化道等人造孔

# model:gnuhealth.pathology,name:Z435
source: Attention to cyctostomy
es_ec: Atención de cistostomía
ja_jp: 膀胱瘻造設に対する手当て
pt_br: Atenção ao cyctostomy
zh_cn: 尿道

# model:gnuhealth.pathology,name:Z436
source: Attention to other artificial openings of urinary tract
es_ec: Atención de otros orificios artificiales de las vías urinarias
ja_jp: 尿路のその他の人工開口部に対する手当て
pt_br: Atenção para outras aberturas artificiais do trato urinário
zh_cn: 尿路其他人造孔

# model:gnuhealth.pathology,name:Z437
source: Attention to artificial vagina
es_ec: Atención de vagina artificial
ja_jp: 人工腟に対する手当て
pt_br: Atenção à vagina artificial
zh_cn: 人造阴道

# model:gnuhealth.pathology,name:Z438
source: Attention to other artificial openings
es_ec: Atención de otros orificios artificiales
ja_jp: その他の人工開口部に対する手当て
pt_br: Atenção para outras aberturas artificiais
zh_cn: 其他人造孔

# model:gnuhealth.pathology,name:Z439
source: Attention to unspecified artificial opening
es_ec: Atención de orificio artificial no especificado
ja_jp: 詳細不明の人工開口部に対する手当て
pt_br: Atenção à abertura artificial não especificado
zh_cn: 注意未指定人造孔

# model:gnuhealth.pathology,name:Z44
source: Fitting and adjustment of external prosthetic device
es_ec: Prueba y ajuste de dispositivos protésicos externos
ja_jp: 外部プロステーシスの装着及び調整
pt_br: montagem e ajuste da prótese externa
zh_cn: 装配及调整外部假肢装置

# model:gnuhealth.pathology,name:Z440
source: Fitting and adjustment of artificial arm (complete)(partial)
es_ec: Prueba y ajuste de brazo artificial (completo) (parcial)
ja_jp: 義手(全部)(一部)の装着及び調整
pt_br: montagem e ajuste do braço artificial (completo) (parcial)
zh_cn: 配件及人工调整臂（完成）（部分）

# model:gnuhealth.pathology,name:Z441
source: Fitting and adjustment of artificial leg (complete)(partial)
es_ec: Prueba y ajuste de pierna artificial (completa) (parcial)
ja_jp: 義足(全部)(一部)の装着及び調整
pt_br: montagem e ajuste da perna artificial (completo) (parcial)
zh_cn: 装配及调整人工腿（完成）（部分）

# model:gnuhealth.pathology,name:Z442
source: Fitting and adjustment of artificial eye
es_ec: Prueba y ajuste de ojo artificial
ja_jp: 義眼の装着及び調整
pt_br: montagem e ajuste do olho artificial
zh_cn: 装配及调整假眼

# model:gnuhealth.pathology,name:Z443
source: Fitting and adjustment of external breast prosthesis
es_ec: Prueba y ajuste de prótesis mamaria externa
ja_jp: 乳房外部プロステーシスの装着及び調整
pt_br: montagem e ajuste da prótese de mama externa
zh_cn: 装配及调整外部乳房假体

# model:gnuhealth.pathology,name:Z448
source: Fitting and adjustment of other external prosthetic devices
es_ec: Prueba y ajuste de otros dispositivos protésicos externos
ja_jp: その他の外部プロステーシスの装着及び調整
pt_br: Montagem e ajuste de outros dispositivos protéticos externas
zh_cn: 装配及调整等外部设备假肢

# model:gnuhealth.pathology,name:Z449
source: Fitting and adjustment of unspecified external prosthetic device
es_ec: Prueba y ajuste de dispositivo protésico externo no especificado
ja_jp: 詳細不明の外部プロステーシスの装着及び調整
pt_br: montagem e ajuste da prótese externa não especificado
zh_cn: 装配及调整未指定的外部假肢装置

# model:gnuhealth.pathology,name:Z45
source: Adjustment and management of implanted device
es_ec: Asistencia y ajuste de dispositivos implantados
ja_jp: 移植された器具の調整及び管理
pt_br: Ajuste e gestão do dispositivo implantado
zh_cn: 调整植入设备和管理

# model:gnuhealth.pathology,name:Z450
source: Adjustment and management of cardiac pacemaker
es_ec: Asistencia y ajuste de marcapaso cardíaco
ja_jp: 心臓ペースメーカーの調整及び管理
pt_br: Ajuste e gestão de marca-passo cardíaco
zh_cn: 调节心脏起搏器和管理

# model:gnuhealth.pathology,name:Z451
source: Adjustment and management of infusion pump
es_ec: Asistencia y ajuste de bomba de infusión
ja_jp: 輸液注入ポンプの調整及び管理
pt_br: Ajuste e gestão de bomba de infusão
zh_cn: 调整输液泵和管理

# model:gnuhealth.pathology,name:Z452
source: Adjustment and management of vascular access device
es_ec: Asistencia y ajuste de dispositivos de acceso vascular
ja_jp: 血管アクセス器具の調整及び管理
pt_br: Ajuste e gestão do dispositivo de acesso vascular
zh_cn: 调节血管接入设备和管理

# model:gnuhealth.pathology,name:Z453
source: Adjustment and management of implanted hearing device
es_ec: Asistencia y ajuste de dispositivo auditivo implantado
ja_jp: 移植された聴覚器具の調整及び管理
pt_br: Ajuste e gestão de implantado aparelho auditivo
zh_cn: 调整的植入式听力设备和管理

# model:gnuhealth.pathology,name:Z458
source: Adjustment and management of other implanted devices
es_ec: Asistencia y ajuste de otros dispositivos implantados
ja_jp: その他の移植された器具の調整及び管理
pt_br: Ajuste e gestão de outros dispositivos implantados
zh_cn: 调整其他植入设备和管理

# model:gnuhealth.pathology,name:Z459
source: Adjustment and management of unspecified implanted device
es_ec: Asistencia y ajuste de dispositivo implantado no especificado
ja_jp: 詳細不明の移植された器具の調整及び管理
pt_br: Ajuste e gestão de dispositivo implantado não especificado
zh_cn: 调整未指定的植入设备和管理

# model:gnuhealth.pathology,name:Z46
source: Fitting and adjustment of other devices
es_ec: Prueba y ajuste de otros dispositivos
ja_jp: その他の器具の装着及び調整
pt_br: Montagem e ajuste de outros dispositivos
zh_cn: 装配及调整其他设备

# model:gnuhealth.pathology,name:Z460
source: Fitting and adjustment of spectacles and contact lenses
es_ec: Prueba y ajuste de anteojos y lentes de contacto
ja_jp: 眼鏡及びコンタクトレンズの装着及び調整
pt_br: Montagem e ajuste de óculos e lentes de contato
zh_cn: 装配及调整眼镜和隐形眼镜

# model:gnuhealth.pathology,name:Z461
source: Fitting and adjustment of hearing aid
es_ec: Prueba y ajuste de audífonos
ja_jp: 補聴器の装着及び調整
pt_br: montagem e ajuste do aparelho auditivo
zh_cn: 装配助听器和调整

# model:gnuhealth.pathology,name:Z462
source: Fitting and adjustment of other devices related to nervous system and special senses
es_ec: Prueba y ajuste de otros dispositivos relacionados con el sistema nervioso y los sentidos especiales
ja_jp: 神経系及び特定感覚器に関連するその他の器具の装着及び調整
pt_br: Montagem e ajuste de outros dispositivos relacionados ao sistema nervoso eSentidos especiais
zh_cn: 装配及调整相关的神经系统和特殊感官等设备

# model:gnuhealth.pathology,name:Z463
source: Fitting and adjustment of dental prosthetic device
es_ec: Prueba y ajuste de prótesis dental
ja_jp: 義歯の装着及び調整
pt_br: montagem e ajuste da prótese dental
zh_cn: 装配及调整牙科修复设备

# model:gnuhealth.pathology,name:Z464
source: Fitting and adjustment of orthodontic device
es_ec: Prueba y ajuste de dispositivo ortodóncico
ja_jp: 歯列矯正具の装着及び調整
pt_br: montagem e ajuste do aparelho ortodôntico
zh_cn: 装配及调整矫正器

# model:gnuhealth.pathology,name:Z465
source: Fitting and adjustment of ileostomy and other intestinal appliances
es_ec: Prueba y ajuste de ileostomía u otro dispositivo intestinal
ja_jp: 回腸瘻造設及びその他の腸器具の装着及び調整
pt_br: Montagem e ajuste de ileostomia e outros aparelhos intestinais
zh_cn: 装配及调整回肠造口术等肠道的电器用具

# model:gnuhealth.pathology,name:Z466
source: Fitting and adjustment of urinary device
es_ec: Prueba y ajuste de dispositivo urinario
ja_jp: 尿路器具の装着及び調整
pt_br: montagem e ajuste do aparelho urinário
zh_cn: 装配及调整尿装置

# model:gnuhealth.pathology,name:Z467
source: Fitting and adjustment of orthopaedic device
es_ec: Prueba y ajuste de dispositivo ortopédico
ja_jp: 整形外科用器具の装着及び調整
pt_br: montagem e ajuste do aparelho ortopédico
zh_cn: 装配及调整矫形器

# model:gnuhealth.pathology,name:Z468
source: Fitting and adjustment of other specified devices
es_ec: Prueba y ajuste de otros dispositivos especificados
ja_jp: その他の明示された器具の装着及び調整
pt_br: Montagem e ajuste de outros dispositivos especificados
zh_cn: 装配及调整其他指定的设备

# model:gnuhealth.pathology,name:Z469
source: Fitting and adjustment of other unspecified device
es_ec: Prueba y ajuste de dispositivo no especificado
ja_jp: 詳細不明の器具の装着及び調整
pt_br: Montagem e ajuste de outro dispositivo não especificado
zh_cn: 装配及调整其他未说明的设备

# model:gnuhealth.pathology,name:Z47
source: Other orthopaedic follow-up care
es_ec: Otros cuidados posteriores a la ortopedia
ja_jp: その他の整形外科的経過観察<フォローアップ>ケア
pt_br: Outros cuidados ortopédicos follow-up
zh_cn: 其他骨科后续护理

# model:gnuhealth.pathology,name:Z470
source: Follow-up care involving removal of fracture plate and other internal fixation device
es_ec: Cuidados posteriores a la extracción de placa u otro dispositivo de fijación interna en fractura
ja_jp: 骨折プレート及びその他の内固定器具の除去に関する経過観察<フォローアップ>ケア
pt_br: Follow-up de cuidados envolvendo a remoção da placa de fratura e outro internoDispositivo de fixação
zh_cn: 后续护理涉及脱去骨折钢板等内固定装置

# model:gnuhealth.pathology,name:Z478
source: Other specified orthopaedic follow-up care
es_ec: Otros cuidados especificados posteriores a la ortopedia
ja_jp: その他の明示された整形外科的経過観察<フォローアップ>ケア
pt_br: Outro cuidado ortopédico especificado follow-up
zh_cn: 其他指定的骨科后续护理

# model:gnuhealth.pathology,name:Z479
source: Orthopaedic follow-up care, unspecified
es_ec: Cuidado posterior a la ortopedia, no especificado
ja_jp: 整形外科的経過観察<フォローアップ>ケア，詳細不明
pt_br: Orthopaedic cuidados de acompanhamento, não especificado
zh_cn: 未定义的骨科后续护理

# model:gnuhealth.pathology,name:Z48
source: Other surgical follow-up care
es_ec: Otros cuidados posteriores a la cirugía
ja_jp: その他の外科的経過観察<フォローアップ>ケア
pt_br: Other cirúrgico cuidados de acompanhamento
zh_cn: 其他手术的后续治疗

# model:gnuhealth.pathology,name:Z480
source: Attention to surgical dressings and sutures
es_ec: Atención de los apósitos y suturas
ja_jp: 手術包帯及び縫合に対する手当て
pt_br: Atenção aos curativos cirúrgicos e suturas
zh_cn: 注意手术敷料和缝合

# model:gnuhealth.pathology,name:Z488
source: Other specified surgical follow-up care
es_ec: Otros cuidados especificados posteriores a la cirugía
ja_jp: その他の明示された外科的経過観察<フォローアップ>ケア
pt_br: Other especificado cirúrgico cuidados de acompanhamento
zh_cn: 其他特定手术的后续治疗

# model:gnuhealth.pathology,name:Z489
source: Surgical follow-up care, unspecified
es_ec: Cuidado posterior a la cirugía, no especificado
ja_jp: 外科的経過観察<フォローアップ>ケア，詳細不明
pt_br: O tratamento cirúrgico de acompanhamento, não especificado
zh_cn: 未定义的手术后续治疗

# model:gnuhealth.pathology,name:Z49
source: Care involving dialysis
es_ec: Cuidados relativos al procedimiento de diálisis
ja_jp: 透析に関連するケア
pt_br: Cuidados envolvendo diálise
zh_cn: 护理涉及透析

# model:gnuhealth.pathology,name:Z490
source: Preparatory care for dialysis
es_ec: Cuidados preparatorios para diálisis
ja_jp: 透析のための準備ケア
pt_br: cuidado Preparatória para a diálise
zh_cn: 筹备透析

# model:gnuhealth.pathology,name:Z491
source: Extracorporeal dialysis
es_ec: Diálisis extracorpórea
ja_jp: 体外透析
pt_br: diálise extracorpórea
zh_cn: 体外透析

# model:gnuhealth.pathology,name:Z492
source: Other dialysis
es_ec: Otras diálisis
ja_jp: その他の透析
pt_br: Outro diálise
zh_cn: 其他透析

# model:gnuhealth.pathology,name:Z50
source: Care involving use of rehabilitation procedures
es_ec: Atención por el uso de procedimientos de rehabilitación
ja_jp: リハビリテーション処置に関連するケア
pt_br: Cuidados envolvendo o uso de procedimentos de reabilitação
zh_cn: 护理涉及利用康复程序

# model:gnuhealth.pathology,name:Z500
source: Cardiac rehabilitation
es_ec: Rehabilitación cardíaca
ja_jp: 心臓リハビリテーション
pt_br: A reabilitação cardíaca
zh_cn: 心脏康复

# model:gnuhealth.pathology,name:Z501
source: Other physical therapy
es_ec: Otras terapias físicas
ja_jp: その他の理学療法
pt_br: Other fisioterapia
zh_cn: 其他物理疗法

# model:gnuhealth.pathology,name:Z502
source: Alcohol rehabilitation
es_ec: Rehabilitación del alcohólico
ja_jp: アルコール中毒症リハビリテーション
pt_br: reabilitação de álcool
zh_cn: 酒精康复

# model:gnuhealth.pathology,name:Z503
source: Drug rehabilitation
es_ec: Rehabilitación del drogadicto
ja_jp: 薬物中毒症リハビリテーション
pt_br: reabilitação de drogas
zh_cn: 戒毒

# model:gnuhealth.pathology,name:Z504
source: Psychotherapy, not elsewhere classified
es_ec: Psicoterapia, no clasificada en otra parte
ja_jp: 精神療法，他に分類されないもの
pt_br: Psicoterapia, não classificada em outra parte
zh_cn: 其他未分类心理治疗

# model:gnuhealth.pathology,name:Z505
source: Speech therapy
es_ec: Terapia del lenguaje
ja_jp: 言語療法
pt_br: Terapia da fala
zh_cn: 言语治疗

# model:gnuhealth.pathology,name:Z506
source: Orthoptic training
es_ec: Adiestramiento ortóptico
ja_jp: 視能訓練
pt_br: formação ortóptica
zh_cn: 直视培训

# model:gnuhealth.pathology,name:Z507
source: Occupational therapy and vocational rehabilitation, not elsewhere classified
es_ec: Terapia ocupacional y rehabilitación vocacional, no clasificada en otra parte
ja_jp: 作業療法及び職業的リハビリテーション，他に分類されないもの
pt_br: A terapia ocupacional e reabilitação profissional, não classificados em outra parte
zh_cn: 未定义的职业治疗和职业康复

# model:gnuhealth.pathology,name:Z508
source: Care involving use of rehabilitation procedures
es_ec: Atención por otros procedimientos de rehabilitación
ja_jp: その他のリハビリテーション処置に関連するケア
pt_br: Cuidados envolvendo o uso de procedimentos de reabilitação
zh_cn: 护理涉及利用康复程序
