Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:K01
source: Embedded and impacted teeth
es_ec: Dientes incluidos e impactados
ja_jp: 埋伏歯
pt_br: dentes embutidos e impactado
zh_cn: 包埋牙及阻生牙

# model:gnuhealth.pathology,name:K010
source: Embedded teeth
es_ec: Dientes incluidos
ja_jp: 埋伏歯
pt_br: dentes incorporado
zh_cn: 包埋牙

# model:gnuhealth.pathology,name:K011
source: Impacted teeth
es_ec: Dientes impactados
ja_jp: 埋伏歯
pt_br: dentes impactados
zh_cn: 阻生牙

# model:gnuhealth.pathology,name:K02
source: Dental caries
es_ec: Caries dental
ja_jp: う<齲>蝕
pt_br: A cárie dentária
zh_cn: 龋齿

# model:gnuhealth.pathology,name:K020
source: Caries limited to enamel
es_ec: Caries limitada al esmalte
ja_jp: エナメル質に限局したう<齲>蝕
pt_br: Cáries limitadas ao esmalte
zh_cn: 限于釉质骨疡

# model:gnuhealth.pathology,name:K021
source: Caries of dentin
es_ec: Caries de la dentina
ja_jp: 象牙質う<齲>蝕
pt_br: cárie de dentina
zh_cn: 牙本质龋

# model:gnuhealth.pathology,name:K022
source: Caries of cementum
es_ec: Caries del cemento
ja_jp: セメント質う<齲>蝕
pt_br: cárie de cemento
zh_cn: 牙骨质龋

# model:gnuhealth.pathology,name:K023
source: Arrested dental caries
es_ec: Caries dentaria detenida
ja_jp: 停止性う<齲>蝕
pt_br: Arrested cárie dentária
zh_cn: 静止性龋

# model:gnuhealth.pathology,name:K024
source: Odontoclasia
ja_jp: う<齲>蝕による歯の破折
zh_cn: 牙折断

# model:gnuhealth.pathology,name:K028
source: Other dental caries
es_ec: Otras caries dentales
ja_jp: その他のう<齲>蝕
pt_br: Outros cárie dentária
zh_cn: 其他龋齿

# model:gnuhealth.pathology,name:K029
source: Dental caries, unspecified
es_ec: Caries dental, no especificada
ja_jp: う<齲>蝕，詳細不明
pt_br: A cárie dentária, não especificados
zh_cn: 龋齿,未指定的

# model:gnuhealth.pathology,name:K03
source: Other diseases of hard tissues of teeth
es_ec: Otras enfermedades de los tejidos duros de los dientes
ja_jp: 歯の硬組織のその他の疾患
pt_br: Outras doenças dos tecidos duros dos dentes
zh_cn: 其他牙齿硬组织疾病

# model:gnuhealth.pathology,name:K030
source: Excessive attrition of teeth
es_ec: Atrición excesiva de los dientes
ja_jp: 歯の過度咬耗症
pt_br: desgaste excessivo dos dentes
zh_cn: 牙过度磨耗

# model:gnuhealth.pathology,name:K031
source: Abrasion of teeth
es_ec: Abrasión de los dientes
ja_jp: 歯の磨耗(症)
pt_br: abrasão dos dentes
zh_cn: 牙磨损

# model:gnuhealth.pathology,name:K032
source: Erosion of teeth
es_ec: Erosión de los dientes
ja_jp: 歯の酸蝕症
pt_br: erosão dos dentes
zh_cn: 牙腐蚀

# model:gnuhealth.pathology,name:K033
source: Pathological resorption of teeth
es_ec: Reabsorción patológica de los dientes
ja_jp: 歯の病的吸収(症)
pt_br: reabsorção patológica de dentes
zh_cn: 牙病理性吸收

# model:gnuhealth.pathology,name:K034
source: Hypercementosis
es_ec: Hipercementosis
ja_jp: セメント質増殖症
pt_br: Hipercementose
zh_cn: 牙骨质增生

# model:gnuhealth.pathology,name:K035
source: Ankylosis of teeth
es_ec: Anquilosis dental
ja_jp: 歯の(骨性)癒着
pt_br: anquilose de dentes
zh_cn: 牙关节强直

# model:gnuhealth.pathology,name:K036
source: Deposits [accretions] on teeth
es_ec: Depósitos [acreciones] en los dientes
ja_jp: 歯の沈着物[付着物]
pt_br: Depósitos [acréscimos] nos dentes
zh_cn: 积存牙

# model:gnuhealth.pathology,name:K037
source: Posteruptive colour changes of dental hard tissues
es_ec: Cambios posteruptivos del color de los tejidos dentales duros
ja_jp: 歯の硬組織の萌出後の変色
pt_br: muda de cor Posteruptive de tecidos dentais duros
zh_cn: 牙齿硬组织萌出后色改变

# model:gnuhealth.pathology,name:K038
source: Other specified diseases of hard tissues of teeth
es_ec: Otras enfermedades especificadas de los tejidos duros de los dientes
ja_jp: 歯の硬組織のその他の明示された疾患
pt_br: Outras doenças especificadas dos tecidos duros dos dentes
zh_cn: 其他特定的牙齿硬组织疾病

# model:gnuhealth.pathology,name:K039
source: Disease of hard tissues of teeth, unspecified
es_ec: Enfermedad no especificada de los tejidos dentales duros
ja_jp: 歯の硬組織の疾患，詳細不明
pt_br: Doença dos tecidos duros dos dentes, não especificada
zh_cn: 牙齿硬组织疾病,不明

# model:gnuhealth.pathology,name:K04
source: Diseases of pulp and periapical tissues
es_ec: Enfermedades de la pulpa y de los tejidos periapicales
ja_jp: 歯髄及び根尖部歯周組織の疾患
pt_br: Doenças da polpa e dos tecidos periapicais
zh_cn: 牙髓和牙根尖组织疾病

# model:gnuhealth.pathology,name:K040
source: Pulpitis
ja_jp: 歯髄炎
pt_br: pulpite
zh_cn: 牙髓炎

# model:gnuhealth.pathology,name:K041
source: Necrosis of pulp
es_ec: Necrosis de la pulpa
ja_jp: 歯髄え<壊>死
pt_br: Necrose da polpa
zh_cn: 纸浆坏死

# model:gnuhealth.pathology,name:K042
source: Pulp degeneration
es_ec: Degeneración de la pulpa
ja_jp: 歯髄の変性
pt_br: degeneração Pulp
zh_cn: 牙髓变性

# model:gnuhealth.pathology,name:K043
source: Abnormal hard tissue formation in pulp
es_ec: Formación anormal de tejido duro en la pulpa
ja_jp: 歯髄における異常硬組織の形成
pt_br: a formação de tecido anormal duro na polpa
zh_cn: 牙髓异常硬组织形成

# model:gnuhealth.pathology,name:K044
source: Acute apical periodontitis of pulpal origin
es_ec: Periodontitis apical aguda originada en la pulpa
ja_jp: 歯髄原発の急性根尖性歯周炎
pt_br: periodontite apical aguda de origem pulpar
zh_cn: 急性牙髓源性根尖周炎

# model:gnuhealth.pathology,name:K045
source: Chronic apical periodontitis
es_ec: Periodontitis apical crónica
ja_jp: 慢性根尖性歯周炎
pt_br: periodontite apical crônica
zh_cn: 慢性根尖牙周围炎

# model:gnuhealth.pathology,name:K046
source: Periapical abscess with sinus
es_ec: Absceso periapical con fístula
ja_jp: 瘻（孔）を伴う根尖周囲膿瘍
pt_br: abscesso periapical com seios
zh_cn: 根尖周脓肿伴窦形成

# model:gnuhealth.pathology,name:K047
source: Periapical abscess without sinus
es_ec: Absceso periapical sin fístula
ja_jp: 瘻（孔）を伴わない根尖周囲膿瘍
pt_br: abscesso periapical sem seio
zh_cn: 根尖周脓肿未形成窦

# model:gnuhealth.pathology,name:K048
source: Radicular cyst
es_ec: Quiste radicular
ja_jp: 歯根のう<嚢>胞
pt_br: cisto radicular
zh_cn: 齿根囊肿

# model:gnuhealth.pathology,name:K049
source: Other and unspecified diseases of pulp and periapical tissues
es_ec: Otras enfermedades y las no especificadas de la pulpa y del tejido periapical
ja_jp: 歯髄及び根尖周囲組織のその他及び詳細不明の疾患
pt_br: Outras doenças e não especificadas de polpa e tecidos periapicais
zh_cn: 其他和未特指牙髓和根尖周组织疾病

# model:gnuhealth.pathology,name:K05
source: Gingivitis and periodontal diseases
es_ec: Gingivitis y enfermedades periodontales
ja_jp: 歯肉炎及び歯周疾患
pt_br: doenças gengivite e periodontal
zh_cn: 牙龈炎和牙周病

# model:gnuhealth.pathology,name:K050
source: Acute gingivitis
es_ec: Gingivitis aguda
ja_jp: 急性歯肉炎
pt_br: aguda gengivite
zh_cn: 急性牙龈炎

# model:gnuhealth.pathology,name:K051
source: Chronic gingivitis
es_ec: Gingivitis crónica
ja_jp: 慢性歯肉炎
pt_br: gengivite crônica
zh_cn: 慢性牙龈炎

# model:gnuhealth.pathology,name:K052
source: Acute periodontitis
es_ec: Periodontitis aguda
ja_jp: 急性歯周炎
pt_br: periodontite aguda
zh_cn: 急性牙周炎

# model:gnuhealth.pathology,name:K053
source: Chronic periodontitis
es_ec: Periodontitis crónica
ja_jp: 慢性歯周炎
pt_br: periodontite crônica
zh_cn: 慢性牙周炎

# model:gnuhealth.pathology,name:K054
source: Periodontosis
ja_jp: 歯周症
zh_cn: 牙周变性

# model:gnuhealth.pathology,name:K055
source: Other periodontal diseases
es_ec: Otras enfermedades periodontales
ja_jp: その他の歯周疾患
pt_br: Outras doenças periodontais
zh_cn: 其他牙周疾病

# model:gnuhealth.pathology,name:K056
source: Periodontal disease, unspecified
es_ec: Enfermedad del periodonto, no especificada
ja_jp: 歯周疾患，詳細不明
pt_br: A doença periodontal, não especificado
zh_cn: 牙周疾病，不明

# model:gnuhealth.pathology,name:K06
source: Other disorders of gingiva and edentulous alveolar ridge
es_ec: Otros trastornos de la encía y de la zona edéntula
ja_jp: 歯肉及び無歯顎堤のその他の障害
pt_br: Outros transtornos da gengiva e do rebordo alveolar desdentado
zh_cn: 其他牙龈和无牙牙槽嵴疾病

# model:gnuhealth.pathology,name:K060
source: Gingival recession
es_ec: Retracción gingival
ja_jp: 歯肉退縮
pt_br: recessão gengival
zh_cn: 牙龈退缩

# model:gnuhealth.pathology,name:K061
source: Gingival enlargement
es_ec: Hiperplasia gingival
ja_jp: 歯肉腫大
pt_br: alargamento gengival
zh_cn: 龈增厚

# model:gnuhealth.pathology,name:K062
source: Gingival and edentulous alveolar ridge lesions associated with trauma
es_ec: Lesiones de la encía y de la zona edéntula asociadas con traumatismo
ja_jp: 外傷に関連した歯肉及び無歯顎堤病巣
pt_br: gengival e rebordo alveolar desdentado lesões associadas com trauma
zh_cn: 与创伤相关的牙龈和无牙牙槽嵴病变

# model:gnuhealth.pathology,name:K068
source: Other specified disorders of gingiva and edentulous alveolar ridge
es_ec: Otros trastornos especificados de la encía y de la zona edéntula
ja_jp: 歯肉及び無歯顎堤のその他の明示された障害
pt_br: Outros transtornos especificados da gengiva e do rebordo alveolar desdentado
zh_cn: 其他指定的牙龈和无牙牙槽嵴疾病

# model:gnuhealth.pathology,name:K069
source: Disorder of gingiva and edentulous alveolar ridge, unspecified
es_ec: Trastorno no especificado de la encía y de la zona edéntula
ja_jp: 歯肉及び無歯顎堤の障害，詳細不明
pt_br: Transtorno de gengiva e rebordo alveolar desdentado, não especificado
zh_cn: 牙龈和无牙牙槽嵴疾病,不明

# model:gnuhealth.pathology,name:K07
source: Dentofacial anomalies [including malocclusion]
es_ec: Anomalías dentofaciales [incluso la maloclusión]
ja_jp: 歯顎顔面(先天)異常[不正咬合を含む]
pt_br: anomalias Facial [inclusive má oclusão]
zh_cn: 牙面异常

# model:gnuhealth.pathology,name:K070
source: Major anomalies of jaw size
es_ec: Anomalías evidentes del tamaño de los maxilares
ja_jp: 顎の大きさの著しい異常
pt_br: As principais anomalias do tamanho da mandíbula
zh_cn: 重度颚形异常

# model:gnuhealth.pathology,name:K071
source: Anomalies of jaw-cranial base relationship
es_ec: Anomalías de la relación maxilobasilar
ja_jp: 顎と頭蓋底との関係の異常
pt_br: Anomalias da relação base de mandíbula-craniana
zh_cn: 颚-盖底关系异常

# model:gnuhealth.pathology,name:K072
source: Anomalies of dental arch relationship
es_ec: Anomalías de la relación entre los arcos dentarios
ja_jp: 上下歯列弓の位置的関係の異常
pt_br: Anomalias da relação arcada dentária
zh_cn: 牙弓关系异常

# model:gnuhealth.pathology,name:K073
source: Anomalies of tooth position
es_ec: Anomalías de la posición del diente
ja_jp: 歯の位置異常
pt_br: Anomalias da posição dos dentes
zh_cn: 牙齿位置异常

# model:gnuhealth.pathology,name:K074
source: Malocclusion, unspecified
es_ec: Maloclusión de tipo no especificado
ja_jp: 不正咬合，詳細不明
pt_br: Má oclusão, não especificada
zh_cn: 错颌畸形,不明

# model:gnuhealth.pathology,name:K075
source: Dentofacial functional abnormalities
es_ec: Anomalías dentofaciales funcionales
ja_jp: 歯顎顔面の機能的異常
pt_br: anormalidades funcionais Facial
zh_cn: 牙颌功能异常

# model:gnuhealth.pathology,name:K076
source: Temporomandibular joint disorders
es_ec: Trastornos de la articulación temporomaxilar
ja_jp: 顎関節障害
pt_br: Transtornos da articulação temporomandibular
zh_cn: 颞下颌关节疾病

# model:gnuhealth.pathology,name:K078
source: Other dentofacial anomalies
es_ec: Otras anomalías dentofaciales
ja_jp: その他の歯顎顔面の異常
pt_br: Outras anomalias dentofaciais
zh_cn: 其他的牙颌面畸形

# model:gnuhealth.pathology,name:K079
source: Dentofacial anomaly, unspecified
es_ec: Anomalía dentofacial, no especificada
ja_jp: 歯顎顔面の異常，詳細不明
pt_br: anomalia dentofacial, não especificado
zh_cn: 牙颌异常,不明

# model:gnuhealth.pathology,name:K08
source: Other disorders of teeth and supporting structures
es_ec: Otros trastornos de los dientes y de sus estructuras de sostén
ja_jp: 歯及び歯の支持組織のその他の障害
pt_br: Outros transtornos dos dentes e estruturas de suporte
zh_cn: 其他牙及其支持组织疾病

# model:gnuhealth.pathology,name:K080
source: Exfoliation of teeth due to systemic causes
es_ec: Exfoliación de los dientes debida a causas sistémicas
ja_jp: 全身的な原因による歯の脱落
pt_br: A esfoliação dos dentes devida a causas sistêmicas
zh_cn: 由于系统诱因所致牙齿脱落

# model:gnuhealth.pathology,name:K081
source: Loss of teeth due to accident, extraction or local periodontal disease
es_ec: Pérdida de dientes debida a accidente, extracción o enfermedad periodontal local
ja_jp: 事故，抜歯又は局所の歯周疾患による歯の喪失
pt_br: A perda de dentes devido a acidente, extração ou doença periodontal local
zh_cn: 由意外事故、提取或局部牙周疾病所致牙齿脱落

# model:gnuhealth.pathology,name:K082
source: Atrophy of edentulous alveolar ridge
es_ec: Atrofia del reborde alveolar desdentado
ja_jp: 無歯顎堤の萎縮
pt_br: Atrofia do rebordo alveolar desdentado
zh_cn: 无牙颌牙槽嵴萎缩

# model:gnuhealth.pathology,name:K083
source: Retained dental root
es_ec: Raíz dental retenida
ja_jp: 残根
pt_br: Retenção de raiz dental
zh_cn: 保留牙根

# model:gnuhealth.pathology,name:K088
source: Other specified disorders of teeth and supporting structures
es_ec: Otras afecciones especificadas de los dientes y de sus estructuras de sostén
ja_jp: 歯及び歯の支持組織のその他の明示された障害
pt_br: Outros transtornos especificados dos dentes e estruturas de suporte
zh_cn: 其他特定的牙及其支持组织疾病

# model:gnuhealth.pathology,name:K089
source: Disorder of teeth and supporting structures, unspecified
es_ec: Trastorno de los dientes y de sus estructuras de sostén, no especificado
ja_jp: 歯及び歯の支持組織の障害，詳細不明
pt_br: Transtorno dos dentes e estruturas de apoio, não especificado
zh_cn: 牙齿及其支持结构疾病,不明

# model:gnuhealth.pathology,name:K09
source: Cysts of oral region, not elsewhere classified
es_ec: Quistes de la región bucal, no clasificados en otra parte
ja_jp: 口腔部のう<嚢>胞，他に分類されないもの
pt_br: Cistos da região oral, não classificados em outra parte
zh_cn: 口部囊肿,其他未分类

# model:gnuhealth.pathology,name:K090
source: Developmental odontogenic cysts
es_ec: Quistes originados por el desarrollo de los dientes
ja_jp: 発育性歯原性のう<嚢>胞
pt_br: cistos odontogênicos de desenvolvimento
zh_cn: 牙源发育性囊肿

# model:gnuhealth.pathology,name:K091
source: Developmental (nonodontogenic) cysts of oral region
es_ec: Quistes de las fisuras (no odontogénicos)
ja_jp: 口腔部の発育性(非歯原性)のう<嚢>胞
pt_br: Desenvolvimento (nonodontogenic) cistos de região oral
zh_cn: 口区发育性囊肿

# model:gnuhealth.pathology,name:K092
source: Other cysts of jaw
es_ec: Otros quistes de los maxilares
ja_jp: その他の顎骨のう<嚢>胞
pt_br: Outros cistos de mandíbula
zh_cn: 其他颌骨囊肿

# model:gnuhealth.pathology,name:K098
source: Other cysts of oral region, not elsewhere classified
es_ec: Otros quistes de la región bucal, no clasificados en otra parte
ja_jp: その他の口腔部のう<嚢>胞，他に分類されないもの
pt_br: Outros cistos da região oral, não classificados em outra parte
zh_cn: 其他口部囊肿,其他未分类

# model:gnuhealth.pathology,name:K099
source: Cyst of oral region, unspecified
es_ec: Quiste de la región bucal, sin otra especificación
ja_jp: 口腔部のう<嚢>胞，詳細不明
pt_br: Cisto da região oral, não especificada
zh_cn: 口部囊肿,不明

# model:gnuhealth.pathology,name:K10
source: Other diseases of jaws
es_ec: Otras enfermedades de los maxilares
ja_jp: 顎骨のその他の疾患
pt_br: Outras doenças da boca
zh_cn: 其他颌骨疾病

# model:gnuhealth.pathology,name:K100
source: Developmental disorders of jaws
es_ec: Trastornos del desarrollo de los maxilares
ja_jp: 顎骨の発育性障害
pt_br: Disfunções no desenvolvimento de mandíbulas
zh_cn: 颌骨发育疾病

# model:gnuhealth.pathology,name:K101
source: Giant cell granuloma, central
es_ec: Granuloma central de células gigantes
ja_jp: 巨細胞肉芽腫，中心性
pt_br: granuloma de células gigantes, central
zh_cn: 巨细胞肉芽肿,中央

# model:gnuhealth.pathology,name:K102
source: Inflammatory conditions of jaws
es_ec: Afecciones inflamatorias de los maxilares
ja_jp: 炎症性顎骨病態
pt_br: As condições inflamatórias de mandíbulas
zh_cn: 颌骨炎症性疾病

# model:gnuhealth.pathology,name:K103
source: Alveolitis of jaws
es_ec: Alveolitis del maxilar
ja_jp: 顎骨の歯槽炎
pt_br: Alveolite de mandíbulas
zh_cn: 颌牙槽炎

# model:gnuhealth.pathology,name:K108
source: Other specified diseases of jaws
es_ec: Otras enfermedades especificadas de los maxilares
ja_jp: 顎骨のその他の明示された疾患
pt_br: Outras doenças especificadas dos maxilares
zh_cn: 其他特定颌骨疾病

# model:gnuhealth.pathology,name:K109
source: Disease of jaws, unspecified
es_ec: Enfermedad de los maxilares, no especificada
ja_jp: 顎骨の疾患，詳細不明
pt_br: Doença de mandíbulas, não especificado
zh_cn: 颌骨疾病，不明

# model:gnuhealth.pathology,name:K11
source: Diseases of salivary glands
es_ec: Enfermedades de las glándulas salivales
ja_jp: 唾液腺疾患
pt_br: Doenças das glândulas salivares
zh_cn: 唾液腺疾病

# model:gnuhealth.pathology,name:K110
source: Atrophy of salivary gland
es_ec: Atrofia de glándula salival
ja_jp: 唾液腺萎縮
pt_br: atrofia da glândula salivar
zh_cn: 唾液腺萎缩

# model:gnuhealth.pathology,name:K111
source: Hypertrophy of salivary gland
es_ec: Hipertrofia de glándula salival
ja_jp: 唾液腺肥大
pt_br: hipertrofia da glândula salivar
zh_cn: 唾液腺肥大

# model:gnuhealth.pathology,name:K112
source: Sialoadenitis
es_ec: Sialadenitis
ja_jp: 唾液腺炎
pt_br: Sialoadenite
zh_cn: 唾液腺炎

# model:gnuhealth.pathology,name:K113
source: Abscess of salivary gland
es_ec: Absceso de glándula salival
ja_jp: 唾液腺膿瘍
pt_br: Abscesso de glândula salivar
zh_cn: 涎腺脓肿

# model:gnuhealth.pathology,name:K114
source: Fistula of salivary gland
es_ec: Fístula de glándula salival
ja_jp: 唾液腺瘻
pt_br: Fístula de glândula salivar
zh_cn: 涎腺瘘

# model:gnuhealth.pathology,name:K115
source: Sialolithiasis
es_ec: Sialolitiasis
ja_jp: 唾石症
pt_br: sialolitíases
zh_cn: 涎石病

# model:gnuhealth.pathology,name:K116
source: Mucocele of salivary gland
es_ec: Mucocele de glándula salival
ja_jp: 唾液腺粘液のう<嚢>胞<腫>
pt_br: Mucocele de glândula salivar
zh_cn: 唾液腺黏液囊肿

# model:gnuhealth.pathology,name:K117
source: Disturbances of salivary secretion
es_ec: Alteraciones de la secreción salival
ja_jp: 唾液の分泌障害
pt_br: Distúrbios da secreção salivar
zh_cn: 唾液分泌紊乱

# model:gnuhealth.pathology,name:K118
source: Other diseases of salivary glands
es_ec: Otras enfermedades de las glándulas salivales
ja_jp: その他の唾液腺疾患
pt_br: Outras doenças das glândulas salivares
zh_cn: 其他唾液腺疾病

# model:gnuhealth.pathology,name:K119
source: Disease of salivary gland, unspecified
es_ec: Enfermedad de glándula salival, no especificada
ja_jp: 唾液腺疾患，詳細不明
pt_br: Doença de glândula salivar, não especificada
zh_cn: 唾液腺疾病,不明

# model:gnuhealth.pathology,name:K12
source: Stomatitis and related lesions
es_ec: Estomatitis y lesiones afines
ja_jp: 口内炎及び関連病変
pt_br: estomatite e lesões relacionadas
zh_cn: 口腔炎及相关病变

# model:gnuhealth.pathology,name:K120
source: Recurrent oral aphthae
es_ec: Estomatitis aftosa recurrente
ja_jp: 再発性口腔アフタ
pt_br: aftas orais recorrentes
zh_cn: 复发性口腔生疮

# model:gnuhealth.pathology,name:K121
source: Other forms of stomatitis
es_ec: Otras formas de estomatitis
ja_jp: その他の型の口内炎
pt_br: Outras formas de estomatite
zh_cn: 其他形式的口腔炎

# model:gnuhealth.pathology,name:K122
source: Cellulitis and abscess of mouth
es_ec: Celulitis y abceso de boca
ja_jp: 口腔の蜂巣炎<蜂窩織炎>及び膿瘍
pt_br: Celulite e abscesso da boca
zh_cn: 嘴周围蜂窝组织炎和脓肿

# model:gnuhealth.pathology,name:K13
source: Other diseases of lip and oral mucosa
es_ec: Otras enfermedades de los labios y de la mucosa bucal
ja_jp: 口唇及び口腔粘膜のその他の疾患
pt_br: Outras doenças do lábio e da mucosa oral
zh_cn: 其他唇及口腔粘膜疾病

# model:gnuhealth.pathology,name:K130
source: Diseases of lips
es_ec: Enfermedades de los labios
ja_jp: 口唇の疾患
pt_br: Doenças dos lábios
zh_cn: 嘴唇疾病

# model:gnuhealth.pathology,name:K131
source: Cheek and lip biting
es_ec: Mordedura del labio y de la mejilla
ja_jp: 頬粘膜及び口唇の咬癖
pt_br: Cheek e morder lábio
zh_cn: 咬颊及咬唇症

# model:gnuhealth.pathology,name:K132
source: Leukoplakia and other disturbances of oral epithelium, including tongue
es_ec: Leucoplasia y otras alteraciones del epitelio bucal, incluyendo la lengua
ja_jp: 舌を含む口腔上皮の白板症及びその他の障害
pt_br: A leucoplasia e outros distúrbios do epitélio oral, inclusive da língua
zh_cn: 口腔上皮(包括舌)白斑病及其他疾病

# model:gnuhealth.pathology,name:K133
source: Hairy leukoplakia
es_ec: Leucoplasia pilosa
ja_jp: 毛様白板症
pt_br: leucoplasia pilosa
zh_cn: 毛状白斑

# model:gnuhealth.pathology,name:K134
source: Granuloma and granuloma-like lesions of oral mucosa
es_ec: Granuloma y lesiones semejantes de la mucosa bucal
ja_jp: 口腔粘膜の肉芽腫及び肉芽腫様病変
pt_br: Granuloma e granuloma-como lesões da mucosa oral
zh_cn: 口腔黏膜肉芽肿及肉芽肿样病变

# model:gnuhealth.pathology,name:K135
source: Oral submucous fibrosis
es_ec: Fibrosis de la submucosa bucal
ja_jp: 口腔粘膜下線維症
pt_br: fibrose submucosa oral
zh_cn: 口腔粘膜下层纤维变性

# model:gnuhealth.pathology,name:K136
source: Irritative hyperplasia of oral mucosa
es_ec: Hiperplasia irrritativa de la mucosa bucal
ja_jp: 口腔粘膜の刺激性過形成
pt_br: hiperplasia irritativa da mucosa oral
zh_cn: 口腔粘膜刺激性增生

# model:gnuhealth.pathology,name:K137
source: Other and unspecified lesions of oral mucosa
es_ec: Otras lesiones y las no especificadas de la mucosa bucal
ja_jp: その他及び詳細不明の口腔粘膜の病変
pt_br: Outras lesões e as não especificadas da mucosa oral
zh_cn: 口腔黏膜其他和未特指的病变

# model:gnuhealth.pathology,name:K14
source: Diseases of tongue
es_ec: Enfermedades de la lengua
ja_jp: 舌の疾患
pt_br: Doenças da língua
zh_cn: 舌疾病

# model:gnuhealth.pathology,name:K140
source: Glossitis
es_ec: Glositis
ja_jp: 舌炎
zh_cn: 舌炎

# model:gnuhealth.pathology,name:K141
source: Geographic tongue
es_ec: Lengua geográfica
ja_jp: 地図状舌
pt_br: língua geográfica
zh_cn: 地图样舌

# model:gnuhealth.pathology,name:K142
source: Median rhomboid glossitis
es_ec: Glositis romboidea mediana
ja_jp: 正中菱形舌炎
pt_br: glossite rombóide mediana
zh_cn: 中菱形舌炎

# model:gnuhealth.pathology,name:K143
source: Hypertrophy of tongue papillae
es_ec: Hipertrofia de las papilas linguales
ja_jp: 舌乳頭の肥大
pt_br: Hipertrofia das papilas da língua
zh_cn: 舌乳头肥大

# model:gnuhealth.pathology,name:K144
source: Atrophy of tongue papillae
es_ec: Atrofia de las papilas linguales
ja_jp: 舌乳頭の萎縮
pt_br: A atrofia das papilas da língua
zh_cn: 舌乳头萎缩

# model:gnuhealth.pathology,name:K145
source: Plicated tongue
es_ec: Lengua plegada
ja_jp: 溝(状)舌
pt_br: língua plicada
zh_cn: 裂缝舌

# model:gnuhealth.pathology,name:K146
source: Glossodynia
es_ec: Glosodinia
ja_jp: 舌痛
pt_br: Glossodinia
zh_cn: 舌痛

# model:gnuhealth.pathology,name:K148
source: Other diseases of tongue
es_ec: Otras enfermedades de la lengua
ja_jp: その他の舌疾患
pt_br: Outras doenças da língua
zh_cn: 其他舌头疾病

# model:gnuhealth.pathology,name:K149
source: Disease of tongue, unspecified
es_ec: Enfermedad de la lengua, no especificada
ja_jp: 舌疾患，詳細不明
pt_br: Doença da língua, não especificada
zh_cn: 舌病,未明示

# model:gnuhealth.pathology,name:K20
source: Oesophagitis
es_ec: Esofagitis
ja_jp: 食道炎
pt_br: esofagite
zh_cn: 食管炎

# model:gnuhealth.pathology,name:K21
source: Gastro-oesophageal reflux disease
es_ec: Enfermedad del reflujo gastroesofágico
ja_jp: 胃食道逆流症
pt_br: doença do refluxo gastro-esofágico
zh_cn: 胃食管反流病

# model:gnuhealth.pathology,name:K210
source: Gastro-oesophageal reflux disease with oesophagitis
es_ec: Enfermedad del reflujo gastroesofágico con esofagitis
ja_jp: 食道炎を伴う胃食道逆流症
pt_br: A doença do refluxo gastro-esofágico com esofagite
zh_cn: 胃食管反流病伴有食管炎

# model:gnuhealth.pathology,name:K219
source: Gastro-oesophageal reflux disease without oesophagitis
es_ec: Enfermedad del reflujo gastroesofágico sin esofagitis
ja_jp: 食道炎を伴わない胃食道逆流症
pt_br: A doença do refluxo gastro-esofágico sem esofagite
zh_cn: 非食管炎性胃食管反流病

# model:gnuhealth.pathology,name:K22
source: Other diseases of oesophagus
es_ec: Otras enfermedades del esófago
ja_jp: 食道のその他の疾患
pt_br: Outras doenças do esôfago
zh_cn: 其他食道疾病

# model:gnuhealth.pathology,name:K220
source: Achalasia of cardia
es_ec: Acalasia del cardias
ja_jp: アカラシア
pt_br: Acalasia do cárdia
zh_cn: 贲门弛缓不能

# model:gnuhealth.pathology,name:K221
source: Ulcer of oesophagus
es_ec: Ulcera del esófago
ja_jp: 食道潰瘍
pt_br: úlcera de esôfago
zh_cn: 食道溃疡

# model:gnuhealth.pathology,name:K222
source: Oesophageal obstruction
es_ec: Obstrucción del esófago
ja_jp: 食道閉塞
pt_br: obstrução esofágica
zh_cn: 食管梗阻

# model:gnuhealth.pathology,name:K223
source: Perforation of oesophagus
es_ec: Perforación del esófago
ja_jp: 食道穿孔
pt_br: Perfuração de esôfago
zh_cn: 食管穿孔

# model:gnuhealth.pathology,name:K224
source: Dyskinesia of oesophagus
es_ec: Disquinesia del esófago
ja_jp: 食道ジスキネジー
pt_br: Discinesia do esôfago
zh_cn: 食管运动障碍

# model:gnuhealth.pathology,name:K225
source: Diverticulum of oesophagus, acquired
es_ec: Divertículo del esófago, adquirido
ja_jp: 後天性食道憩室
pt_br: divertículo do esôfago, adquirida
zh_cn: 食管憩室,后天性

# model:gnuhealth.pathology,name:K226
source: Gastro-oesophageal laceration-haemorrhage syndrome
es_ec: Síndrome de laceración y hemorragia gastroesofágicas
ja_jp: 食道胃接合部裂傷出血症候群
pt_br: síndrome de laceração, hemorragia gastro-esofágico
zh_cn: 胃食管裂伤出血综合征
