Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:E894
source: Postprocedural ovarian failure
es_ec: Insuficiencia ovárica consecutiva a procedimientos
ja_jp: 治療後卵巣機能不全(症)
pt_br: falência ovariana pós-procedimento
zh_cn: 术后卵巢功能衰竭

# model:gnuhealth.pathology,name:E895
source: Postprocedural testicular hypofunction
es_ec: Hipofunción testicular consecutiva a procedimientos
ja_jp: 治療後精巣<睾丸>機能低下症
pt_br: hipofunção testicular pós-procedimento
zh_cn: 术后睾丸功能减退

# model:gnuhealth.pathology,name:E896
source: Postprocedural adrenocortical(-medullary) hypofunction
es_ec: Hipofunción adrenocortical [médula suprarrenal] consecutiva a procedimientos
ja_jp: 治療後副腎皮質(・髄質)機能低下症
pt_br: pós-procedimento adrenocortical (-medular) hipofunção
zh_cn: 术后肾上腺皮质（髓）功能减退症

# model:gnuhealth.pathology,name:E898
source: Other postprocedural endocrine and metabolic disorders
es_ec: Otros trastornos metabólicos y endocrinos consecutivos a procedimientos
ja_jp: その他の治療後内分泌及び代謝障害
pt_br: Outro endócrino pós-procedimento e distúrbios metabólicos
zh_cn: 其他术后内分泌及代谢疾病

# model:gnuhealth.pathology,name:E899
source: Postprocedural endocrine and metabolic disorder, unspecified
es_ec: Trastorno endocrino y metabólico consecutivo a procedimientos, no especificado
ja_jp: 治療後内分泌及び代謝障害，詳細不明
pt_br: endócrino pós-procedimento e distúrbio metabólico, não especificado
zh_cn: 术后内分泌及代谢疾病,不明

# model:gnuhealth.pathology,name:E90
source: Nutritional and metabolic disorders in diseases classified elsewhere
es_ec: Trastornos nutricionales y metabólicos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における栄養及び代謝障害
pt_br: distúrbios nutricionais e metabólicos em doenças classificadas em outra parte
zh_cn: 其他疾病分类中的营养代谢障碍

# model:gnuhealth.pathology,name:F00
source: Dementia in Alzheimer's disease
es_ec: Demencia en la enfermedad de Alzheimer (G30.-+)
ja_jp: アルツハイマー病の認知症
pt_br: Demência na doença de Alzheimer
zh_cn: 阿尔茨海默氏老年痴呆症

# model:gnuhealth.pathology,name:F000
source: Dementia in Alzheimer's disease with early onset
es_ec: Demencia en la enfermedad de Alzheimer, de comienzo temprano (G30.0+)
ja_jp: アルツハイマー病の認知症，早発性
pt_br: Demência na doença de Alzheimer de início precoce
zh_cn: 早发性阿尔茨海默氏老年痴呆症

# model:gnuhealth.pathology,name:F001
source: Dementia in Alzheimer's disease with late onset
es_ec: Demencia en la enfermedad de Alzheimer, de comienzo tardío (G30.1+)
ja_jp: アルツハイマー病の認知症，晩発性
pt_br: Demência na doença de Alzheimer de início tardio
zh_cn: 晚发性阿尔茨海默氏老年痴呆症

# model:gnuhealth.pathology,name:F002
source: Dementia in Alzheimer's disease, atypical or mixed type
es_ec: Demencia en la enfermedad de Alzheimer, atípica o de tipo mixto (G30.8+)
ja_jp: アルツハイマー病の認知症，非定型又は混合型
pt_br: Demência na doença de Alzheimer, forma atípica ou mista
zh_cn: 阿尔茨海默氏痴呆症,非典型或混合型

# model:gnuhealth.pathology,name:F009
source: Dementia in Alzheimer's disease, unspecified
es_ec: Demencia en la enfermedad de Alzheimer, no especificada (G30.9+)
ja_jp: アルツハイマー病の認知症，詳細不明
pt_br: Demência na doença de Alzheimer, não especificado
zh_cn: 阿尔茨海默氏痴呆症,不明

# model:gnuhealth.pathology,name:F01
source: Vascular dementia
es_ec: Demencia vascular
ja_jp: 血管性認知症
pt_br: demência vascular
zh_cn: 血管性痴呆

# model:gnuhealth.pathology,name:F010
source: Vascular dementia of acute onset
es_ec: Demencia vascular de comienzo agudo
ja_jp: 急性発症の血管性認知症
pt_br: A demência vascular de início agudo
zh_cn: 急性发作血管性痴呆

# model:gnuhealth.pathology,name:F011
source: Multi-infarct dementia
es_ec: Demencia vascular por infartos múltiples
ja_jp: 多発梗塞性認知症
pt_br: demência multi-infarto
zh_cn: 多发梗塞性痴呆

# model:gnuhealth.pathology,name:F012
source: Subcortical vascular dementia
es_ec: Demencia vascular subcortical
ja_jp: 皮質下血管性認知症
pt_br: demência vascular subcortical
zh_cn: 皮质下血管性痴呆

# model:gnuhealth.pathology,name:F013
source: Mixed cortical and subcortical vascular dementia
es_ec: Demencia vascular mixta, cortical y subcortical
ja_jp: 皮質及び皮質下混合性血管性認知症
pt_br: demência vascular cortical e subcortical Misto
zh_cn: 混合性皮层及皮下血管性痴呆

# model:gnuhealth.pathology,name:F018
source: Other vascular dementia
es_ec: Otras demencias vasculares
ja_jp: その他の血管性認知症
pt_br: Other demência vascular
zh_cn: 其他血管性痴呆

# model:gnuhealth.pathology,name:F019
source: Vascular dementia, unspecified
es_ec: Demencia vascular, no especificada
ja_jp: 血管性認知症，詳細不明
pt_br: A demência vascular, não especificado
zh_cn: 血管性痴呆,不明

# model:gnuhealth.pathology,name:F02
source: Dementia in other diseases classified elsewhere
es_ec: Demencia en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患の認知症
pt_br: Demência em outras doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中老年痴呆症

# model:gnuhealth.pathology,name:F020
source: Dementia in Pick's disease
es_ec: Demencia en la enfermedad de Pick (G3l.0+)
ja_jp: ピック病の認知症
pt_br: Demência na doença de Pick
zh_cn: 皮克病性痴呆

# model:gnuhealth.pathology,name:F021
source: Dementia in Creutzfeldt-Jakob disease
es_ec: Demencia en la enfermedad de Creutzfeldt-Jakob (A81.0+)
ja_jp: クロイツフェルト・ヤコブ病の認知症
pt_br: Demência na doença de Creutzfeldt-Jakob
zh_cn: 克罗伊茨费尔特－雅各布病性痴呆

# model:gnuhealth.pathology,name:F022
source: Dementia in Huntington's disease
es_ec: Demencia en la enfermedad de Huntington (Gl0+)
ja_jp: ハンチントン病の認知症
pt_br: Demência na doença de Huntington
zh_cn: 亨廷顿病性痴呆

# model:gnuhealth.pathology,name:F023
source: Dementia in Parkinson's disease
es_ec: Demencia en la enfermedad de Parkinson (G20+)
ja_jp: パーキンソン病の認知症
pt_br: Demência na doença de Parkinson
zh_cn: 帕金森病性痴呆

# model:gnuhealth.pathology,name:F024
source: Dementia in human immunodeficiency virus [HIV] disease
es_ec: Demencia en la enfermedad por virus de la inmunodeficiencia humana [VIH] (B22.0+)
ja_jp: ヒト免疫不全ウイルス[ＨＩＶ]病の認知症
pt_br: Demência em vírus da imunodeficiência humana [HIV] doença
zh_cn: 人类免疫缺陷病毒(HIV)病的痴呆

# model:gnuhealth.pathology,name:F028
source: Dementia in other specified diseases classified elsewhere
es_ec: Demencia en otras enfermedades especificadas clasificadas en otra parte
ja_jp: 他に分類されるその他の明示された疾患の認知症
pt_br: Demência em outras doenças especificadas classificadas em outra parte
zh_cn: 其他地方特定疾病分类中老年痴呆症

# model:gnuhealth.pathology,name:F03
source: Unspecified dementia
es_ec: Demencia, no especificada
ja_jp: 詳細不明の認知症
pt_br: demência não especificado
zh_cn: 非特定痴呆

# model:gnuhealth.pathology,name:F04
source: Organic amnesic syndrome, not induced by alcohol and other psychoactive substances
es_ec: Síndrome amnésico orgánico, no inducido por alcohol o por otras sustancias psicoactivas
ja_jp: 器質性健忘症候群，アルコールその他の精神作用物質によらないもの
pt_br: Síndrome amnésica orgânica não induzida pelo álcool e outras substâncias psicoactivasSubstâncias
zh_cn: 非酒精及其他精神活性物质诱发的器质性遗忘综合征

# model:gnuhealth.pathology,name:F05
source: Delirium, not induced by alcohol and other psychoactive substances
es_ec: Delirio, no inducido por alcohol o por otras sustancias psicoactivas
ja_jp: せん妄，アルコールその他の精神作用物質によらないもの
pt_br: Delirium, não induzido por álcool e outras substâncias psicoativas
zh_cn: 非酒精及其他精神活性物质诱发的发狂

# model:gnuhealth.pathology,name:F050
source: Delirium not superimposed on dementia, so described
es_ec: Delirio no superpuesto a un cuadro de demencia, así descrito
ja_jp: せん妄，認知症に重ならないもの
pt_br: Delirium não sobreposto a demência, assim descrito
zh_cn: 非痴呆型谵妄,这样描述

# model:gnuhealth.pathology,name:F051
source: Delirium superimposed on dementia
es_ec: Delirio superpuesto a un cuadro de demencia
ja_jp: せん妄，認知症に重なったもの
pt_br: Delirium sobreposto a demência
zh_cn: 痴呆型谵妄

# model:gnuhealth.pathology,name:F058
source: Other delirium
es_ec: Otros delirios
ja_jp: その他のせん妄
pt_br: Other delírio
zh_cn: 其他谵妄

# model:gnuhealth.pathology,name:F059
source: Delirium, unspecified
es_ec: Delirio, no especificado
ja_jp: せん妄，詳細不明
pt_br: Delirium, não especificado
zh_cn: 谵妄,不明

# model:gnuhealth.pathology,name:F06
source: Other mental disorders due to brain damage and dysfunction and to physical disease
es_ec: Otros trastornos mentales debidos a lesión y disfunción cerebral, y a enfermedad física
ja_jp: 脳の損傷及び機能不全並びに身体疾患によるその他の精神障害
pt_br: Outros transtornos mentais devido ao dano cerebral e disfunção e físicaDoença
zh_cn: 其他由于脑损伤及功能障碍和躯体疾病诱发的精神疾病

# model:gnuhealth.pathology,name:F060
source: Organic hallucinosis
es_ec: Alucinosis orgánica
ja_jp: 器質性幻覚症
pt_br: hallucinosis Orgânico
zh_cn: 器质性幻觉症

# model:gnuhealth.pathology,name:F061
source: Organic catatonic disorder
es_ec: Trastorno catatónico, orgánico
ja_jp: 器質性緊張病性障害
pt_br: transtorno catatônico Orgânico
zh_cn: 器质性紧张症

# model:gnuhealth.pathology,name:F062
source: Organic delusional [schizophrenia-like] disorder
es_ec: Trastorno delirante [esquizofreniforme], orgánico
ja_jp: 器質性妄想性[統合失調症様]障害
pt_br: delirante [tipo esquizofrênico] Transtorno Orgânico
zh_cn: 器质性妄想[精神分裂症样]障碍

# model:gnuhealth.pathology,name:F063
source: Organic mood [affective] disorders
es_ec: Trastornos del humor [afectivos], orgánicos
ja_jp: 器質性気分[感情]障害
pt_br: humor [afetivos] orgânicos distúrbios
zh_cn: 器质性心境障碍

# model:gnuhealth.pathology,name:F064
source: Organic anxiety disorder
es_ec: Trastorno de ansiedad, orgánico
ja_jp: 器質性不安障害
pt_br: transtorno de ansiedade orgânica
zh_cn: 器质性焦虑障碍

# model:gnuhealth.pathology,name:F065
source: Organic dissociative disorder
es_ec: Trastorno disociativo, orgánico
ja_jp: 器質性解離性障害
pt_br: transtorno dissociativo Orgânico
zh_cn: 器质性分离障碍

# model:gnuhealth.pathology,name:F066
source: Organic emotionally labile [asthenic] disorder
es_ec: Trastorno de labilidad emocional [asténico], orgánico
ja_jp: 器質性情緒不安定性[無力性]障害
pt_br: emocionalmente instável [asthenic] desordem orgânica
zh_cn: 器质性情绪不稳定

# model:gnuhealth.pathology,name:F067
source: Mild cognitive disorder
es_ec: Trastorno cognoscitivo leve
ja_jp: 軽症認知障害
pt_br: transtorno cognitivo leve
zh_cn: 轻度认知功能障碍

# model:gnuhealth.pathology,name:F068
source: Other specified mental disorders due to brain damage and dysfunction and to physical disease
es_ec: Otros trastornos mentales especificados debidos a lesión y disfunción cerebral y a enfermedad física
ja_jp: 脳の損傷及び機能不全並びに身体疾患によるその他の明示された精神障害
pt_br: Outras doenças mentais especificados devido a danos cerebrais e da disfunção e aDoença física
zh_cn: 其他由于脑损伤及功能障碍和躯体疾病诱发的特定精神障碍

# model:gnuhealth.pathology,name:F069
source: Unspecified mental disorder due to brain damage and dysfunction and to physical disease
es_ec: Trastorno mental no especificado debido a lesión y disfunción cerebral y a enfermedad física
ja_jp: 脳の損傷及び機能不全並びに身体疾患による詳細不明の精神障害
pt_br: Transtorno mental não especificado devido a danos cerebrais e disfunções eaDoença física
zh_cn: 脑损伤及功能障碍和躯体疾病诱发的非特定精神障碍

# model:gnuhealth.pathology,name:F07
source: Personality and behavioural disorders due to brain disease, damage and dysfunction
es_ec: Trastornos de la personalidad y del comportamiento debidos a enfermedad, lesión o disfunción cerebral
ja_jp: 脳の疾患，損傷及び機能不全による人格及び行動の障害
pt_br: Personalidade e transtornos de comportamento devido a doença cerebral, lesão eDisfunção
zh_cn: 脑部疾病、损伤和功能紊乱致人格与行为障碍

# model:gnuhealth.pathology,name:F070
source: Organic personality disorder
es_ec: Trastorno de la personalidad, orgánico
ja_jp: 器質性人格障害
pt_br: transtorno de personalidade Orgânico
zh_cn: 器质性人格障碍

# model:gnuhealth.pathology,name:F071
source: Postencephalitic syndrome
es_ec: Síndrome postencefalítico
ja_jp: 脳炎後症候群
pt_br: síndrome pós-encefalíticos
zh_cn: 脑炎后综合

# model:gnuhealth.pathology,name:F072
source: Postconcussional syndrome
es_ec: Síndrome postconcusional
ja_jp: 脳振とう<盪>後症候群
pt_br: Síndrome pós
zh_cn: 脑震荡后综合征

# model:gnuhealth.pathology,name:F078
source: Other organic personality and behavioural disorders due to brain disease, damage and dysfunction
es_ec: cerebrales
ja_jp: 脳の疾患，損傷及び機能不全によるその他の器質性の人格及び行動の障害
pt_br: Outra personalidade orgânica e distúrbios de comportamento devido a doença cerebral,Danos e disfunção
zh_cn: 其他因脑部疾病、损伤和功能紊乱致器质性人格和行为障碍

# model:gnuhealth.pathology,name:F079
source: Unspecified organic personality and behavioural disorder due to brain disease, damage and dysfunction
es_ec: cerebral
ja_jp: 脳の疾患，損傷及び機能不全による器質性の人格及び行動の障害，詳細不明
pt_br: Personalidade orgânica não especificada e transtorno comportamental devido ao cérebroA doença, lesão e disfunção
zh_cn: 脑部疾病、损伤和功能紊乱致非特定器质性人格和行为障碍

# model:gnuhealth.pathology,name:F09
source: Unspecified organic or symptomatic mental disorder
es_ec: Trastorno mental orgánico o sintomático, no especificado
ja_jp: 詳細不明の器質性又は症状性精神障害
pt_br: transtorno mental orgânico ou sintomático não especificado
zh_cn: 非特定器质性或有症状的精神障碍

# model:gnuhealth.pathology,name:F10
source: Mental and behavioural disorders due to use of alcohol
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol
ja_jp: アルコール使用<飲酒>による精神及び行動の障害
pt_br: Transtornos mentais e comportamentais devidos ao uso de álcool
zh_cn: 酒精所致的精神和行为障碍

# model:gnuhealth.pathology,name:F100
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, intoxicación aguda
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F101
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, uso nocivo
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F102
source: Dependence syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, síndrome de dependencia
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F103
source: Withdrawal state
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, estado de abstinencia
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F104
source: Withdrawal state with delirium
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, estado de abstinencia con delirio
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F105
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, trastorno psicótico
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F106
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, síndrome amnésico
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F107
source: Residual and late-onset psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, trastorno psicótico residual y de comienzo tardío
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F108
source: Other mental and behavioural disorders
es_ec: Trastornos mentales y del comportamiento debidos al uso de alcohol, otros trastornos mentales y del comportamiento
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F109
source: Unspecified mental and behavioural disorder
es_ec: especificado
ja_jp: アルコール使用<飲酒>による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F11
source: Mental and behavioural disorders due to use of opioids
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos
ja_jp: アヘン類使用による精神及び行動の障害
pt_br: Os transtornos mentais e comportamentais devido ao uso de opióides
zh_cn: 由于使用阿片类药物所致精神和行为障碍

# model:gnuhealth.pathology,name:F110
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, intoxicación aguda
ja_jp: アヘン類使用による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F111
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, uso nocivo
ja_jp: アヘン類使用による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F112
source: Dependence syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, síndrome de dependencia
ja_jp: アヘン類使用による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F113
source: Withdrawal state
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, estado de abstinencia
ja_jp: アヘン類使用による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F114
source: Withdrawal state with delirium
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, estado de abstinencia con delirio
ja_jp: アヘン類使用による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F115
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, trastorno psicótico
ja_jp: アヘン類使用による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F116
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, síndrome amnésico
ja_jp: アヘン類使用による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F117
source: Residual and late-onset psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, trastorno psicótico residual y de comienzo tardío
ja_jp: アヘン類使用による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F118
source: Other mental and behavioural disorders
es_ec: Trastornos mentales y del comportamiento debidos al uso de opiáceos, otros trastornos mentales y del comportamiento
ja_jp: アヘン類使用による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F119
source: Unspecified mental and behavioural disorder
es_ec: especificado
ja_jp: アヘン類使用による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F12
source: Mental and behavioural disorders due to use of cannabinoids
es_ec: Trastornos mentales y del comportamiento debidos al uso de cannabinoides
ja_jp: 大麻類使用による精神及び行動の障害
pt_br: Os transtornos mentais e comportamentais devido ao uso de canabinóides
zh_cn: 由于使用大麻所致的精神和行为障碍

# model:gnuhealth.pathology,name:F120
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de cannabinoides, intoxicación aguda
ja_jp: 大麻類使用による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F121
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de cannabinoides, uso nocivo
ja_jp: 大麻類使用による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F122
source: Dependence syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de cannabinoides, síndrome de dependencia
ja_jp: 大麻類使用による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F123
source: Withdrawal state
es_ec: Trastornos mentales y del comportamiento debidos al uso de cannabinoides, estado de abstinencia
ja_jp: 大麻類使用による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F124
source: Withdrawal state with delirium
es_ec: Trastornos mentales y del comportamiento debidos al uso de cannabinoides, estado de abstinencia con delirio
ja_jp: 大麻類使用による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F125
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de cannabinoides, trastorno psicótico
ja_jp: 大麻類使用による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F126
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de cannabinoides, síndrome amnésico
ja_jp: 大麻類使用による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F127
source: Residual and late-onset psychotic disorder
es_ec: tardío
ja_jp: 大麻類使用による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F128
source: Other mental and behavioural disorders
es_ec: comportamiento
ja_jp: 大麻類使用による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F129
source: Unspecified mental and behavioural disorder
es_ec: especificado
ja_jp: 大麻類使用による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍

# model:gnuhealth.pathology,name:F13
source: Mental and behavioural disorders due to use of sedatives or hypnotics
es_ec: Trastornos mentales y del comportamiento debidos al uso de sedantes o hipnóticos
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害
pt_br: Os transtornos mentais e comportamentais devido ao uso de sedativos e hipnóticos
zh_cn: 由于使用镇静剂或安眠药所致的精神和行为障碍

# model:gnuhealth.pathology,name:F130
source: Acute intoxication
es_ec: Trastornos mentales y del comportamiento debidos al uso de sedantes o hipnóticos, intoxicación aguda
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，急性中毒
pt_br: intoxicação aguda
zh_cn: 急性中毒

# model:gnuhealth.pathology,name:F131
source: Harmful use
es_ec: Trastornos mentales y del comportamiento debidos al uso de sedantes o hipnóticos, uso nocivo
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，有害な使用
pt_br: uso nocivo
zh_cn: 伤害性用药

# model:gnuhealth.pathology,name:F132
source: Dependence syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de sedantes o hipnóticos, síndrome de dependencia
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，依存症候群
pt_br: síndrome de dependência
zh_cn: 依赖综合征

# model:gnuhealth.pathology,name:F133
source: Withdrawal state
es_ec: Trastornos mentales y del comportamiento debidos al uso de sedantes o hipnóticos, estado de abstinencia
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，離脱状態
pt_br: estado de abstinência
zh_cn: 戒断状态

# model:gnuhealth.pathology,name:F134
source: Withdrawal state with delirium
es_ec: Trastornos mentales y del comportamiento debidos al uso de sedantes o hipnóticos, estado de abstinencia con delirio
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，せん妄を伴う離脱状態
pt_br: estado de abstinência com delirium
zh_cn: 伴有谵妄的戒断状态

# model:gnuhealth.pathology,name:F135
source: Psychotic disorder
es_ec: Trastornos mentales y del comportamiento debidos al uso de sedantes o hipnóticos, trastorno psicótico
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，精神病性障害
pt_br: Transtorno psicótico
zh_cn: 精神障碍

# model:gnuhealth.pathology,name:F136
source: Amnesic syndrome
es_ec: Trastornos mentales y del comportamiento debidos al uso de sedantes o hipnóticos, síndrome amnésico
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，健忘症群
pt_br: síndrome amnésica
zh_cn: 遗忘综合征

# model:gnuhealth.pathology,name:F137
source: Residual and late-onset psychotic disorder
es_ec: comienzo tardío
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，残遺性及び遅発性の精神病性障害
pt_br: transtorno psicótico residual e de início tardio
zh_cn: 残留和迟发性精神障碍

# model:gnuhealth.pathology,name:F138
source: Other mental and behavioural disorders
es_ec: comportamiento
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，その他の精神及び行動の障害
pt_br: Outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍

# model:gnuhealth.pathology,name:F139
source: Unspecified mental and behavioural disorder
es_ec: comportamiento, no especificado
ja_jp: 鎮静薬又は催眠薬使用による精神及び行動の障害，詳細不明の精神及び行動の障害
pt_br: transtorno mental e comportamental não especificado
zh_cn: 未指定的精神和行为障碍
