Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V119
source: Unspecified pedal cyclist injured in traffic accident
es_ec: Ciclista lesionado por colisión con otro ciclista, ciclista no especificado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V12
source: Pedal cyclist injured in collision with two- or three-wheeled motor vehicle
es_ec: Ciclista lesionado por colisión con vehículo de motor de dos o tres ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷した自転車乗員
pt_br: Pedal ciclista ferido em colisão com duas ou três rodas do veículo a motor
zh_cn: 骑手或乘客与两或三轮机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V120
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V121
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 行人在非交通事故中受伤

# model:gnuhealth.pathology,name:V122
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V123
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V124
source: Driver injured in traffic accident
es_ec: Ciclista lesionado por colisión con vehículo de motor de dos o tres ruedas, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V125
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado por colisión con vehículo de motor de dos o tres ruedas, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V129
source: Unspecified pedal cyclist injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的脚踏车乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V13
source: Pedal cyclist injured in collision with car, pick-up truck or van
es_ec: Ciclista lesionado por colisión con automóvil, camioneta o furgoneta
ja_jp: 乗用車，軽トラック又はバンとの衝突により受傷した自転車乗員
pt_br: Pedal ciclista ferido em colisão com carro, pick-up ou van
zh_cn: 骑自行车的人与车，皮卡车或面包车相撞受伤

# model:gnuhealth.pathology,name:V130
source: Driver injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con automóvil, camioneta o furgoneta, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 在非交通事故中，司机受伤

# model:gnuhealth.pathology,name:V131
source: Passenger injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con automóvil, camioneta o furgoneta, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V132
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: de tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V133
source: Person injured while boarding or alighting
es_ec: Ciclista lesionado por colisión con automóvil, camioneta o furgoneta, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V134
source: Driver injured in traffic accident
es_ec: Ciclista lesionado por colisión con automóvil, camioneta o furgoneta, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V135
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado por colisión con automóvil, camioneta o furgoneta, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V139
source: Unspecified pedal cyclist injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的脚踏车乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V14
source: Pedal cyclist injured in collision with heavy transport vehicle or bus
es_ec: Ciclista lesionado por colisión con vehículo de transporte pesado o autobús
ja_jp: 大型輸送車両又はバスとの衝突により受傷した自転車乗員
pt_br: Pedal ciclista ferido em colisão com veículo de transporte pesado ou ônibus
zh_cn: 骑脚踏車与重型运输车辆或公共汽车碰撞中的损伤

# model:gnuhealth.pathology,name:V140
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V141
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V142
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V143
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V144
source: Driver injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V145
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado por colisión con vehículo de transporte pesado o autobús, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V149
source: Unspecified pedal cyclist injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的脚踏车乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V15
source: Pedal cyclist injured in collision with railway train or railway vehicle
es_ec: Ciclista lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷した自転車乗員
pt_br: Pedal ciclista ferido em colisão com trem de ferro ou veículo ferroviário
zh_cn: 骑手或乘客与火车或铁路车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V150
source: Driver injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con tren o vehículo de rieles, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V151
source: Passenger injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con tren o vehículo de rieles, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V152
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V153
source: Person injured while boarding or alighting
es_ec: Ciclista lesionado por colisión con tren o vehículo de rieles, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V154
source: Driver injured in traffic accident
es_ec: Ciclista lesionado por colisión con tren o vehículo de rieles, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V155
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado por colisión con tren o vehículo de rieles, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V159
source: Unspecified pedal cyclist injured in traffic accident
es_ec: Ciclista lesionado por colisión con tren o vehículo de rieles, ciclista no especificado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的脚踏车乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V16
source: Pedal cyclist injured in collision with other nonmotor vehicle
es_ec: Ciclista lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷した自転車乗員
pt_br: Pedal ciclista ferido em colisão com outro veículo não motoras
zh_cn: 骑士或乘员在与其他非机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V160
source: Driver injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con otros vehículos sin motor, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在行人和小汽车事故中受伤

# model:gnuhealth.pathology,name:V161
source: Passenger injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con otros vehículos sin motor, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V162
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V163
source: Person injured while boarding or alighting
es_ec: Ciclista lesionado por colisión con otros vehículos sin motor, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V164
source: Driver injured in traffic accident
es_ec: Ciclista lesionado por colisión con otros vehículos sin motor, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V165
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado por colisión con otros vehículos sin motor, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V169
source: Unspecified pedal cyclist injured in traffic accident
es_ec: Ciclista lesionado por colisión con otros vehículos sin motor, ciclista no especificado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的脚踏车乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V17
source: Pedal cyclist injured in collision with fixed or stationary object
es_ec: Ciclista lesionado por colisión con objeto estacionado o fijo,
ja_jp: 固定又は静止した物体との衝突により受傷した自転車乗員
pt_br: Pedal ciclista ferido em colisão com um objeto fixo ou parado
zh_cn: 骑手或乘客与固定或静止物体碰撞中的损伤

# model:gnuhealth.pathology,name:V170
source: Driver injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con objeto estacionado o fijo, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V171
source: Passenger injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con objeto estacionado o fijo, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V172
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V173
source: Person injured while boarding or alighting
es_ec: Ciclista lesionado por colisión con objeto estacionado o fijo, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V174
source: Driver injured in traffic accident
es_ec: Ciclista lesionado por colisión con objeto estacionado o fijo, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V175
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado por colisión con objeto estacionado o fijo, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V179
source: Unspecified pedal cyclist injured in traffic accident
es_ec: Ciclista lesionado por colisión con objeto estacionado o fijo, ciclista no especificado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的脚踏车乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V18
source: Pedal cyclist injured in noncollision transport accident
es_ec: Ciclista lesionado en accidente de transporte sin colisión
ja_jp: 衝突以外の交通事故により受傷した自転車乗員
pt_br: Pedal ciclista ferido em acidente noncollision transporte
zh_cn: 脚踏自行车运动员在运输事故中受伤

# model:gnuhealth.pathology,name:V180
source: Driver injured in nontraffic accident
es_ec: Ciclista lesionado en accidente de transporte sin colisión, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V181
source: Passenger injured in nontraffic accident
es_ec: Ciclista lesionado en accidente de transporte sin colisión, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V182
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: Ciclista lesionado en accidente de transporte sin colisión, ciclista no especificado, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V183
source: Person injured while boarding or alighting
es_ec: Ciclista lesionado en accidente de transporte sin colisión, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V184
source: Driver injured in traffic accident
es_ec: Ciclista lesionado en accidente de transporte sin colisión, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V185
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado en accidente de transporte sin colisión, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V189
source: Unspecified pedal cyclist injured in traffic accident
es_ec: Ciclista lesionado en accidente de transporte sin colisión, ciclista no especificado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的脚踏车乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V19
source: Pedal cyclist injured in other and unspecified transport accidents
es_ec: Ciclista lesionado en otros accidentes de transporte, y en los no especificados
ja_jp: その他及び詳細不明の交通事故により受傷した自転車乗員
pt_br: Pedal ciclista ferido em outros acidentes de transporte e não especificada
zh_cn: 公共汽车乘员在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V190
source: Driver injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した自転車運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 司机在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V191
source: Passenger injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した自転車同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 乘客在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V192
source: Unspecified pedal cyclist injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した詳細不明の自転車乗員
pt_br: Não especificado pedal ciclista ferido em colisão com outro e não especificadaVeículos automóveis em acidente não comerciais
zh_cn: 非交通事故中，乘客在未指定的巴士与其他和未特指机动车辆碰撞的损伤

# model:gnuhealth.pathology,name:V193
source: Pedal cyclist [any] injured in an unspecified nontraffic accident
es_ec: Ciclista [cualquiera] lesionado en accidente no de tránsito, no especificado
ja_jp: 詳細不明の路上外交通事故により受傷した自転車乗員
pt_br: Pedal ciclista [qualquer] ferido em um acidente não comerciais indeterminado
zh_cn: 公交乘客[任何]不确定的非交通事故中受伤

# model:gnuhealth.pathology,name:V194
source: Driver injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した自転車運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 司机在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V195
source: Passenger injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した自転車同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V196
source: Unspecified pedal cyclist injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した詳細不明の自転車乗員
pt_br: Não especificado pedal ciclista ferido em colisão com outro e não especificadaVeículos automóveis em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V198
source: Pedal cyclist [any] injured in other specified transport accidents
es_ec: Ciclista [cualquiera] lesionado en otros accidentes de transporte especificados
ja_jp: その他の明示された交通事故により受傷した自転車乗員
pt_br: Pedal ciclista [qualquer] feridas em outros acidentes de transporte especificados
zh_cn: 未指定的巴士乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V199
source: Pedal cyclist [any] injured in unspecified traffic accident
es_ec: Ciclista [cualquiera] lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷した自転車乗員
pt_br: Pedal ciclista [qualquer] ferido em acidente de trânsito não especificado
zh_cn: 公交乘客[任何]不确定的交通意外中受伤

# model:gnuhealth.pathology,name:V20
source: Motorcycle rider injured in collision with pedestrian or animal
es_ec: Motociclista lesionado por colisión con peatón o animal
ja_jp: 歩行者又は動物との衝突により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em colisão com pedestre ou animal
zh_cn: 骑手或乘客与行人或牲畜碰撞中受伤

# model:gnuhealth.pathology,name:V200
source: Driver injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con peatón o animal, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V201
source: Passenger injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con peatón o animal, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V202
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V203
source: Person injured while boarding or alighting
es_ec: Motociclista lesionado por colisión con peatón o animal, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V204
source: Driver injured in traffic accident
es_ec: Motociclista lesionado por colisión con peatón o animal, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V205
source: Passenger injured in traffic accident
es_ec: Motociclista lesionado por colisión con peatón o animal, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V209
source: Unspecified motorcycle rider injured in traffic accident
es_ec: Motociclista lesionado por colisión con peatón o animal, motociclista no especificado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V21
source: Motorcycle rider injured in collision with pedal cycle
es_ec: Motociclista lesionado por colisión con vehículo de pedal,
ja_jp: 自転車との衝突により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em colisão com o ciclo de pedal
zh_cn: 骑手或乘客与脚踏车碰撞中的损伤

# model:gnuhealth.pathology,name:V210
source: Driver injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con vehículo de pedal, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V211
source: Passenger injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con vehículo de pedal, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V212
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V213
source: Person injured while boarding or alighting
es_ec: Motociclista lesionado por colisión con vehículo de pedal, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V214
source: Driver injured in traffic accident
es_ec: Motociclista lesionado por colisión con vehículo de pedal, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤
