Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Q249
source: Congenital malformation of the heart, unspecified
es_ec: Malformación congénita del corazón, no especificada
ja_jp: 心臓の先天奇形，詳細不明
pt_br: Malformaçăo năo especificada do coraçăo
zh_cn: 心脏的先天性畸形，未特指

# model:gnuhealth.pathology,name:Q25
source: Congenital malformations of great arteries
es_ec: Malformaciones congénitas de las grandes arterias
ja_jp: 大型動脈の先天奇形
pt_br: Malformações congênitas das grandes artérias
zh_cn: 先天性大动脉畸形

# model:gnuhealth.pathology,name:Q250
source: Patent ductus arteriosus
es_ec: Conducto arterioso permeable
ja_jp: 動脈管開存(症)
pt_br: Permeabilidade do canal arterial
zh_cn: 动脉导管未闭

# model:gnuhealth.pathology,name:Q251
source: Coarctation of aorta
es_ec: Coartación de la aorta
ja_jp: 大動脈縮窄(症)
pt_br: Coartaçăo da aorta
zh_cn: 主动脉缩窄

# model:gnuhealth.pathology,name:Q252
source: Atresia of aorta
es_ec: Atresia de la aorta
ja_jp: 大動脈弁閉鎖(症)
pt_br: Atresia da aorta
zh_cn: 主动脉闭锁

# model:gnuhealth.pathology,name:Q253
source: Stenosis of aorta
es_ec: Estenosis de la aorta
ja_jp: 大動脈狭窄(症)
pt_br: Estenose da aorta
zh_cn: 主动脉狭窄

# model:gnuhealth.pathology,name:Q254
source: Other congenital malformations of aorta
es_ec: Otras malformaciones congénitas de la aorta
ja_jp: 大動脈のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da aorta
zh_cn: 其他先天性主动脉畸形

# model:gnuhealth.pathology,name:Q255
source: Atresia of pulmonary artery
es_ec: Atresia de la arteria pulmonar
ja_jp: 肺動脈閉鎖(症)
pt_br: Atresia da artéria pulmonar
zh_cn: 肺动脉闭锁

# model:gnuhealth.pathology,name:Q256
source: Stenosis of pulmonary artery
es_ec: Estenosis de la arteria pulmonar
ja_jp: 肺動脈狭窄(症)
pt_br: Estenose da artéria pulmonar
zh_cn: 肺动脉狭窄

# model:gnuhealth.pathology,name:Q257
source: Other congenital malformations of pulmonary artery
es_ec: Otras malformaciones congénitas de la arteria pulmonar
ja_jp: 肺動脈のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da artéria pulmonar
zh_cn: 其他先天性肺动脉畸形

# model:gnuhealth.pathology,name:Q258
source: Other congenital malformations of great arteries
es_ec: Otras malformaciones congénitas de las grandes arterias
ja_jp: 大型動脈のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das grandes artérias
zh_cn: 其他先天性大动脉畸形

# model:gnuhealth.pathology,name:Q259
source: Congenital malformation of great arteries, unspecified
es_ec: Malformación congénita de las grandes arterias, no especificada
ja_jp: 大型動脈の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada das grandes artérias
zh_cn: 先天性大动脉畸形，未特指

# model:gnuhealth.pathology,name:Q26
source: Congenital malformations of great veins
es_ec: Malformaciones congénitas de las grandes venas
ja_jp: 大型静脈の先天奇形
pt_br: Malformações congênitas das grandes veias
zh_cn: 先天性大静脉畸形

# model:gnuhealth.pathology,name:Q260
source: Congenital stenosis of vena cava
es_ec: Estenosis congénita de la vena cava
ja_jp: 大静脈の先天性狭窄(症)
pt_br: Estenose congęnita da veia cava
zh_cn: 先天性腔静脉狭窄

# model:gnuhealth.pathology,name:Q261
source: Persistent left superior vena cava
es_ec: Persistencia de la vena cava superior izquierda
ja_jp: 左上大静脈遺残
pt_br: Persistęncia da veia cava superior esquerda
zh_cn: 左上腔静脉续存

# model:gnuhealth.pathology,name:Q262
source: Total anomalous pulmonary venous connexion
es_ec: Conexión anómala total de las venas pulmonares
ja_jp: 総<全>肺静脈還流<結合>異常(症)
pt_br: Comunicaçăo venosa pulmonar anormal total
zh_cn: 完全性肺静脉连接

# model:gnuhealth.pathology,name:Q263
source: Partial anomalous pulmonary venous connexion
es_ec: Conexión anómala parcial de las venas pulmonares
ja_jp: 部分肺静脈還流<結合>異常(症)
pt_br: Comunicaçăo venosa pulmonar anormal parcial
zh_cn: 部分肺静脉异常连接

# model:gnuhealth.pathology,name:Q264
source: Anomalous pulmonary venous connexion, unspecified
es_ec: Conexión anómala de las venas pulmonares, sin otra especificación
ja_jp: 肺静脈還流<結合>異常(症)，詳細不明
pt_br: Comunicaçăo venosa pulmonar anormal năo especificado
zh_cn: 肺静脉异位连接，未特指

# model:gnuhealth.pathology,name:Q265
source: Anomalous portal venous connexion
es_ec: Conexión anómala de la vena porta
ja_jp: 門脈還流<結合>異常(症)
pt_br: Comunicaçăo venosa portal anormal
zh_cn: 门静脉异常连接

# model:gnuhealth.pathology,name:Q266
source: Portal vein-hepatic artery fistula
es_ec: Fístula arteria hepática-vena porta
ja_jp: 門脈・肝動脈瘻
pt_br: Fístula entre a veia porta e a artéria hepática
zh_cn: 先天性肝动脉-门静脉瘘

# model:gnuhealth.pathology,name:Q268
source: Other congenital malformations of great veins
es_ec: Otras malformaciones congénitas de las grandes venas
ja_jp: 大型静脈のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das grandes veias
zh_cn: 其他先天性大静脉畸形

# model:gnuhealth.pathology,name:Q269
source: Congenital malformation of great vein, unspecified
es_ec: Malformación congénita de las grandes venas, no especificada
ja_jp: 大型静脈の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada de grande veia
zh_cn: 大静脉的先天性畸形，未特指

# model:gnuhealth.pathology,name:Q27
source: Other congenital malformations of peripheral vascular system
es_ec: Otras malformaciones congénitas del sistema vascular periférico
ja_jp: 末梢血管系のその他の先天奇形
pt_br: Outras malformações congênitas do sistema vascular periférico
zh_cn: 其他外周血管系统先天性畸形

# model:gnuhealth.pathology,name:Q270
source: Congenital absence and hypoplasia of umbilical artery
es_ec: Ausencia e hipoplasia congénita de la arteria umbilical
ja_jp: 臍動脈の先天性欠損及び低形成<形成不全>
pt_br: Ausęncia congęnita e hipoplasia da artéria umbilical
zh_cn: 先天性脐动脉缺如和发育不全

# model:gnuhealth.pathology,name:Q271
source: Congenital renal artery stenosis
es_ec: Estenosis congénita de la arteria renal
ja_jp: 先天性腎動脈狭窄(症)
pt_br: Estenose congęnita da artéria renal
zh_cn: 先天性肾动脉狭窄

# model:gnuhealth.pathology,name:Q272
source: Other congenital malformations of renal artery
es_ec: Otras malformaciones congénitas de la arteria renal
ja_jp: 腎動脈のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da artéria renal
zh_cn: 其他先天性肾动脉畸形

# model:gnuhealth.pathology,name:Q273
source: Peripheral arteriovenous malformation
es_ec: Malformación arteriovenosa periférica
ja_jp: 末梢性動静脈奇形
pt_br: Malformaçăo artério-venosa periférica
zh_cn: 外周动静脉畸形

# model:gnuhealth.pathology,name:Q274
source: Congenital phlebectasia
es_ec: Flebectasia congénita
ja_jp: 先天性静脈拡張症
pt_br: Ectasia venosa (flebectasia) congęnita
zh_cn: 先天性静脉扩张

# model:gnuhealth.pathology,name:Q278
source: Other specified congenital malformations of peripheral vascular system
es_ec: Otras malformaciones congénitas del sistema vascular periférico, especificadas
ja_jp: 末梢血管系のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do sistema vascular periférico
zh_cn: 外周血管的其他先天性畸形

# model:gnuhealth.pathology,name:Q279
source: Congenital malformation of peripheral vascular system, unspecified
es_ec: Malformación congénita del sistema vascular periférico, no especificada
ja_jp: 末梢血管系の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do sistema vascular periférico
zh_cn: 周围血管系统的先天性畸形，未指明

# model:gnuhealth.pathology,name:Q28
source: Other congenital malformations of circulatory system
es_ec: Otras malformaciones congénitas del sistema circulatorio
ja_jp: 循環器系のその他の先天奇形
pt_br: Outras malformações congênitas do sistema circulatório
zh_cn: 循环系统之其他先天性畸形

# model:gnuhealth.pathology,name:Q280
source: Arteriovenous malformation of precerebral vessels
es_ec: Malformación arteriovenosa de los vasos precerebrales
ja_jp: 脳実質外血管の動静脈奇形
pt_br: Malformaçăo arteriovenosa de vasos pré-cerebrais
zh_cn: 冠状血管动静脉畸形

# model:gnuhealth.pathology,name:Q281
source: Other malformations of precerebral vessels
es_ec: Otras malformaciones de los vasos precerebrales
ja_jp: 脳実質外血管のその他の奇形
pt_br: Outras malformaçőes dos vasos pré-cerebrais
zh_cn: 冠状血管畸形

# model:gnuhealth.pathology,name:Q282
source: Arteriovenous malformation of cerebral vessels
es_ec: Malformación arteriovenosa de los vasos cerebrales
ja_jp: 脳血管の動静脈奇形
pt_br: Malformaçăo arteriovenosa dos vasos cerebrais
zh_cn: 脑血管动静脉畸形

# model:gnuhealth.pathology,name:Q283
source: Other malformations of cerebral vessels
es_ec: Otras malformaciones de los vasos cerebrales
ja_jp: 脳血管のその他の奇形
pt_br: Outras malformaçőes dos vasos cerebrais
zh_cn: 脑血管畸形

# model:gnuhealth.pathology,name:Q288
source: Other specified congenital malformations of circulatory system
es_ec: Otras malformaciones congénitas del sistema circulatorio, especificadas
ja_jp: 循環器系のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do aparelho circulatório
zh_cn: 循环系统其他先天性畸形

# model:gnuhealth.pathology,name:Q289
source: Congenital malformation of circulatory system, unspecified
es_ec: Malformación congénita del sistema circulatorio, no especificada
ja_jp: 循環器系の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do aparelho circulatório
zh_cn: 循环系统先天性畸形，未特指

# model:gnuhealth.pathology,name:Q30
source: Congenital malformations of nose
es_ec: Malformaciones congénitas de la nariz
ja_jp: 鼻の先天奇形
pt_br: Malformações congênitas do nariz
zh_cn: 先天性鼻畸形

# model:gnuhealth.pathology,name:Q300
source: Choanal atresia
es_ec: Atresia de las coanas
ja_jp: 後鼻孔閉鎖(症)
pt_br: Atresia das coanas
zh_cn: 鼻后孔闭锁

# model:gnuhealth.pathology,name:Q301
source: Agenesis and underdevelopment of nose
es_ec: Agenesia o hipoplasia de la nariz
ja_jp: 鼻の無発生及び未発達
pt_br: Agenesia ou hipoplasia do nariz
zh_cn: 发育不良和不发达的鼻子

# model:gnuhealth.pathology,name:Q302
source: Fissured, notched and cleft nose
es_ec: Hendidura, fisura o muesca de la nariz
ja_jp: 裂溝性鼻，切痕性鼻及び鼻裂
pt_br: Fissura, entalhe ou fenda nasal
zh_cn: 裂开，切口与鼻裂

# model:gnuhealth.pathology,name:Q303
source: Congenital perforated nasal septum
es_ec: Perforación congénita del tabique nasal
ja_jp: 先天性穿孔性鼻中隔
pt_br: Perfuraçăo congęnita do septo nasal
zh_cn: 先天性鼻中隔穿孔

# model:gnuhealth.pathology,name:Q308
source: Other congenital malformations of nose
es_ec: Otras malformaciones congénitas de la nariz
ja_jp: 鼻のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do nariz
zh_cn: 其他先天性鼻畸形

# model:gnuhealth.pathology,name:Q309
source: Congenital malformation of nose, unspecified
es_ec: Malformación congénita de la nariz, no especificada
ja_jp: 鼻の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do nariz

# model:gnuhealth.pathology,name:Q31
source: Congenital malformations of larynx
es_ec: Malformaciones congénitas de la laringe
ja_jp: 喉頭の先天奇形
pt_br: Malformações congênitas da laringe
zh_cn: 先天性喉畸形

# model:gnuhealth.pathology,name:Q310
source: Web of larynx
es_ec: Pterigión de la laringe
ja_jp: 喉頭横隔膜症
pt_br: Pterígio da laringe
zh_cn: 喉蹼

# model:gnuhealth.pathology,name:Q311
source: Congenital subglottic stenosis
es_ec: Estenosis subglótica congénita
ja_jp: 先天性声門下狭窄(症)
pt_br: Estenose subglótica congęnita
zh_cn: 先天性声门下狭窄

# model:gnuhealth.pathology,name:Q312
source: Laryngeal hypoplasia
es_ec: Hipoplasia laríngea
ja_jp: 喉頭低形成<形成不全>
pt_br: Hipoplasia da laringe
zh_cn: 喉发育不全

# model:gnuhealth.pathology,name:Q313
source: Laryngocele
es_ec: Laringocele
ja_jp: 喉頭のう<嚢>胞
pt_br: Laringocele
zh_cn: 喉膨出； 喉囊肿

# model:gnuhealth.pathology,name:Q314
source: Congenital laryngeal stridor
es_ec: Estridor laríngeo congénito
ja_jp: 先天性喉頭喘鳴
pt_br: Laringomalácia congęnita
zh_cn: 先天性喉喘鸣

# model:gnuhealth.pathology,name:Q318
source: Other congenital malformations of larynx
es_ec: Otras malformaciones congénitas de la laringe
ja_jp: 喉頭のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da laringe
zh_cn: 其他先天性喉畸形

# model:gnuhealth.pathology,name:Q319
source: Congenital malformation of larynx, unspecified
es_ec: Malformación congénita de la laringe, no especificada
ja_jp: 喉頭の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da laringe
zh_cn: 先天性喉畸形，未特指

# model:gnuhealth.pathology,name:Q32
source: Congenital malformations of trachea and bronchus
es_ec: Malformaciones congénitas de la tráquea y de los bronquios
ja_jp: 気管及び気管支の先天奇形
pt_br: Malformações congênitas da traquéia e brônquios
zh_cn: 气管和支气管的先天性畸形

# model:gnuhealth.pathology,name:Q320
source: Congenital tracheomalacia
es_ec: Traqueomalacia congénita
ja_jp: 先天性気管軟化(症)
pt_br: Traqueomalácia congęnita
zh_cn: 先天性气管软化

# model:gnuhealth.pathology,name:Q321
source: Other congenital malformations of trachea
es_ec: Otras malformaciones congénitas de la tráquea
ja_jp: 気管のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da traquéia
zh_cn: 其他先天性气管畸形

# model:gnuhealth.pathology,name:Q322
source: Congenital bronchomalacia
es_ec: Broncomalacia congénita
ja_jp: 先天性気管支軟化(症)
pt_br: Broncomalácia congęnita
zh_cn: 先天性支气管软化

# model:gnuhealth.pathology,name:Q323
source: Congenital stenosis of bronchus
es_ec: Estenosis congénita de los bronquios
ja_jp: 気管支の先天性狭窄(症)
pt_br: Estenose congęnita dos brônquios
zh_cn: 先天性支气管狭窄

# model:gnuhealth.pathology,name:Q324
source: Other congenital malformations of bronchus
es_ec: Otras malformaciones congénitas de los bronquios
ja_jp: 気管支のその他の先天奇形
pt_br: Outras malformaçőes congęnitas dos brônquios
zh_cn: 其他先天性支气管畸形

# model:gnuhealth.pathology,name:Q33
source: Congenital malformations of lung
es_ec: Malformaciones congénitas del pulmón
ja_jp: 肺の先天奇形
pt_br: Malformações congênitas do pulmão
zh_cn: 肺先天性畸形

# model:gnuhealth.pathology,name:Q330
source: Congenital cystic lung
es_ec: Quiste pulmonar congénito
ja_jp: 先天性のう<嚢>胞肺
pt_br: Pulmăo cístico congęnito
zh_cn: 先天性囊状肺

# model:gnuhealth.pathology,name:Q331
source: Accessory lobe of lung
es_ec: Lóbulo pulmonar supernumerario
ja_jp: 肺の副葉
pt_br: Lobo pulmonar supranumerário
zh_cn: 副肺叶

# model:gnuhealth.pathology,name:Q332
source: Sequestration of lung
es_ec: Secuestro del pulmón
ja_jp: 肺分画症
pt_br: Seqüestro pulmonar
zh_cn: 肺隔离症

# model:gnuhealth.pathology,name:Q333
source: Agenesis of lung
es_ec: Agenesia del pulmón
ja_jp: 肺の無発生
pt_br: Agenesia do pulmăo
zh_cn: 肺发育不全

# model:gnuhealth.pathology,name:Q334
source: Congenital bronchiectasis
es_ec: Bronquiectasia congénita
ja_jp: 先天性気管支拡張症
pt_br: Bronquectasia congęnita
zh_cn: 先天性支气管扩张

# model:gnuhealth.pathology,name:Q335
source: Ectopic tissue in lung
es_ec: Tejido ectópico en el pulmón
ja_jp: 肺の異所組織
pt_br: Tecido ectópico intrapulmonar
zh_cn: 肺异位组织

# model:gnuhealth.pathology,name:Q336
source: Hypoplasia and dysplasia of lung
es_ec: Hipoplasia y displasia pulmonar
ja_jp: 肺の低形成<形成不全>及び異形成<形成異常>
pt_br: Hipoplasia e displasia do pulmăo
zh_cn: 肺发育不良

# model:gnuhealth.pathology,name:Q338
source: Other congenital malformations of lung
es_ec: Otras malformaciones congénitas del pulmón
ja_jp: 肺のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do pulmăo
zh_cn: 其他肺先天性畸形

# model:gnuhealth.pathology,name:Q339
source: Congenital malformation of lung, unspecified
es_ec: Malformación congénita del pulmón, no especificada
ja_jp: 肺の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do pulmăo
zh_cn: 肺部先天性畸形，未特指

# model:gnuhealth.pathology,name:Q34
source: Other congenital malformations of respiratory system
es_ec: Otras malformaciones congénitas del sistema respiratorio
ja_jp: 呼吸器系のその他の先天奇形
pt_br: Outras malformações congênitas do sistema respiratório
zh_cn: 其他呼吸系统先天性畸形

# model:gnuhealth.pathology,name:Q340
source: Anomaly of pleura
es_ec: Anomalía de la pleura
ja_jp: 胸膜の異常
pt_br: Anomalia da pleura
zh_cn: 胸膜异常

# model:gnuhealth.pathology,name:Q341
source: Congenital cyst of mediastinum
es_ec: Quiste congénito del mediastino
ja_jp: 先天性縦隔のう<嚢>胞
pt_br: Cisto congęnito do mediastino
zh_cn: 先天性纵隔囊肿

# model:gnuhealth.pathology,name:Q348
source: Other specified congenital malformations of respiratory system
es_ec: Otras malformaciones congénitas especificadas del sistema respiratorio
ja_jp: 呼吸器系のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do aparelho respiratório
zh_cn: 呼吸系统其他先天性畸形

# model:gnuhealth.pathology,name:Q349
source: Congenital malformation of respiratory system, unspecified
es_ec: Malformación congénita del sistema respiratorio, no especificada
ja_jp: 呼吸器系の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do aparelho respiratório
zh_cn: 呼吸系统先天畸形，未特指

# model:gnuhealth.pathology,name:Q35
source: Cleft palate
es_ec: Fisura del paladar
ja_jp: 口蓋裂
pt_br: fenda palatina
zh_cn: 腭裂

# model:gnuhealth.pathology,name:Q350
source: (Cleft hard palate, bilateral)
es_ec: Fisura del paladar duro, bilateral
ja_jp: (両側の硬口蓋裂)
pt_br: (palato duro leporino, bilateral)
zh_cn: （硬腭裂，双边）

# model:gnuhealth.pathology,name:Q351
source: Cleft hard palate
es_ec: Fisura del paladar duro
ja_jp: 硬口蓋裂
pt_br: Fenda do palato duro
zh_cn: 硬腭裂

# model:gnuhealth.pathology,name:Q352
source: (Cleft soft palate, bilateral)
es_ec: Fisura del paladar blando, bilateral
ja_jp: (両側の軟口蓋裂)
pt_br: (palato mole leporino, bilateral)
zh_cn: （软腭裂，双边）

# model:gnuhealth.pathology,name:Q353
source: Cleft soft palate
es_ec: Fisura del paladar blando
ja_jp: 軟口蓋裂
pt_br: Fenda do palato mole
zh_cn: 软腭裂

# model:gnuhealth.pathology,name:Q354
source: (Cleft hard palate with cleft soft palate, bilateral)
es_ec: Fisura del paladar duro y del paladar blando, bilateral
ja_jp: (軟口蓋裂をともなう両側の硬口蓋裂)
pt_br: (palato duro com o palato mole Cleft leporino, bilateral)
zh_cn: （与软腭裂，硬腭裂双侧）

# model:gnuhealth.pathology,name:Q355
source: Cleft hard palate with cleft soft palate
es_ec: Fisura del paladar duro y del paladar blando
ja_jp: 軟口蓋裂を伴う硬口蓋裂
pt_br: Fenda do palato duro com fenda do palato mole
zh_cn: 软腭裂伴随硬腭裂

# model:gnuhealth.pathology,name:Q356
source: Cleft palate, medial
es_ec: Fisura del paladar, línea media
ja_jp: 口蓋裂, 内側
pt_br: fenda palatina, medial
zh_cn: 腭裂，内侧

# model:gnuhealth.pathology,name:Q357
source: Cleft uvula
es_ec: Fisura de la úvula
ja_jp: 二分口蓋垂<口蓋垂裂>
pt_br: Fenda da úvula
zh_cn: 悬雍垂裂

# model:gnuhealth.pathology,name:Q358
source: (Cleft palate, unspecified, bilateral)
es_ec: Fisura del paladar bilateral, sin otra especificación
ja_jp: (不特定の両側の口蓋裂)
pt_br: (fenda palatina, não especificada, bilateral)
zh_cn: （腭裂，未特指，双边）

# model:gnuhealth.pathology,name:Q359
source: Cleft palate, unspecified
es_ec: Fisura del paladar, sin otra especificación
ja_jp: 詳細不明の口蓋裂
pt_br: Fenda palatina năo especificada
zh_cn: 腭裂，未特指

# model:gnuhealth.pathology,name:Q36
source: Cleft lip
es_ec: Labio leporino
ja_jp: 唇裂
pt_br: lábio leporino
zh_cn: 兔唇

# model:gnuhealth.pathology,name:Q360
source: Cleft lip, bilateral
es_ec: Labio leporino, bilateral
ja_jp: 唇裂，両側性
pt_br: Fenda labial bilateral
zh_cn: 双侧唇裂

# model:gnuhealth.pathology,name:Q361
source: Cleft lip, medial
es_ec: Labio leporino, línea media
ja_jp: 唇裂，正中部
pt_br: Fenda labial mediana
zh_cn: 唇裂

# model:gnuhealth.pathology,name:Q369
source: Cleft lip, unilateral
es_ec: Labio leporino, unilateral
ja_jp: 唇裂，一側性
pt_br: Fenda labial unilateral
zh_cn: 唇裂，单侧

# model:gnuhealth.pathology,name:Q37
source: Cleft palate with cleft lip
es_ec: Fisura del paladar con labio leporino
ja_jp: 唇裂を伴う口蓋裂
pt_br: fenda palatina com lábio leporino
zh_cn: 腭裂伴唇裂

# model:gnuhealth.pathology,name:Q370
source: Cleft hard palate with bilateral cleft lip
es_ec: Fisura del paladar duro con labio leporino bilateral
ja_jp: 硬口蓋裂，両側性唇裂を伴うもの
pt_br: Fenda do palato duro com fenda labial bilateral
zh_cn: 双侧唇裂硬腭裂

# model:gnuhealth.pathology,name:Q371
source: Cleft hard palate with unilateral cleft lip
es_ec: Fisura del paladar duro con labio leporino unilateral
ja_jp: 硬口蓋裂，片側性唇裂を伴うもの
pt_br: Fenda do palato duro com fenda labial unilateral
zh_cn: 单侧唇裂硬腭裂

# model:gnuhealth.pathology,name:Q372
source: Cleft soft palate with bilateral cleft lip
es_ec: Fisura del paladar blando con labio leporino bilateral
ja_jp: 軟口蓋裂，両側性唇裂を伴うもの
pt_br: Fenda do palato mole com fenda labial bilateral
zh_cn: 双侧唇裂软腭裂

# model:gnuhealth.pathology,name:Q373
source: Cleft soft palate with unilateral cleft lip
es_ec: Fisura del paladar blando con labio leporino unilateral
ja_jp: 軟口蓋裂，片側性唇裂を伴うもの
pt_br: Fenda do palato mole com fenda labial unilateral
zh_cn: 单侧唇腭裂软腭裂

# model:gnuhealth.pathology,name:Q374
source: Cleft hard and soft palate with bilateral cleft lip
es_ec: Fisura del paladar duro y del paladar blando con labio leporino bilateral
ja_jp: 硬及び軟口蓋裂，両側性唇裂を伴うもの
pt_br: Fenda dos palatos duro e mole com fenda labial bilateral
zh_cn: 裂硬软腭双侧唇裂

# model:gnuhealth.pathology,name:Q375
source: Cleft hard and soft palate with unilateral cleft lip
es_ec: Fisura del paladar duro y del paladar blando con labio leporino unilateral
ja_jp: 硬及び軟口蓋裂，片側性唇裂を伴うもの
pt_br: Fenda dos palatos duro e mole com fenda labial unilateral
zh_cn: 腭裂硬腭和软腭单侧唇裂

# model:gnuhealth.pathology,name:Q378
source: Unspecified cleft palate with bilateral cleft lip
es_ec: Fisura del paladar con labio leporino bilateral, sin otra especificación
ja_jp: 詳細不明の口蓋裂，両側性唇裂を伴うもの
pt_br: Fenda do palato com fenda labial bilateral, năo especificada
zh_cn: 未指定的腭裂双侧唇裂

# model:gnuhealth.pathology,name:Q379
source: Unspecified cleft palate with unilateral cleft lip
es_ec: Fisura del paladar con labio leporino unilateral, sin otra especificación
ja_jp: 詳細不明の口蓋裂，片側性唇裂を伴うもの
pt_br: Fenda do palato com fenda labial unilateral, năo especificada
zh_cn: 未指定的腭裂伴唇裂

# model:gnuhealth.pathology,name:Q38
source: Other congenital malformations of tongue, mouth and pharynx
es_ec: Otras malformaciones congénitas de la lengua, de la boca y de la faringe
ja_jp: 舌，口(腔)及び咽頭のその他の先天奇形
pt_br: Outras malformações congênitas da língua, da boca e da faringe
zh_cn: 其他先天性畸形的舌头，口腔及咽部

# model:gnuhealth.pathology,name:Q380
source: Congenital malformations of lips, not elsewhere classified
es_ec: Malformaciones congénitas de los labios, no clasificadas en otra parte
ja_jp: 口唇の先天奇形，他に分類されないもの
pt_br: Malformaçőes congęnitas dos lábios, năo classificadas em outra parte
zh_cn: 嘴唇的先天性畸形，其他未分类

# model:gnuhealth.pathology,name:Q381
source: Ankyloglossia
es_ec: Anquiloglosia
ja_jp: 舌小帯短縮(症)
pt_br: Anquiloglossia
zh_cn: 舌系带短缩

# model:gnuhealth.pathology,name:Q382
source: Macroglossia
es_ec: Macroglosia
ja_jp: 巨(大)舌(症)
zh_cn: 巨舌

# model:gnuhealth.pathology,name:Q383
source: Other congenital malformations of tongue
es_ec: Otras malformaciones congénitas de la lengua
ja_jp: 舌のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da língua
zh_cn: 其他先天性舌畸形

# model:gnuhealth.pathology,name:Q384
source: Congenital malformations of salivary glands and ducts
es_ec: Malformaciones congénitas de las glándulas y de los conductos salivales
ja_jp: 唾液腺及び唾液腺管の先天奇形
pt_br: Malformaçőes congęnitas das glândulas e dutos salivares
zh_cn: 先天性涎腺畸形

# model:gnuhealth.pathology,name:Q385
source: Congenital malformations of palate, not elsewhere classified
es_ec: Malformaciones congénitas del paladar, no clasificadas en otra parte
ja_jp: 口蓋の先天奇形，他に分類されないもの
pt_br: Malformaçőes congęnitas do palato năo classificadas em outra parte
zh_cn: 腭裂先天性畸形，其他未分类

# model:gnuhealth.pathology,name:Q386
source: Other congenital malformations of mouth
es_ec: Otras malformaciones congénitas de la boca
ja_jp: 口(腔)のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da boca
zh_cn: 其他的嘴先天性畸形

# model:gnuhealth.pathology,name:Q387
source: Pharyngeal pouch
es_ec: Divertículo faríngeo
ja_jp: 咽頭のう<嚢>
pt_br: Bolsa faríngea
zh_cn: 咽囊

# model:gnuhealth.pathology,name:Q388
source: Other congenital malformations of pharynx
es_ec: Otras malformaciones congénitas de la faringe
ja_jp: 咽頭のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da faringe
zh_cn: 其他的咽先天性畸形

# model:gnuhealth.pathology,name:Q39
source: Congenital malformations of oesophagus
es_ec: Malformaciones congénitas del esófago
ja_jp: 食道の先天奇形
pt_br: Malformações congênitas de esôfago
zh_cn: 食管先天性畸形

# model:gnuhealth.pathology,name:Q390
source: Atresia of oesophagus without fistula
es_ec: Atresia del esófago sin mención de fístula
ja_jp: 食道閉鎖，瘻を伴わないもの
pt_br: Atresia de esôfago, sem fístula
zh_cn: 食管闭锁无瘘

# model:gnuhealth.pathology,name:Q391
source: Atresia of oesophagus with tracheooesophageal fistula
es_ec: Atresia del esófago con fístula traqueoesofágica
ja_jp: 食道閉鎖，気管食道瘻を伴うもの
pt_br: Atresia de esôfago, com fístula traqueoesofágica
zh_cn: 气管食管瘘闭锁
