Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:D234
source: Skin of scalp and neck
es_ec: Tumor benigno de la piel del cuero cabelludo y del cuello
ja_jp: 皮膚のその他の良性新生物，頭皮及び頚部の皮膚
pt_br: pele de couro cabeludo e pescoço
zh_cn: 头皮和颈部皮肤

# model:gnuhealth.pathology,name:D235
source: Skin of trunk
es_ec: Tumor benigno de la piel del tronco
ja_jp: 皮膚のその他の良性新生物，体幹の皮膚
pt_br: Skin do tronco
zh_cn: 躯干皮肤

# model:gnuhealth.pathology,name:D236
source: Skin of upper limb, including shoulder
es_ec: Tumor benigno de la piel del miembro superior, incluido el hombro
ja_jp: 皮膚のその他の良性新生物，上肢の皮膚，肩を含む
pt_br: Skin do membro superior, incluindo ombro
zh_cn: 上肢(包括肩)皮肤

# model:gnuhealth.pathology,name:D237
source: Skin of lower limb, including hip
es_ec: Tumor benigno de la piel del miembro inferior, incluida la cadera
ja_jp: 皮膚のその他の良性新生物，下肢の皮膚，股関節部を含む
pt_br: Skin de membro inferior, incluindo quadril
zh_cn: 下肢(包括臂部)皮肤

# model:gnuhealth.pathology,name:D239
source: Skin, unspecified
es_ec: Tumor benigno de la piel, sitio no especificado
ja_jp: 皮膚のその他の良性新生物，皮膚，部位不明
pt_br: Skin, não especificado
zh_cn: 皮肤(非特定)

# model:gnuhealth.pathology,name:D24
source: Benign neoplasm of breast
es_ec: Tumor benigno de la mama
ja_jp: 乳房の良性新生物
pt_br: neoplasia benigna de mama
zh_cn: 良性乳房肿瘤

# model:gnuhealth.pathology,name:D25
source: Leiomyoma of uterus
es_ec: Leiomioma del útero
ja_jp: 子宮平滑筋腫
pt_br: Leiomioma do útero
zh_cn: 子宫肌瘤

# model:gnuhealth.pathology,name:D250
source: Submucous leiomyoma of uterus
es_ec: Leiomioma submucoso del útero
ja_jp: 粘膜下子宮平滑筋腫
pt_br: mioma submucoso do útero
zh_cn: 子宫粘膜下肌瘤

# model:gnuhealth.pathology,name:D251
source: Intramural leiomyoma of uterus
es_ec: Leiomioma intramural del útero
ja_jp: 壁内子宮平滑筋腫
pt_br: mioma intramural do útero
zh_cn: 子宫壁内平滑肌瘤

# model:gnuhealth.pathology,name:D252
source: Subserosal leiomyoma of uterus
es_ec: Leiomioma subseroso del útero
ja_jp: 漿膜下子宮平滑筋腫
pt_br: leiomioma subseroso do útero
zh_cn: 子宫浆膜下肌瘤

# model:gnuhealth.pathology,name:D259
source: Leiomyoma of uterus, unspecified
es_ec: Leiomioma del útero, sin otra especificación
ja_jp: 子宮平滑筋腫，部位不明
pt_br: Leiomioma do útero, não especificado
zh_cn: 子宫肌瘤(非特定)

# model:gnuhealth.pathology,name:D26
source: Other benign neoplasms of uterus
es_ec: Otros tumores benignos del útero
ja_jp: 子宮のその他の良性新生物
pt_br: Outras neoplasias benignas do útero
zh_cn: 其它良性子宫肿瘤

# model:gnuhealth.pathology,name:D260
source: Cervix uteri
es_ec: Tumor benigno del cuello del útero
ja_jp: 子宮のその他の良性新生物，子宮頚(部)
pt_br: colo do útero
zh_cn: 子宫颈

# model:gnuhealth.pathology,name:D261
source: Corpus uteri
es_ec: Tumor benigno del cuerpo del útero
ja_jp: 子宮のその他の良性新生物，子宮体部
pt_br: Corpus úteros
zh_cn: 子宫体

# model:gnuhealth.pathology,name:D267
source: Other parts of uterus
es_ec: Tumor benigno de otras partes especificadas del útero
ja_jp: 子宮のその他の良性新生物，子宮のその他の部位
pt_br: Outras partes do útero
zh_cn: 子宫其他部位

# model:gnuhealth.pathology,name:D269
source: Uterus, unspecified
es_ec: Tumor benigno del útero, parte no especificada
ja_jp: 子宮のその他の良性新生物，子宮，部位不明
pt_br: Útero, não especificado
zh_cn: 子宫(未指定)

# model:gnuhealth.pathology,name:D27
source: Benign neoplasm of ovary
es_ec: Tumor benigno del ovario
ja_jp: 卵巣の良性新生物
pt_br: tumor benigno de ovário
zh_cn: 卵巢良性肿瘤

# model:gnuhealth.pathology,name:D28
source: Benign neoplasm of other and unspecified female genital organs
es_ec: Tumor benigno de otros órganos genitales femeninos y de los no especificados
ja_jp: その他及び部位不明の女性生殖器の良性新生物
pt_br: neoplasia benigna de outras e não especificadas dos órgãos genitais femininos
zh_cn: 女性其他及非特定生殖器官良性肿瘤

# model:gnuhealth.pathology,name:D280
source: Vulva
es_ec: Tumor benigno de la vulva
ja_jp: その他及び部位不明の女性生殖器の良性新生物，外陰
zh_cn: 外阴

# model:gnuhealth.pathology,name:D281
source: Vagina
es_ec: Tumor benigno de la vagina
ja_jp: その他及び部位不明の女性生殖器の良性新生物，腟
zh_cn: 阴道

# model:gnuhealth.pathology,name:D282
source: Uterine tubes and ligaments
es_ec: Tumor benigno de la trompa de Falopio y de los ligamentos uterinos
ja_jp: その他及び部位不明の女性生殖器の良性新生物，卵管及び子宮靱帯<広間膜，円索>
pt_br: tubas uterinas e ligamentos
zh_cn: 输卵管和韧带

# model:gnuhealth.pathology,name:D287
source: Other specified female genital organs
es_ec: Tumor benigno de otros sitios especificados de los órganos genitales femeninos
ja_jp: その他及び部位不明の女性生殖器の良性新生物，その他の明示された女性生殖器
pt_br: Outros órgãos genitais femininos especificados
zh_cn: 女性其他特定生殖器官

# model:gnuhealth.pathology,name:D289
source: Female genital organ, unspecified
es_ec: Tumor benigno de órgano genital femenino, sitio no especificado
ja_jp: その他及び部位不明の女性生殖器の良性新生物，女性生殖器，部位不明
pt_br: órgão genital feminino, não especificado
zh_cn: 女性生殖器官(非特定)

# model:gnuhealth.pathology,name:D29
source: Benign neoplasm of male genital organs
es_ec: Tumor benigno de los órganos genitales masculinos
ja_jp: 男性生殖器の良性新生物
pt_br: tumor benigno dos órgãos genitais masculinos
zh_cn: 男性生殖器官良性肿瘤

# model:gnuhealth.pathology,name:D290
source: Penis
es_ec: Tumor benigno del pene
ja_jp: 男性生殖器の良性新生物，陰茎
pt_br: pénis
zh_cn: 阴茎

# model:gnuhealth.pathology,name:D291
source: Prostate
es_ec: Tumor benigno de la próstata
ja_jp: 男性生殖器の良性新生物，前立腺
pt_br: próstata
zh_cn: 前列腺

# model:gnuhealth.pathology,name:D292
source: Testis
es_ec: Tumor benigno de los testículos
ja_jp: 男性生殖器の良性新生物，精巣<睾丸>
pt_br: Testículo
zh_cn: 睾丸

# model:gnuhealth.pathology,name:D293
source: Epididymis
es_ec: Tumor benigno del epidídimo
ja_jp: 男性生殖器の良性新生物，精巣上体<副睾丸>
zh_cn: 附睾

# model:gnuhealth.pathology,name:D294
source: Scrotum
es_ec: Tumor benigno del escroto
ja_jp: 男性生殖器の良性新生物，陰のう<嚢>
pt_br: Escroto
zh_cn: 阴囊

# model:gnuhealth.pathology,name:D297
source: Other male genital organs
es_ec: Tumor benigno de otros órganos genitales masculinos
ja_jp: 男性生殖器の良性新生物，その他の男性生殖器
pt_br: Outros órgãos genitais masculinos
zh_cn: 男性其他生殖器官

# model:gnuhealth.pathology,name:D299
source: Male genital organ, unspecified
es_ec: Tumor benigno de órgano genital masculino, sitio no especificado
ja_jp: 男性生殖器の良性新生物，男性生殖器，部位不明
pt_br: órgão genital masculino, não especificado
zh_cn: 男性生殖器官(非特定)

# model:gnuhealth.pathology,name:D30
source: Benign neoplasm of urinary organs
es_ec: Tumor benigno de los órganos urinarios
ja_jp: 腎尿路の良性新生物
pt_br: neoplasia benigna dos órgãos urinários
zh_cn: 泌尿器官良性肿瘤

# model:gnuhealth.pathology,name:D300
source: Kidney
es_ec: Tumor benigno del riñón
ja_jp: 腎尿路の良性新生物，腎
pt_br: Rim
zh_cn: 肾

# model:gnuhealth.pathology,name:D301
source: Renal pelvis
es_ec: Tumor benigno de la pelvis renal
ja_jp: 腎尿路の良性新生物，腎盂
pt_br: pélvis renal
zh_cn: 肾盂

# model:gnuhealth.pathology,name:D302
source: Ureter
es_ec: Tumor benigno del uréter
ja_jp: 腎尿路の良性新生物，尿管
zh_cn: 输尿管

# model:gnuhealth.pathology,name:D303
source: Bladder
es_ec: Tumor benigno de la vejiga
ja_jp: 腎尿路の良性新生物，膀胱
pt_br: bexiga
zh_cn: 膀胱

# model:gnuhealth.pathology,name:D304
source: Urethra
es_ec: Tumor benigno de la uretra
ja_jp: 腎尿路の良性新生物，尿道
pt_br: uretra
zh_cn: 尿道

# model:gnuhealth.pathology,name:D307
source: Other urinary organs
es_ec: Tumor benigno de otros órganos urinarios
ja_jp: 腎尿路の良性新生物，その他の尿路
pt_br: Outros órgãos urinários
zh_cn: 其他泌尿器官

# model:gnuhealth.pathology,name:D309
source: Urinary organ, unspecified
es_ec: Tumor benigno de órgano urinario no especificado
ja_jp: 腎尿路の良性新生物，尿路，部位不明
pt_br: órgão urinário, não especificado
zh_cn: 泌尿器官(非特定)

# model:gnuhealth.pathology,name:D31
source: Benign neoplasm of eye and adnexa
es_ec: Tumor benigno del ojo y sus anexos
ja_jp: 眼及び付属器の良性新生物
pt_br: neoplasia benigna do olho e anexos
zh_cn: 眼及附件良性肿瘤

# model:gnuhealth.pathology,name:D310
source: Conjunctiva
es_ec: Tumor benigno de la conjuntiva
ja_jp: 眼及び付属器の良性新生物，結膜
pt_br: conjuntiva
zh_cn: 结膜

# model:gnuhealth.pathology,name:D311
source: Cornea
es_ec: Tumor benigno de la córnea
ja_jp: 眼及び付属器の良性新生物，角膜
pt_br: córnea
zh_cn: 角膜

# model:gnuhealth.pathology,name:D312
source: Retina
es_ec: Tumor benigno de la retina
ja_jp: 眼及び付属器の良性新生物，網膜
zh_cn: 视网膜

# model:gnuhealth.pathology,name:D313
source: Choroid
es_ec: Tumor benigno de la coroides
ja_jp: 眼及び付属器の良性新生物，脈絡膜
pt_br: coróide
zh_cn: 脉络膜

# model:gnuhealth.pathology,name:D314
source: Ciliary body
es_ec: Tumor benigno del cuerpo ciliar
ja_jp: 眼及び付属器の良性新生物，毛様体
pt_br: corpo ciliar
zh_cn: 睫状体

# model:gnuhealth.pathology,name:D315
source: Lachrymal gland and duct
es_ec: Tumor benigno de las glándulas y de los conductos lagrimales
ja_jp: 眼及び付属器の良性新生物，涙腺及び涙管
pt_br: glândula lacrimal e duto
zh_cn: 泪腺和管

# model:gnuhealth.pathology,name:D316
source: Orbit, unspecified
es_ec: Tumor benigno de la órbita, parte no especificada
ja_jp: 眼及び付属器の良性新生物，眼窩，部位不明
pt_br: Orbit, não especificado
zh_cn: 眼窝(非特定)

# model:gnuhealth.pathology,name:D319
source: Eye, unspecified
es_ec: Tumor benigno del ojo, parte no especificada
ja_jp: 眼及び付属器の良性新生物，眼，部位不明
pt_br: Olho, não especificado
zh_cn: 眼睛(非特定)

# model:gnuhealth.pathology,name:D32
source: Benign neoplasm of meninges
es_ec: Tumores benignos de las meninges
ja_jp: 髄膜の良性新生物
pt_br: neoplasia benigna das meninges
zh_cn: 脑膜良性肿瘤

# model:gnuhealth.pathology,name:D320
source: Cerebral meninges
es_ec: Tumor benigno de las meninges cerebrales
ja_jp: 髄膜の良性新生物，脳髄膜
pt_br: meninges cerebrais
zh_cn: 大脑膜

# model:gnuhealth.pathology,name:D321
source: Spinal meninges
es_ec: Tumor benigno de las meninges raquídeas
ja_jp: 髄膜の良性新生物，脊髄膜
pt_br: meninges espinhais
zh_cn: 脊膜

# model:gnuhealth.pathology,name:D329
source: Meninges, unspecified
es_ec: Tumor benigno de las meninges, parte no especificada
ja_jp: 髄膜の良性新生物，髄膜，部位不明
pt_br: Meninges, não especificada
zh_cn: 脑膜(非特定)

# model:gnuhealth.pathology,name:D33
source: Benign neoplasm of brain and other parts of central nervous system
es_ec: Tumor benigno del encéfalo y de otras partes del sistema nervioso central
ja_jp: 脳及び中枢神経系のその他の部位の良性新生物
pt_br: tumor benigno do cérebro e outras partes do sistema nervoso central
zh_cn: 大脑及中枢神经系统其他部位良性肿瘤

# model:gnuhealth.pathology,name:D330
source: Brain, supratentorial
es_ec: Tumor benigno del encéfalo, supratentorial
ja_jp: 脳及び中枢神経系のその他の部位の良性新生物，脳，テント上
zh_cn: 脑幕上

# model:gnuhealth.pathology,name:D331
source: Brain, infratentorial
es_ec: Tumor benigno del encéfalo, infratentorial
ja_jp: 脳及び中枢神経系のその他の部位の良性新生物，脳，テント下
pt_br: Brain, infratentoriais
zh_cn: 脑幕下

# model:gnuhealth.pathology,name:D332
source: Brain, unspecified
es_ec: Tumor benigno del encéfalo, parte no especificada
ja_jp: 脳及び中枢神経系のその他の部位の良性新生物，脳，部位不明
pt_br: Brain, não especificado
zh_cn: 脑(未指定)

# model:gnuhealth.pathology,name:D333
source: Cranial nerves
es_ec: Tumor benigno de los nervios craneales
ja_jp: 脳及び中枢神経系のその他の部位の良性新生物，脳神経
pt_br: nervos cranianos
zh_cn: 颅神经

# model:gnuhealth.pathology,name:D334
source: Spinal cord
es_ec: Tumor benigno de la médula espinal
ja_jp: 脳及び中枢神経系のその他の部位の良性新生物，脊髄
pt_br: medula espinhal
zh_cn: 脊髓

# model:gnuhealth.pathology,name:D337
source: Other specified parts of central nervous system
es_ec: Tumor benigno de otras partes especificadas del sistema nervioso central
ja_jp: 脳及び中枢神経系のその他の部位の良性新生物，中枢神経系のその他の明示された部位
pt_br: Outras partes especificadas do sistema nervoso central
zh_cn: 中枢神经系统其他部位

# model:gnuhealth.pathology,name:D339
source: Central nervous system, unspecified
es_ec: Tumor benigno del sistema nervioso central, sitio no especificado
ja_jp: 脳及び中枢神経系のその他の部位の良性新生物，中枢神経系，部位不明
pt_br: sistema nervoso central, não especificado
zh_cn: 中枢神经系统(非特定)

# model:gnuhealth.pathology,name:D34
source: Benign neoplasm of thyroid gland
es_ec: Tumor benigno de la glándula tiroides
ja_jp: 甲状腺の良性新生物
pt_br: tumor benigno da glândula tireóide
zh_cn: 甲状腺良性肿瘤

# model:gnuhealth.pathology,name:D35
source: Benign neoplasm of other and unspecified endocrine glands
es_ec: Tumor benigno de otras glándulas endocrinas y de las no especificadas
ja_jp: その他及び部位不明の内分泌腺の良性新生物
pt_br: neoplasia benigna de outras glândulas endócrinas e não especificada
zh_cn: 其他及非特定内分泌腺良性肿瘤

# model:gnuhealth.pathology,name:D350
source: Adrenal gland
es_ec: Tumor benigno de la glándula suprarrenal
ja_jp: その他及び部位不明の内分泌腺の良性新生物，副腎
pt_br: glândula adrenal
zh_cn: 肾上腺

# model:gnuhealth.pathology,name:D351
source: Parathyroid gland
es_ec: Tumor benigno de la glándula paratiroides
ja_jp: その他及び部位不明の内分泌腺の良性新生物，上皮小体<副甲状腺>
pt_br: glândula paratireóide
zh_cn: 甲状旁腺

# model:gnuhealth.pathology,name:D352
source: Pituitary gland
es_ec: Tumor benigno de la hipófisis
ja_jp: その他及び部位不明の内分泌腺の良性新生物，下垂体
pt_br: glândula pituitária
zh_cn: 脑垂体腺

# model:gnuhealth.pathology,name:D353
source: Craniopharyngeal duct
es_ec: Tumor benigno del conducto craneofaríngeo
ja_jp: その他及び部位不明の内分泌腺の良性新生物，頭蓋咽頭管
pt_br: duto Craniopharyngeal
zh_cn: 垂体管

# model:gnuhealth.pathology,name:D354
source: Pineal gland
es_ec: Tumor benigno de la glándula pineal
ja_jp: その他及び部位不明の内分泌腺の良性新生物，松果体
pt_br: glândula pineal
zh_cn: 人体松果腺

# model:gnuhealth.pathology,name:D355
source: Carotid body
es_ec: Tumor benigno del cuerpo carotídeo
ja_jp: その他及び部位不明の内分泌腺の良性新生物，頚動脈小体
pt_br: corpo carotídeo
zh_cn: 颈动脉体

# model:gnuhealth.pathology,name:D356
source: Aortic body and other paraganglia
es_ec: Tumor benigno del cuerpo aórtico y de otros cuerpos cromafines
ja_jp: その他及び部位不明の内分泌腺の良性新生物，大動脈小体及びその他のパラガングリア<傍神経節>
pt_br: corpo da aorta e outros paragânglios
zh_cn: 主动脉体和其他副神经节

# model:gnuhealth.pathology,name:D357
source: Other specified endocrine glands
es_ec: Tumor benigno de otras glándulas endocrinas especificadas
ja_jp: その他及び部位不明の内分泌腺の良性新生物，その他の明示された内分泌腺
pt_br: Outras glândulas endócrinas especificadas
zh_cn: 其他指定的内分泌腺体

# model:gnuhealth.pathology,name:D358
source: Pluriglandular involvement
es_ec: Tumor benigno pluriglandular
ja_jp: その他及び部位不明の内分泌腺の良性新生物，複数の内分泌腺
pt_br: O envolvimento Pluriglandular
zh_cn: 涉及多腺体

# model:gnuhealth.pathology,name:D359
source: Endocrine gland, unspecified
es_ec: Tumor benigno de glándula endocrina no especificada
ja_jp: その他及び部位不明の内分泌腺の良性新生物，内分泌腺，部位不明
pt_br: glândula endócrina, não especificada
zh_cn: 内分泌腺(非特定)

# model:gnuhealth.pathology,name:D36
source: Benign neoplasm of other and unspecified sites
es_ec: Tumor benigno de otros sitios y de los no especificados
ja_jp: その他の部位及び部位不明の良性新生物
pt_br: neoplasia benigna de outras e de localizações não especificadas
zh_cn: 其他及未特指部位良性肿瘤

# model:gnuhealth.pathology,name:D360
source: Lymph nodes
es_ec: Tumor benigno de los ganglios linfáticos
ja_jp: その他の部位及び部位不明の良性新生物，リンパ節
pt_br: Os gânglios linfáticos
zh_cn: 淋巴结

# model:gnuhealth.pathology,name:D361
source: Peripheral nerves and autonomic nervous system
es_ec: Tumor benigno de los nervios periféricos y del sistema nervioso autónomo
ja_jp: その他の部位及び部位不明の良性新生物，末梢神経及び自律神経系
pt_br: Os nervos periféricos e do sistema nervoso autônomo
zh_cn: 神经末梢和植物神经系统

# model:gnuhealth.pathology,name:D367
source: Other specified sites
es_ec: Tumor benigno de otros sitios especificados
ja_jp: その他の部位及び部位不明の良性新生物，その他の明示された部位
pt_br: Outros sites especificados
zh_cn: 其他特定部位

# model:gnuhealth.pathology,name:D369
source: Benign neoplasm of unspecified site
es_ec: Tumor benigno de sitio no especificado
ja_jp: その他の部位及び部位不明の良性新生物，部位不明の良性新生物
pt_br: neoplasia benigna de localização não especificada
zh_cn: 非特定部位良性肿瘤

# model:gnuhealth.pathology,name:D37
source: Neoplasm of uncertain or unknown behaviour of oral cavity and digestive organs
es_ec: Tumor de comportamiento incierto o desconocido de la cavidad bucal y de los órganos digestivos
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido da cavidade oral e digestivoÓrgãos
zh_cn: 口腔及消化器官不明症状肿瘤

# model:gnuhealth.pathology,name:D370
source: Lip, oral cavity and pharynx
es_ec: Tumor de comportamiento incierto o desconocido del labio, de la cavidad bucal y de la faringe
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，口唇，口腔及び咽頭
pt_br: lábio, cavidade oral e faringe
zh_cn: 唇、口腔和咽

# model:gnuhealth.pathology,name:D371
source: Stomach
es_ec: Tumor de comportamiento incierto o desconocido del estómago
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，胃
pt_br: Estômago
zh_cn: 胃

# model:gnuhealth.pathology,name:D372
source: Small intestine
es_ec: Tumor de comportamiento incierto o desconocido del intestino delgado
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，小腸
pt_br: intestino delgado
zh_cn: 小肠

# model:gnuhealth.pathology,name:D373
source: Appendix
es_ec: Tumor de comportamiento incierto o desconocido del apéndice
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，虫垂
pt_br: Apêndice
zh_cn: 阑尾

# model:gnuhealth.pathology,name:D374
source: Colon
es_ec: Tumor de comportamiento incierto o desconocido del colon
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，結腸
zh_cn: 结肠

# model:gnuhealth.pathology,name:D375
source: Rectum
es_ec: Tumor de comportamiento incierto o desconocido del recto
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，直腸
pt_br: reto
zh_cn: 直肠

# model:gnuhealth.pathology,name:D376
source: Liver, gallbladder and bile ducts
es_ec: Tumor de comportamiento incierto o desconocido del hígado, de la vesícula biliar y del conducto biliar
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，肝，胆のう<嚢>及び胆管
pt_br: fígado, vesícula e vias biliares
zh_cn: 肝脏、胆囊和胆管

# model:gnuhealth.pathology,name:D377
source: Other digestive organs
es_ec: Tumor de comportamiento incierto o desconocido de otros órganos digestivos especificados
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，その他の消化器
pt_br: Outros órgãos digestivos
zh_cn: 其他消化器官

# model:gnuhealth.pathology,name:D379
source: Digestive organ, unspecified
es_ec: Tumor de comportamiento incierto o desconocido de órganos digestivos, sitio no especificado
ja_jp: 口腔及び消化器の性状不詳又は不明の新生物，消化器，部位不明
pt_br: órgão digestivo, não especificado
zh_cn: 消化器官(非特定)

# model:gnuhealth.pathology,name:D38
source: Neoplasm of uncertain or unknown behaviour of middle ear and respiratory and intrathoracic organs
es_ec: Tumor de comportamiento incierto o desconocido del oído medio y de los órganos respiratorios e intratorácicos
ja_jp: 中耳，呼吸器及び胸腔内臓器の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido do ouvido médio e respiratória eÓrgãos intratorácicos
zh_cn: 中耳及呼吸道和胸腔内器官不明症状肿瘤

# model:gnuhealth.pathology,name:D380
source: Larynx
es_ec: Tumor de comportamiento incierto o desconocido de laringe
ja_jp: 中耳，呼吸器及び胸腔内臓器の性状不詳又は不明の新生物，喉頭
pt_br: Laringe
zh_cn: 喉

# model:gnuhealth.pathology,name:D381
source: Trachea, bronchus and lung
es_ec: Tumor de comportamiento incierto o desconocido de la tráquea, de los bronquios y del pulmón
ja_jp: 中耳，呼吸器及び胸腔内臓器の性状不詳又は不明の新生物，気管，気管支及び肺
pt_br: traquéia, brônquio e pulmão
zh_cn: 气管、支气管和肺

# model:gnuhealth.pathology,name:D382
source: Pleura
es_ec: Tumor de comportamiento incierto o desconocido de la pleura
ja_jp: 中耳，呼吸器及び胸腔内臓器の性状不詳又は不明の新生物，胸膜
zh_cn: 胸膜

# model:gnuhealth.pathology,name:D383
source: Mediastinum
es_ec: Tumor de comportamiento incierto o desconocido del mediastino
ja_jp: 中耳，呼吸器及び胸腔内臓器の性状不詳又は不明の新生物，縦隔
pt_br: Mediastino
zh_cn: 纵隔

# model:gnuhealth.pathology,name:D384
source: Thymus
es_ec: Tumor de comportamiento incierto o desconocido del timo
ja_jp: 中耳，呼吸器及び胸腔内臓器の性状不詳又は不明の新生物，胸腺
zh_cn: 胸腺

# model:gnuhealth.pathology,name:D385
source: Other respiratory organs
es_ec: Tumor de comportamiento incierto o desconocido de otros órganos respiratorios y del oído medio
ja_jp: 中耳，呼吸器及び胸腔内臓器の性状不詳又は不明の新生物，その他の呼吸器
pt_br: Outros órgãos respiratórios
zh_cn: 其他呼吸器官

# model:gnuhealth.pathology,name:D386
source: Respiratory organ, unspecified
es_ec: Tumor de comportamiento incierto o desconocido de órganos respiratorios, sitio no especificado
ja_jp: 中耳，呼吸器及び胸腔内臓器の性状不詳又は不明の新生物，呼吸器，部位不明
pt_br: órgão respiratório, não especificado
zh_cn: 呼吸器官(非特定)

# model:gnuhealth.pathology,name:D39
source: Neoplasm of uncertain or unknown behaviour of female genital organs
es_ec: Tumor de comportamiento incierto o desconocido de los órganos genitales femeninos
ja_jp: 女性生殖器の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido dos órgãos genitais femininos
zh_cn: 女性生殖器官不明症状肿瘤

# model:gnuhealth.pathology,name:D390
source: Uterus
es_ec: Tumor de comportamiento incierto o desconocido del útero
ja_jp: 女性生殖器の性状不詳又は不明の新生物，子宮
pt_br: Útero
zh_cn: 子宫

# model:gnuhealth.pathology,name:D391
source: Ovary
es_ec: Tumor de comportamiento incierto o desconocido del ovario
ja_jp: 女性生殖器の性状不詳又は不明の新生物，卵巣
pt_br: Ovário
zh_cn: 卵巢

# model:gnuhealth.pathology,name:D392
source: Placenta
es_ec: Tumor de comportamiento incierto o desconocido de la placenta
ja_jp: 女性生殖器の性状不詳又は不明の新生物，胎盤
zh_cn: 胎盘

# model:gnuhealth.pathology,name:D397
source: Other female genital organs
es_ec: Tumor de comportamiento incierto o desconocido de otros órganos genitales femeninos
ja_jp: 女性生殖器の性状不詳又は不明の新生物，その他の女性生殖器
pt_br: Outros órgãos genitais femininos
zh_cn: 女性其他生殖器官

# model:gnuhealth.pathology,name:D399
source: Female genital organ, unspecified
es_ec: Tumor de comportamiento incierto o desconocido de órgano genital femenino no especificado
ja_jp: 女性生殖器の性状不詳又は不明の新生物，女性生殖器，部位不明
pt_br: órgão genital feminino, não especificado
zh_cn: 女性生殖器官(非特定)

# model:gnuhealth.pathology,name:D40
source: Neoplasm of uncertain or unknown behaviour of male genital organs
es_ec: Tumor de comportamiento incierto o desconocido de los órganos genitales masculinos
ja_jp: 男性生殖器の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido dos órgãos genitais masculinos
zh_cn: 男性生殖器官不明症状肿瘤

# model:gnuhealth.pathology,name:D400
source: Prostate
es_ec: Tumor de comportamiento incierto o desconocido de la próstata
ja_jp: 男性生殖器の性状不詳又は不明の新生物，前立腺
pt_br: próstata
zh_cn: 前列腺

# model:gnuhealth.pathology,name:D401
source: Testis
es_ec: Tumor de comportamiento incierto o desconocido del testículo
ja_jp: 男性生殖器の性状不詳又は不明の新生物，精巣<睾丸>
pt_br: Testículo
zh_cn: 睾丸

# model:gnuhealth.pathology,name:D407
source: Other male genital organs
es_ec: Tumor de comportamiento incierto o desconocido de otros órganos genitales masculinos
ja_jp: 男性生殖器の性状不詳又は不明の新生物，その他の男性生殖器
pt_br: Outros órgãos genitais masculinos
zh_cn: 男性其他生殖器官

# model:gnuhealth.pathology,name:D409
source: Male genital organ, unspecified
es_ec: Tumor de comportamiento incierto o desconocido de órgano genital masculino no especificado
ja_jp: 男性生殖器の性状不詳又は不明の新生物，男性生殖器，部位不明
pt_br: órgão genital masculino, não especificado
zh_cn: 男性生殖器官(非特定)

# model:gnuhealth.pathology,name:D41
source: Neoplasm of uncertain or unknown behaviour of urinary organs
es_ec: Tumor de comportamiento incierto o desconocido de los órganos urinarios
ja_jp: 腎尿路の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido dos órgãos urinários
zh_cn: 泌尿器官不明症状肿瘤

# model:gnuhealth.pathology,name:D410
source: Kidney
es_ec: Tumor de comportamiento incierto o desconocido del riñón
ja_jp: 腎尿路の性状不詳又は不明の新生物，腎
pt_br: Rim
zh_cn: 肾

# model:gnuhealth.pathology,name:D411
source: Renal pelvis
es_ec: Tumor de comportamiento incierto o desconocido de la pelvis renal
ja_jp: 腎尿路の性状不詳又は不明の新生物，腎盂
pt_br: pélvis renal
zh_cn: 肾盂

# model:gnuhealth.pathology,name:D412
source: Ureter
es_ec: Tumor de comportamiento incierto o desconocido del uréter
ja_jp: 腎尿路の性状不詳又は不明の新生物，尿管
zh_cn: 输尿管

# model:gnuhealth.pathology,name:D413
source: Urethra
es_ec: Tumor de comportamiento incierto o desconocido de la uretra
ja_jp: 腎尿路の性状不詳又は不明の新生物，尿道
pt_br: uretra
zh_cn: 尿道

# model:gnuhealth.pathology,name:D414
source: Bladder
es_ec: Tumor de comportamiento incierto o desconocido de la vejiga
ja_jp: 腎尿路の性状不詳又は不明の新生物，膀胱
pt_br: bexiga
zh_cn: 膀胱

# model:gnuhealth.pathology,name:D417
source: Other urinary organs
es_ec: Tumor de comportamiento incierto o desconocido de otros órganos urinarios
ja_jp: 腎尿路の性状不詳又は不明の新生物，その他の尿路
pt_br: Outros órgãos urinários
zh_cn: 其他泌尿器官

# model:gnuhealth.pathology,name:D419
source: Urinary organ, unspecified
es_ec: Tumor de comportamiento incierto o desconocido de órgano urinario no especificado
ja_jp: 腎尿路の性状不詳又は不明の新生物，尿路，部位不明
pt_br: órgão urinário, não especificado
zh_cn: 泌尿器官(非特定)

# model:gnuhealth.pathology,name:D42
source: Neoplasm of uncertain or unknown behaviour of meninges
es_ec: Tumor de comportamiento incierto o desconocido de las meninges
ja_jp: 髄膜の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido das meninges
zh_cn: 脑膜不明症状肿瘤
