Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:F911
source: Unsocialised conduct disorder
es_ec: Trastorno de la conducta insociable
ja_jp: 非社会化型<グループ化されない>行為障害
pt_br: Unsocialised transtorno de conduta
zh_cn: 非社会性品行障碍

# model:gnuhealth.pathology,name:F912
source: Socialised conduct disorder
es_ec: Trastorno de la conducta sociable
ja_jp: 社会化型<グループ化された>行為障害
pt_br: socializado transtorno de conduta
zh_cn: 社会性品行障碍

# model:gnuhealth.pathology,name:F913
source: Oppositional defiant disorder
es_ec: Trastorno opositor desafiante
ja_jp: 反抗挑戦性障害
pt_br: transtorno desafiador opositivo
zh_cn: 对立违抗性障碍

# model:gnuhealth.pathology,name:F918
source: Other conduct disorders
es_ec: Otros trastornos de la conducta
ja_jp: その他の行為障害
pt_br: Outros transtornos de conduta
zh_cn: 其他行为障碍

# model:gnuhealth.pathology,name:F919
source: Conduct disorder, unspecified
es_ec: Trastorno de la conducta, no especificado
ja_jp: 行為障害，詳細不明
pt_br: transtorno de conduta, não especificado
zh_cn: 品行障碍,不明

# model:gnuhealth.pathology,name:F92
source: Mixed disorders of conduct and emotions
es_ec: Trastornos mixtos de la conducta y de las emociones
ja_jp: 行為及び情緒の混合性障害
pt_br: transtornos mistos de conduta e das emoções
zh_cn: 行为及情绪混合障碍

# model:gnuhealth.pathology,name:F920
source: Depressive conduct disorder
es_ec: Trastorno depresivo de la conducta
ja_jp: 抑うつ性行為障害
pt_br: transtorno de conduta Depressivo
zh_cn: 抑郁性品行障碍

# model:gnuhealth.pathology,name:F928
source: Other mixed disorders of conduct and emotions
es_ec: Otros trastornos mixtos de la conducta y de las emociones
ja_jp: その他の行為及び情緒の混合性障害
pt_br: Outros transtornos mistos de conduta e das emoções
zh_cn: 其他行为和情绪混合障碍

# model:gnuhealth.pathology,name:F929
source: Mixed disorder of conduct and emotions, unspecified
es_ec: Trastorno mixto de la conducta y de las emociones, no especificado
ja_jp: 行為及び情緒の混合性障害，詳細不明
pt_br: Transtorno misto da conduta e das emoções, não especificado
zh_cn: 行为和情绪混合障碍,不明

# model:gnuhealth.pathology,name:F93
source: Emotional disorders with onset specific to childhood
es_ec: Trastornos emocionales de comienzo específico en la niñez
ja_jp: 小児<児童>期に特異的に発症する情緒障害
pt_br: Transtornos emocionais com início especificamente na infância
zh_cn: 童年发病的情绪障碍

# model:gnuhealth.pathology,name:F930
source: Separation anxiety disorder of childhood
es_ec: Trastorno de ansiedad de separación en la niñez
ja_jp: 小児<児童>期の分離不安障害
pt_br: transtorno de ansiedade de separação na infância
zh_cn: 童年分离焦虑症

# model:gnuhealth.pathology,name:F931
source: Phobic anxiety disorder of childhood
es_ec: Trastorno de ansiedad fóbica en la niñez
ja_jp: 小児<児童>期の恐怖症性不安障害
pt_br: transtorno de ansiedade fóbica da infância
zh_cn: 童年恐惧焦虑症

# model:gnuhealth.pathology,name:F932
source: Social anxiety disorder of childhood
es_ec: Trastorno de ansiedad social en la niñez
ja_jp: 小児<児童>期の社交不安障害
pt_br: transtorno de ansiedade social da infância
zh_cn: 童年的社交焦虑障碍

# model:gnuhealth.pathology,name:F933
source: Sibling rivalry disorder
es_ec: Trastorno de rivalidad entre hermanos
ja_jp: 同胞抗争障害
pt_br: transtorno de rivalidade entre irmãos
zh_cn: 同胞竞争障碍

# model:gnuhealth.pathology,name:F938
source: Other childhood emotional disorders
es_ec: Otros trastornos emocionales en la niñez
ja_jp: その他の小児<児童>期の情緒障害
pt_br: Outros transtornos emocionais da infância
zh_cn: 其他儿童情绪障碍

# model:gnuhealth.pathology,name:F939
source: Childhood emotional disorder, unspecified
es_ec: Trastorno emocional en la niñez, no especificado
ja_jp: 小児<児童>期の情緒障害，詳細不明
pt_br: desordem emocional Infância, não especificado
zh_cn: 儿童情绪障碍,不明

# model:gnuhealth.pathology,name:F94
source: Disorders of social functioning with onset specific to childhood and adolescence
es_ec: Trastornos del comportamiento social de comienzo específico en la niñez y en la adolescencia
ja_jp: 小児<児童>期及び青年期に特異的に発症する社会的機能の障害
pt_br: Transtornos do funcionamento social com início especificamente na infância eAdolescência
zh_cn: 特定于童年及青春期发病的社会功能紊乱

# model:gnuhealth.pathology,name:F940
source: Elective mutism
es_ec: Mutismo electivo
ja_jp: 選択(性)かん<縅>黙
pt_br: mutismo eletivo
zh_cn: 选择性缄默症

# model:gnuhealth.pathology,name:F941
source: Reactive attachment disorder of childhood
es_ec: Trastorno de vinculación reactiva en la niñez
ja_jp: 小児<児童>期の反応性愛着障害
pt_br: transtorno de apego reativo da infância
zh_cn: 反应性童年依恋障碍

# model:gnuhealth.pathology,name:F942
source: Disinhibited attachment disorder of childhood
es_ec: Trastorno de vinculación desinhibida en la niñez
ja_jp: 小児<児童>期の脱抑制性愛着障害
pt_br: transtorno de apego Desinibido da infância
zh_cn: 脱抑制性童年依恋障碍

# model:gnuhealth.pathology,name:F948
source: Other childhood disorders of social functioning
es_ec: Otros trastornos del comportamiento social en la niñez
ja_jp: その他の小児<児童>期の社会的機能の障害
pt_br: Outros transtornos da infância de funcionamento social
zh_cn: 童年其他社会功能障碍

# model:gnuhealth.pathology,name:F949
source: Childhood disorder of social functioning, unspecified
es_ec: Trastorno del comportamiento social en la niñez, no especificado
ja_jp: 小児<児童>期の社会的機能の障害，詳細不明
pt_br: desordem Infância do funcionamento social, não especificado
zh_cn: 童年社会功能障碍,不明

# model:gnuhealth.pathology,name:F95
source: Tic disorders
es_ec: Trastornos por tics
ja_jp: チック障害
pt_br: tiques
zh_cn: 抽搐性障碍

# model:gnuhealth.pathology,name:F950
source: Transient tic disorder
es_ec: Trastorno por tic transitorio
ja_jp: 一過性チック障害
pt_br: tique transitório
zh_cn: 短时抽搐性障碍

# model:gnuhealth.pathology,name:F951
source: Chronic motor or vocal tic disorder
es_ec: Trastorno por tic motor o vocal crónico
ja_jp: 慢性運動性又は音声性チック障害
pt_br: Crônica do motor ou vocal tique
zh_cn: 慢性运动或发声性抽动障碍

# model:gnuhealth.pathology,name:F952
source: Combined vocal and multiple motor tic disorder [de la Tourette]
es_ec: Trastorno por tics motores y vocales múltiples combinados [de la Tourette]
ja_jp: 音声性及び多発運動性の両者を含むチック障害[ドゥ ラ トゥーレット症候群]
pt_br: Combinado vocal e múltiplas do motor tique [de la Tourette]
zh_cn: 结合声乐和多个运动抽搐症

# model:gnuhealth.pathology,name:F958
source: Other tic disorders
es_ec: Otros trastornos por tics
ja_jp: その他のチック障害
pt_br: Outros transtornos de tiques
zh_cn: 其他抽搐性障碍

# model:gnuhealth.pathology,name:F959
source: Tic disorder, unspecified
es_ec: Trastorno por tic, no especificado
ja_jp: チック障害，詳細不明
pt_br: tique, não especificado
zh_cn: 抽搐性障碍,不明

# model:gnuhealth.pathology,name:F98
source: Other behavioural and emotional disorders with onset usually occurring in childhood and adolescence
es_ec: Otros trastornos emocionales y del comportamiento que aparecen habitualmente en la niñez y en la adolescencia
ja_jp: 小児<児童>期及び青年期に通常発症するその他の行動及び情緒の障害
pt_br: Outros transtornos comportamentais e emocionais com início habitualmente durante aInfância e adolescência
zh_cn: 通常发生在儿童和青少年时期的其他行为和情感障碍

# model:gnuhealth.pathology,name:F980
source: Nonorganic enuresis
es_ec: Enuresis no orgánica
ja_jp: 非器質性遺尿(症)
pt_br: A enurese não-orgânicos
zh_cn: 非器质性遗尿症

# model:gnuhealth.pathology,name:F981
source: Nonorganic encopresis
es_ec: Encopresis no orgánica
ja_jp: 非器質性遺糞(症)
pt_br: encoprese não-orgânicos
zh_cn: 非器质性遗粪症

# model:gnuhealth.pathology,name:F982
source: Feeding disorder of infancy and childhood
es_ec: Trastorno de la ingestión alimentaria en la infancia y la niñez
ja_jp: 乳幼児期及び小児<児童>期の哺育障害
pt_br: Transtorno de alimentação na infância e adolescência
zh_cn: 婴幼儿和童年喂食障碍

# model:gnuhealth.pathology,name:F983
source: Pica of infancy and childhood
es_ec: Pica en la infancia y la niñez
ja_jp: 乳幼児期及び小児<児童>期の異食(症)
pt_br: Pica da infância e da adolescência
zh_cn: 婴儿和儿童的异食癖

# model:gnuhealth.pathology,name:F984
source: Stereotyped movement disorders
es_ec: Trastornos de los movimientos estereotipados
ja_jp: 常同性運動障害
pt_br: movimentos estereotipados
zh_cn: 刻板运动障碍

# model:gnuhealth.pathology,name:F985
source: Stuttering [stammering]
es_ec: Tartamudez [espasmofemia]
ja_jp: 吃音症
pt_br: Gagueira [gaguejando]
zh_cn: 口吃

# model:gnuhealth.pathology,name:F986
source: Cluttering
es_ec: Farfulleo
ja_jp: 早口<乱雑>言語症
pt_br: desordenar
zh_cn: 言语急促

# model:gnuhealth.pathology,name:F988
source: Other specified behavioural and emotional disorders with onset usually occurring in childhood and adolescence
es_ec: Otros trastornos emocionales y del comportamiento que aparecen habitualmente en la niñez y en la adolescencia
ja_jp: 小児<児童>期及び青年期に通常発症するその他の明示された行動及び情緒の障害
pt_br: Outros transtornos comportamentais e emocionais especificados com início habitualmenteOcorrendo na infância e adolescência
zh_cn: 通常发生在儿童和青少年时期的其他指定行为和情感障碍

# model:gnuhealth.pathology,name:F989
source: Unspecified behavioural and emotional disorders with onset usually occurring in childhood and adolescence
es_ec: adolescencia
ja_jp: 小児<児童>期及び青年期に通常発症する詳細不明の行動及び情緒の障害
pt_br: Distúrbios comportamentais e emocionais não especificados com início habitualmenteNa infância e adolescência
zh_cn: 通常发生在儿童和青少年时期的非特定行为和情感障碍

# model:gnuhealth.pathology,name:F99
source: Mental disorder, not otherwise specified
es_ec: Trastorno mental, no especificado
ja_jp: 精神障害，詳細不明
pt_br: transtorno mental, não especificado de outra forma
zh_cn: 精神障碍,未另外分类

# model:gnuhealth.pathology,name:G00
source: Bacterial meningitis, not elsewhere classified
es_ec: Meningitis bacteriana, no clasificada en otra parte
ja_jp: 細菌性髄膜炎，他に分類されないもの
pt_br: meningite bacteriana não classificada em outra parte
zh_cn: 细菌性脑膜炎(未分类)

# model:gnuhealth.pathology,name:G000
source: Haemophilus meningitis
es_ec: Meningitis por hemófilos
ja_jp: インフルエンザ菌性髄膜炎
pt_br: Haemophilus meningite
zh_cn: 嗜血杆菌脑膜炎

# model:gnuhealth.pathology,name:G001
source: Pneumococcal meningitis
es_ec: Meningitis neumocócica
ja_jp: 肺炎球菌性髄膜炎
pt_br: meningite pneumocócica
zh_cn: 肺炎球菌脑膜炎

# model:gnuhealth.pathology,name:G002
source: Streptococcal meningitis
es_ec: Meningitis estreptocócica
ja_jp: レンサ球菌性髄膜炎
pt_br: meningite estreptocócica
zh_cn: 链球菌性脑膜炎

# model:gnuhealth.pathology,name:G003
source: Staphylococcal meningitis
es_ec: Meningitis estafilocócica
ja_jp: ブドウ球菌性髄膜炎
pt_br: estafilocócica meningite
zh_cn: 葡萄球菌脑膜炎

# model:gnuhealth.pathology,name:G008
source: Other bacterial meningitis
es_ec: Otras meningitis bacterianas
ja_jp: その他の細菌性髄膜炎
pt_br: Other meningite bacteriana
zh_cn: 其他细菌性脑膜炎

# model:gnuhealth.pathology,name:G009
source: Bacterial meningitis, unspecified
es_ec: Meningitis bacteriana, no especificada
ja_jp: 細菌性髄膜炎，詳細不明
pt_br: A meningite bacteriana não especificada
zh_cn: 细菌性脑膜炎,不明

# model:gnuhealth.pathology,name:G01
source: Meningitis in bacterial diseases classified elsewhere
es_ec: Meningitis en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における髄膜炎
pt_br: Meningite em doenças bacterianas classificadas em outra parte
zh_cn: 在其他细菌性疾病分类中的脑膜炎

# model:gnuhealth.pathology,name:G02
source: Meningitis in other infectious and parasitic diseases classified elsewhere
es_ec: Meningitis en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における髄膜炎
pt_br: Meningite em outras doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他传染病和寄生虫病分类中的脑膜炎

# model:gnuhealth.pathology,name:G020
source: Meningitis in viral diseases classified elsewhere
es_ec: Meningitis en enfermedades virales clasificadas en otra parte
ja_jp: 他に分類されるウイルス疾患における髄膜炎
pt_br: Meningite em doenças virais classificadas em outra parte
zh_cn: 在病毒性疾病分类中的脑膜炎疾病

# model:gnuhealth.pathology,name:G021
source: Meningitis in mycoses
es_ec: Meningitis en micosis
ja_jp: 真菌症における髄膜炎
pt_br: Meningite em micoses
zh_cn: 真菌性脑膜炎

# model:gnuhealth.pathology,name:G028
source: Meningitis in other specified infectious and parasitic diseases classified elsewhere
es_ec: Meningitis en otras enfermedades infecciosas y parasitarias especificadas clasificadas en otra parte
ja_jp: 他に分類されるその他の明示された感染症及び寄生虫症における髄膜炎
pt_br: Meningite em outras doenças infecciosas e parasitárias classificadas especificadosEm outro lugar
zh_cn: 在其他指定传染病和寄生虫病分类中的脑膜炎

# model:gnuhealth.pathology,name:G03
source: Meningitis due to other and unspecified causes
es_ec: Meningitis debida a otras causas y a las no especificadas
ja_jp: その他及び詳細不明の原因による髄膜炎
pt_br: Meningite devida a outras causas e não especificada
zh_cn: 其他和不明原因的脑膜炎

# model:gnuhealth.pathology,name:G030
source: Nonpyogenic meningitis
es_ec: Meningitis apiógena
ja_jp: 非化膿性髄膜炎
pt_br: meningite não piogênico
zh_cn: 非生脓性脑膜炎

# model:gnuhealth.pathology,name:G031
source: Chronic meningitis
es_ec: Meningitis crónica
ja_jp: 慢性髄膜炎
pt_br: meningite crônica
zh_cn: 慢性脑膜炎

# model:gnuhealth.pathology,name:G032
source: Benign recurrent meningitis [Mollaret]
es_ec: Meningitis recurrente benigna [Mollaret]
ja_jp: 良性再発性髄膜炎[モラレ髄膜炎]
pt_br: meningite benigna recorrente [Mollaret]
zh_cn: 良性复发性脑膜炎

# model:gnuhealth.pathology,name:G038
source: Meningitis due to other specified causes
es_ec: Meningitis debidas a otras causas especificadas
ja_jp: その他の明示された原因による髄膜炎
pt_br: A meningite devido a outras causas especificadas
zh_cn: 由于其他原因的脑膜炎

# model:gnuhealth.pathology,name:G039
source: Meningitis, unspecified
es_ec: Meningitis, no especificada
ja_jp: 髄膜炎，詳細不明
pt_br: Meningite não especificada
zh_cn: 脑膜炎(不明)

# model:gnuhealth.pathology,name:G04
source: Encephalitis, myelitis and encephalomyelitis
es_ec: Encefalitis, mielitis y encefalomielitis
ja_jp: 脳炎，脊髄炎及び脳脊髄炎
pt_br: encefalite, mielite e encefalomielite
zh_cn: 脑炎、脊髓炎和脑脊髓炎

# model:gnuhealth.pathology,name:G040
source: Acute disseminated encephalitis
es_ec: Encefalitis aguda diseminada
ja_jp: 急性播種性脳炎
pt_br: encefalite aguda disseminada
zh_cn: 急性播散性脑炎

# model:gnuhealth.pathology,name:G041
source: Tropical spastic paraplegia
es_ec: Paraplejía espástica tropical
ja_jp: 熱帯性けい<痙>性対麻痺
pt_br: paraplegia espástica tropical
zh_cn: 热带痉挛性截瘫

# model:gnuhealth.pathology,name:G042
source: Bacterial meningoencephalitis and meningomyelitis, not elsewhere classified
es_ec: Meningoencefalitis y meningomielitis bacterianas, no clasificadas en otra parte
ja_jp: 細菌性髄膜脳炎及び髄膜脊髄炎，他に分類されないもの
pt_br: Meningoencefalite bacteriana e meningomielite, não classificados em outra parte
zh_cn: 细菌性脑膜炎和脊髓脊膜炎,未其他分类

# model:gnuhealth.pathology,name:G048
source: Other encephalitis, myelitis and encephalomyelitis
es_ec: Otras encefalitis, mielitis y encefalomielitis
ja_jp: その他の脳炎，脊髄炎及び脳脊髄炎
pt_br: Other encefalite, mielite e encefalomielite
zh_cn: 其他脑炎、脊髓炎和脑脊髓炎

# model:gnuhealth.pathology,name:G049
source: Encephalitis, myelitis and encephalomyelitis, unspecified
es_ec: Encefalitis, mielitis y encefalomielitis, no especificadas
ja_jp: 脳炎，脊髄炎及び脳脊髄炎，詳細不明
pt_br: encefalite, mielite e encefalomielite não especificada
zh_cn: 脑炎、脊髓炎和脑脊髓炎,不明

# model:gnuhealth.pathology,name:G05
source: Encephalitis, myelitis and encephalomyelitis in diseases classified elsewhere
es_ec: Encefalitis, mielitis y encefalomielitis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における脳炎，脊髄炎及び脳脊髄炎
pt_br: Encefalite, mielite e encefalomielite em doenças classificadasEm outro lugar
zh_cn: 其他地方疾病分类中脑炎、脊髓炎和脑脊髓炎

# model:gnuhealth.pathology,name:G050
source: Encephalitis, myelitis and encephalomyelitis in bacterial diseases classified elsewhere
es_ec: Encefalitis, mielitis y encefalomielitis en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における脳炎，脊髄炎及び脳脊髄炎
pt_br: Encefalite, mielite e encefalomielite em doenças bacterianasClassificadas em outra parte
zh_cn: 其他地方细菌性疾病分类中脑炎、脊髓炎和脑脊髓炎

# model:gnuhealth.pathology,name:G051
source: Encephalitis, myelitis and encephalomyelitis in viral diseases classified elsewhere
es_ec: Encefalitis, mielitis y encefalomielitis en enfermedades virales clasificadas en otra parte
ja_jp: 他に分類されるウイルス疾患における脳炎，脊髄炎及び脳脊髄炎
pt_br: Encefalite, mielite e encefalomielite em doenças virais classificadasEm outro lugar
zh_cn: 其他地方病毒性疾病分类中脑炎、脊髓炎和脑脊髓炎

# model:gnuhealth.pathology,name:G052
source: Encephalitis, myelitis and encephalomyelitis in other infectious and parasitic diseases classified elsewhere
es_ec: Encefalitis, mielitis y encefalomielitis en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における脳炎，脊髄炎及び脳脊髄炎
pt_br: Encefalite, mielite e encefalomielite em outras doenças infecciosas eDoenças parasitárias classificadas em outra parte
zh_cn: 其他地方其他传染病和寄生虫病分类中脑炎、脊髓炎和脑脊髓炎

# model:gnuhealth.pathology,name:G058
source: Encephalitis, myelitis and encephalomyelitis in other diseases classified elsewhere
es_ec: Encefalitis, mielitis y encefalomielitis en enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における脳炎，脊髄炎及び脳脊髄炎
pt_br: Encefalite, mielite e encefalomielite em outras doenças classificadasEm outro lugar
zh_cn: 其他地方其他疾病分类中脑炎、脊髓炎和脑脊髓炎

# model:gnuhealth.pathology,name:G06
source: Intracranial and intraspinal abscess and granuloma
es_ec: Absceso y granuloma intracraneal e intrarraquídeo
ja_jp: 頭蓋内及び脊椎管内の膿瘍及び肉芽腫
pt_br: Abscesso e granuloma intracranianos e intra-espinhal
zh_cn: 颅内及脊柱内脓肿和肉芽肿

# model:gnuhealth.pathology,name:G060
source: Intracranial abscess and granuloma
es_ec: Absceso y granuloma intracraneal
ja_jp: 頭蓋内膿瘍及び肉芽腫
pt_br: abscesso intracraniano e granuloma
zh_cn: 颅内脓肿和肉芽肿

# model:gnuhealth.pathology,name:G061
source: Intraspinal abscess and granuloma
es_ec: Absceso y granuloma intrarraquídeo
ja_jp: 脊椎管内膿瘍及び肉芽腫
pt_br: abcesso intra-espinhal e granuloma
zh_cn: 脊柱内的脓肿和肉芽肿

# model:gnuhealth.pathology,name:G062
source: Extradural and subdural abscess, unspecified
es_ec: Absceso extradural y subdural, no especificado
ja_jp: 硬膜外及び硬膜下膿瘍，詳細不明
pt_br: abscesso extradural e subdural não especificada
zh_cn: 硬膜外及硬膜下脓肿,不明

# model:gnuhealth.pathology,name:G07
source: Intracranial and intraspinal abscess and granuloma in diseases classified elsewhere
es_ec: Absceso y granuloma intracraneal e intrarraquídeo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における頭蓋内及び脊椎管内の膿瘍及び肉芽腫
pt_br: Abscesso intracraniano e intraspinal e granuloma em doenças classificadasEm outro lugar
zh_cn: 其他地方疾病分类中颅内及脊柱内的脓肿和肉芽肿

# model:gnuhealth.pathology,name:G08
source: Intracranial and intraspinal phlebitis and thrombophlebitis
es_ec: Flebitis y tromboflebitis intracraneal e intrarraquídea
ja_jp: 頭蓋内及び脊椎管内の静脈炎及び血栓(性)静脈炎
pt_br: flebite e tromboflebite intracranianas e intra-espinhais
zh_cn: 颅内和椎管内静脉炎及血栓性静脉炎

# model:gnuhealth.pathology,name:G09
source: Sequelae of inflammatory diseases of central nervous system
es_ec: Secuelas de enfermedades inflamatorias del sistema nervioso central
ja_jp: 中枢神経系の炎症性疾患の続発・後遺症
pt_br: Sequelas de doenças inflamatórias do sistema nervoso central
zh_cn: 中枢神经系统炎性疾病后遗症

# model:gnuhealth.pathology,name:G10
source: Huntington's disease
es_ec: Enfermedad de Huntington
ja_jp: ハンチントン病
pt_br: Doença de Huntington
zh_cn: 亨延顿(氏)舞蹈病

# model:gnuhealth.pathology,name:G11
source: Hereditary ataxia
es_ec: Ataxia hereditaria
ja_jp: 遺伝性運動失調(症)
pt_br: ataxia hereditária
zh_cn: 布-马二氏综合征

# model:gnuhealth.pathology,name:G110
source: Congenital nonprogressive ataxia
es_ec: Ataxia congénita no progresiva
ja_jp: 先天性非進行性運動失調(症)
pt_br: congênita não progressiva ataxia
zh_cn: 先天性非进行性共济失调

# model:gnuhealth.pathology,name:G111
source: Early-onset cerebellar ataxia
es_ec: Ataxia cerebelosa de iniciación temprana
ja_jp: 早発性小脳性運動失調(症)
pt_br: ataxia cerebelar de início precoce
zh_cn: 早发性小脑共济失调

# model:gnuhealth.pathology,name:G112
source: Late-onset cerebellar ataxia
es_ec: Ataxia cerebelosa de iniciación tardía
ja_jp: 晩発性小脳性運動失調(症)
pt_br: ataxia cerebelar de início tardio
zh_cn: 晚发性小脑共济失调

# model:gnuhealth.pathology,name:G113
source: Cerebellar ataxia with defective DNA repair
es_ec: Ataxia cerebelosa con reparación defectuosa del ADN
ja_jp: 障害ＤＮＡ修復を伴う小脳性運動失調(症)
pt_br: ataxia cerebelar com defeito de reparo do DNA
zh_cn: DNA缺陷修复小脑共济失调

# model:gnuhealth.pathology,name:G114
source: Hereditary spastic paraplegia
es_ec: Paraplejía espástica hereditaria
ja_jp: 遺伝性けい<痙>性対麻痺
pt_br: paraplegia espástica hereditária
zh_cn: 遗传性痉挛性截瘫

# model:gnuhealth.pathology,name:G118
source: Other hereditary ataxias
es_ec: Otras ataxias hereditarias
ja_jp: その他の遺伝性運動失調(症)
pt_br: Outras ataxias hereditárias
zh_cn: 其他遗传性共济失调

# model:gnuhealth.pathology,name:G119
source: Hereditary ataxia, unspecified
es_ec: Ataxia hereditaria, no especificada
ja_jp: 遺伝性運動失調(症)，詳細不明
pt_br: ataxia hereditária, não especificado
zh_cn: 遗传性共济失调,不明

# model:gnuhealth.pathology,name:G12
source: Spinal muscular atrophy and related syndromes
es_ec: Atrofia muscular espinal y síndromes afines
ja_jp: 脊髄性筋萎縮症及び関連症候群
pt_br: A atrofia muscular espinhal e síndromes relacionadas
zh_cn: 脊髓性肌萎缩及相关综合征

# model:gnuhealth.pathology,name:G120
source: Infantile spinal muscular atrophy, type I [Werdnig-Hoffman]
es_ec: Atrofia muscular espinal infantil, tipo I [Werdnig-Hoffman]
ja_jp: 乳児型脊髄性筋萎縮症，Ⅰ型[ウェルドニッヒ・ホフマン病]
pt_br: atrofia muscular espinal infantil, tipo I [Werdnig-Hoffman]
zh_cn: 婴儿脊髓性肌萎缩,I型

# model:gnuhealth.pathology,name:G121
source: Other inherited spinal muscular atrophy
es_ec: Otras atrofias musculares espinales hereditarias
ja_jp: その他の遺伝性脊髄性筋萎縮症
pt_br: Other herdado atrofia muscular espinhal
zh_cn: 其他遗传性脊髓性肌肉萎缩症

# model:gnuhealth.pathology,name:G122
source: Motor neuron disease
es_ec: Enfermedades de las neuronas motoras
ja_jp: 運動ニューロン疾患
pt_br: doença do neurônio motor
zh_cn: 运动神经元病

# model:gnuhealth.pathology,name:G128
source: Other spinal muscular atrophies and related syndromes
es_ec: Otras atrofias musculares espinales y síndromes afines
ja_jp: その他の脊髄性筋萎縮症及び関連症候群
pt_br: Outros atrofia muscular espinhal e síndromes relacionadas
zh_cn: 其他脊髓性肌萎缩和相关症状

# model:gnuhealth.pathology,name:G129
source: Spinal muscular atrophy, unspecified
es_ec: Atrofia muscular espinal, sin otra especificación
ja_jp: 脊髄性筋萎縮症，詳細不明
pt_br: A atrofia muscular espinhal, não especificado
zh_cn: 脊髓性肌肉萎缩症,不明

# model:gnuhealth.pathology,name:G13
source: Systemic atrophies primarily affecting central nervous system in diseases classified elsewhere
es_ec: Atrofias sistémicas que afectan primariamente el sistema nervioso central en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における主に中枢神経系を障害する系統萎縮症
pt_br: Atrofia sistêmica que afeta principalmente o sistema nervoso central em doençasClassificadas em outra parte
zh_cn: 主要影响其他地区疾病分类中枢神经系统的系统性萎缩

# model:gnuhealth.pathology,name:G130
source: Paraneoplastic neuromyopathy and neuropathy
es_ec: Neuromiopatía y neuropatía paraneoplásica
ja_jp: 新生物関連ニューロミオパチ<シ>ー及びニューロパチ<シ>ー
pt_br: neuromiopatia Paraneoplastic e neuropatia
zh_cn: 副肿瘤性神经肌病及神经病变

# model:gnuhealth.pathology,name:G131
source: Other systemic atrophy primarily affecting central nervous system in neoplastic disease
es_ec: Otras atrofias sistémicas que afectan el sistema nervioso central en enfermedad neoplásica
ja_jp: 新生物性疾患における主に中枢神経系を障害するその他の系統萎縮症
pt_br: Outra atrofia sistêmica que afeta primariamente o sistema nervoso centralDoença neoplásica
zh_cn: 其他主要影响肿瘤性疾病中枢神经系统的系统性萎缩

# model:gnuhealth.pathology,name:G132
source: Systemic atrophy primarily affecting central nervous system in myxoedema
es_ec: Atrofia sistémica que afecta primariamente el sistema nervioso central en el mixedema (E00.1+, E03.-+)
ja_jp: 粘液水腫における主に中枢神経系を障害する系統萎縮症
pt_br: Atrofia sistêmica que afeta primariamente o sistema nervoso central no mixedema
zh_cn: 主要影响粘液(性)水肿中枢神经系统的系统性萎缩

# model:gnuhealth.pathology,name:G138
source: Systemic atrophy primarily affecting central nervous system in other diseases classified elsewhere
es_ec: Atrofia sistémica que afecta primariamente el sistema nervioso central en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における主に中枢神経系を障害する系統萎縮症
pt_br: Atrofia sistêmica que afeta primariamente o sistema nervoso central em outroAs doenças classificadas em outra parte
zh_cn: 主要影响其他地区其他疾病分类中枢神经系统的系统性萎缩

# model:gnuhealth.pathology,name:G20
source: Parkinson's disease
es_ec: Enfermedad de Parkinson
ja_jp: パーキンソン病
pt_br: Doença de Parkinson
zh_cn: 帕金森(氏)病
