Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:O325
source: Maternal care for multiple gestation with malpresentation of one foetus or more
es_ec: Atención materna por embarazo múltiple con presentación anormal de un feto o más
ja_jp: 一胎以上の胎位異常を伴う多胎妊娠のための母体ケア
pt_br: Assistęncia prestada à măe por gestaçăo múltipla com apresentaçăo anormal de um ou mais fetos
zh_cn: 有一个胎儿或更多的先露异常孕产妇保健的多胎妊娠

# model:gnuhealth.pathology,name:O326
source: Maternal care for compound presentation
es_ec: Atención materna por presentación compuesta
ja_jp: 複合胎位のための母体ケア
pt_br: Assistęncia prestada à măe por apresentaçăo composta
zh_cn: 复方PR孕产妇保健

# model:gnuhealth.pathology,name:O328
source: Maternal care for other malpresentation of foetus
es_ec: Atención materna por otras presentaciones anormales del feto
ja_jp: その他の胎位異常のための母体ケア
pt_br: Assistęncia prestada à măe por outras formas de apresentaçăo anormal do feto
zh_cn: 胎位为其他胎儿孕产妇保健

# model:gnuhealth.pathology,name:O329
source: Maternal care for malpresentation of foetus, unspecified
es_ec: Atención materna por presentación anormal no especificada del feto
ja_jp: 胎位異常のための母体ケア，詳細不明
pt_br: Assistęncia prestada à măe por apresentaçăo anormal do feto, năo especificada
zh_cn: 胎儿胎位保健，未特指

# model:gnuhealth.pathology,name:O33
source: Maternal care for known or suspected disproportion
es_ec: Atención materna por desproporción conocida o presunta
ja_jp: 既知の胎児骨盤不均衡又はその疑いのための母体ケア
pt_br: cuidado materno para desproporção conhecida ou suspeita
zh_cn: 已知或怀疑不相称的孕产妇保健

# model:gnuhealth.pathology,name:O330
source: Maternal care for disproportion due to deformity of maternal pelvic bones
es_ec: Atención materna por desproporción debida a deformidad de la pelvis ósea en la madre
ja_jp: 母体の骨盤骨の変形による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo devida à deformidade da pelve óssea materna
zh_cn: 产妇骨盆骨畸形导致的孕产妇保健的盆不称

# model:gnuhealth.pathology,name:O331
source: Maternal care for disproportion due to generally contracted pelvis
es_ec: Atención materna por desproporción debida a estrechez general de la pelvis
ja_jp: 全狭骨盤による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo devida à contraçăo geral da pelve
zh_cn: 骨盆导致的孕产妇保健的比例失调

# model:gnuhealth.pathology,name:O332
source: Maternal care for disproportion due to inlet contraction of pelvis
es_ec: Atención materna por desproporción debida a disminución del estrecho superior de la pelvis
ja_jp: 骨盤入口狭窄による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo devida à contraçăo do estreito superior da pelve
zh_cn: 骨盆入口收缩导致的孕产妇保健盆不称

# model:gnuhealth.pathology,name:O333
source: Maternal care for disproportion due to outlet contraction of pelvis
es_ec: Atención materna por desproporción debida a disminución del estrecho inferior de la pelvis
ja_jp: 骨盤出口狭窄による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo devida à contraçăo do estreito inferior da pelve
zh_cn: 骨盆出口收缩导致的产妇保健盆不称

# model:gnuhealth.pathology,name:O334
source: Maternal care for disproportion of mixed maternal and foetal origin
es_ec: Atención materna por desproporción fetopelviana de origen mixto, materno y fetal
ja_jp: 母体側及び胎児側の複合した原因による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo de origem mista, materna e fetal
zh_cn: 孕产妇保健的混合孕妇和胎儿的出身不相称

# model:gnuhealth.pathology,name:O335
source: Maternal care for disproportion due to unusually large foetus
es_ec: Atención materna por desproporción debida a feto demasiado grande
ja_jp: 巨大児による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo devida a feto excepcionalmente grande
zh_cn: 异常大的胎儿导致孕产妇保健的比例失调

# model:gnuhealth.pathology,name:O336
source: Maternal care for disproportion due to hydrocephalic foetus
es_ec: Atención materna por desproporción debida a feto hidrocefálico
ja_jp: 胎児の水頭症による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo devida a feto hidrocefálico
zh_cn: 胎儿水脑导致的孕产妇保健的比例失调

# model:gnuhealth.pathology,name:O337
source: Maternal care for disproportion due to other foetal deformities
es_ec: Atención materna por desproporción debida a otra deformidad fetal
ja_jp: その他の胎児の奇形による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo devida a outras deformidades fetais
zh_cn: 其他胎儿畸形导致的孕产妇保健的盆不称

# model:gnuhealth.pathology,name:O338
source: Maternal care for disproportion of other origin
es_ec: Atención materna por desproporción de otro origen
ja_jp: その他の原因による胎児骨盤不均衡のための母体ケア
pt_br: Assistęncia prestada à măe por uma desproporçăo de outra origem
zh_cn: 其他来源的不均衡的孕产妇保健

# model:gnuhealth.pathology,name:O339
source: Maternal care for disproportion, unspecified
es_ec: Atención materna por desproporción de origen no especificado
ja_jp: 胎児骨盤不均衡のための母体ケア，詳細不明
pt_br: Assistęncia prestada à măe por uma desproporçăo, năo especificada
zh_cn: 孕产妇保健盆不称，不明

# model:gnuhealth.pathology,name:O34
source: Maternal care for known or suspected abnormality of pelvic organs
es_ec: Atención materna por anormalidades conocidas o presuntas de los órganos pelvianos de la madre
ja_jp: 既知の母体骨盤臓器の異常又はその疑いのための母体ケア
pt_br: cuidado materno para conhecidos ou suspeitos anormalidade de órgãos pélvicos
zh_cn: 已知或可疑异常的孕产妇保健的盆腔器官

# model:gnuhealth.pathology,name:O340
source: Maternal care for congenital malformation of uterus
es_ec: Atención materna por anomalía congénita del útero
ja_jp: 子宮の先天奇形のための母体ケア
pt_br: Assistęncia à măe por malformaçăo congęnita do útero
zh_cn: 孕产妇保健的子宫先天畸形

# model:gnuhealth.pathology,name:O341
source: Maternal care for tumour of corpus uteri
es_ec: Atención materna por tumor del cuerpo del útero
ja_jp: 子宮体腫瘍のための母体ケア
pt_br: Assistęncia prestada à măe por tumor do corpo do útero
zh_cn: 孕产妇保健肿瘤子宫体

# model:gnuhealth.pathology,name:O342
source: Maternal care due to uterine scar from previous surgery
es_ec: Atención materna por cicatriz uterina debida a cirugía previa
ja_jp: 既往手術による子宮瘢痕による母体ケア
pt_br: Assistęncia prestada à măe por cicatriz uterina devida a uma cirurgia anterior
zh_cn: 子宫瘢痕导致的手术产妇护理

# model:gnuhealth.pathology,name:O343
source: Maternal care for cervical incompetence
es_ec: Atención materna por incompetencia del cuello uterino
ja_jp: (子宮)頚管無力症のための母体ケア
pt_br: Assistęncia prestada à măe por incompetęncia cervical
zh_cn: 孕产妇保健的宫颈机能不全

# model:gnuhealth.pathology,name:O344
source: Maternal care for other abnormalities of cervix
es_ec: Atención materna por otra anormalidad del cuello uterino
ja_jp: 子宮頚(部)のその他の異常のための母体ケア
pt_br: Assistęncia prestada à măe por outras anormalidades do colo do útero
zh_cn: 孕产妇保健的宫颈

# model:gnuhealth.pathology,name:O345
source: Maternal care for other abnormalities of gravid uterus
es_ec: Atención materna por otras anormalidades del útero grávido
ja_jp: 妊娠子宮のその他の異常のための母体ケア
pt_br: Assistęncia prestada à măe por outras anormalidades do útero gravídico
zh_cn: 产妇护理妊娠子宫的其他异常

# model:gnuhealth.pathology,name:O346
source: Maternal care for abnormality of vagina
es_ec: Atención materna por anormalidad de la vagina
ja_jp: 腟異常のための母体ケア
pt_br: Assistęncia prestada à măe por anormalidade da vagina
zh_cn: 孕产妇保健为阴道异常

# model:gnuhealth.pathology,name:O347
source: Maternal care for abnormality of vulva and perineum
es_ec: Atención materna por anormalidad de la vulva y del perineo
ja_jp: 外陰及び会陰の異常のための母体ケア
pt_br: Assistęncia prestada à măe por anormalidade da vulva e do períneo
zh_cn: 产妇护理外阴及会阴异常

# model:gnuhealth.pathology,name:O348
source: Maternal care for other abnormalities of pelvic organs
es_ec: Atención materna por otras anormalidades de los órganos pelvianos
ja_jp: 骨盤臓器のその他の異常のための母体ケア
pt_br: Assistęncia prestada à măe por outras anormalidades dos órgăos pélvicos
zh_cn: 孕产妇保健盆腔器官的其他异常

# model:gnuhealth.pathology,name:O349
source: Maternal care for abnormality of pelvic organ, unspecified
es_ec: Atención materna por anormalidad no especificada de órgano pelviano
ja_jp: 骨盤臓器の異常のための母体ケア，詳細不明
pt_br: Assistęncia prestada à măe por anormalidade de órgăos pélvicos, năo especificada
zh_cn: 异常盆腔器官的孕产妇保健

# model:gnuhealth.pathology,name:O35
source: Maternal care for known or suspected foetal abnormality and damage
es_ec: Atención materna por anormalidad o lesión fetal, conocida o presunta
ja_jp: 既知の胎児異常及び傷害又はその疑いのための母体ケア
pt_br: cuidado materno para conhecidos ou suspeitos anormalidade fetal e danos
zh_cn: 已知或怀疑胎儿异常和损坏的孕产妇保健

# model:gnuhealth.pathology,name:O350
source: Maternal care for (suspected) central nervous system malformation in foetus
es_ec: Atención materna por (presunta) malformación del sistema nervioso central en el feto
ja_jp: 胎児の中枢神経系の奇形(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por malformaçăo do sistema nervoso central do feto (suspeitada)
zh_cn: 中枢神经系统畸形胎儿的孕产妇保健

# model:gnuhealth.pathology,name:O351
source: Maternal care for (suspected) chromosomal abnormality in foetus
es_ec: Atención materna por (presunta) anormalidad cromosómica en el feto
ja_jp: 胎児の染色体異常(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por anormalidade cromossômica (suspeitada) do feto
zh_cn: 胎儿（疑似）染色体异常的孕产妇保健

# model:gnuhealth.pathology,name:O352
source: Maternal care for (suspected) hereditary disease in foetus
es_ec: Atención materna por (presunta) enfermedad hereditaria en el feto
ja_jp: 胎児の遺伝性疾患(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por doença hereditária (suspeitada) do feto
zh_cn: 胎儿遗传性疾病的孕产妇保健

# model:gnuhealth.pathology,name:O353
source: Maternal care for (suspected) damage to foetus from viral disease in mother
es_ec: Atención materna por (presunta) lesión fetal debida a enfermedad vírica en la madre
ja_jp: 母体のウイルス疾患による胎児傷害(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por lesăo fetal (suspeitada) causada por doença viral materna
zh_cn: 病毒病对胎儿伤害的孕产妇保健

# model:gnuhealth.pathology,name:O354
source: Maternal care for (suspected) damage to foetus from alcohol
es_ec: Atención materna por (presunta) lesión al feto debida al alcohol
ja_jp: アルコールによる胎児傷害(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por lesăo (suspeitada) causada ao feto por alcoolismo materno
zh_cn: 酒精对胎儿伤害的孕产妇保健

# model:gnuhealth.pathology,name:O355
source: Maternal care for (suspected) damage to foetus by drugs
es_ec: Atención materna por (presunta) lesión fetal debida a drogas
ja_jp: 薬物による胎児傷害(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por lesăo fetal (suspeitada) causada por drogas
zh_cn: 药物对胎儿损害的孕产妇保健

# model:gnuhealth.pathology,name:O356
source: Maternal care for (suspected) damage to foetus by radiation
es_ec: Atención materna por (presunta) lesión al feto debida a radiación
ja_jp: 放射線による胎児傷害(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por lesăo fetal (suspeitada) causada por radiaçăo
zh_cn: 辐射对胎儿损害的孕产妇保健

# model:gnuhealth.pathology,name:O357
source: Maternal care for (suspected) damage to foetus by other medical procedures
es_ec: Atención materna por (presunta) lesión fetal debida a otros procedimientos médicos
ja_jp: その他の医学的処置による胎児傷害(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por lesăo fetal (suspeitada) causada por outros procedimentos médicos
zh_cn: 其他医疗程序对胎儿损害的孕产妇保健

# model:gnuhealth.pathology,name:O358
source: Maternal care for other (suspected) foetal abnormality and damage
es_ec: Atención materna por otras (presuntas) anormalidades y lesiones fetales
ja_jp: その他の胎児異常及び傷害(の疑い)のための母体ケア
pt_br: Assistęncia prestada à măe por outras anormalidades ou lesőes fetais (suspeitadas)
zh_cn: 胎儿畸形和损伤的孕产妇保健

# model:gnuhealth.pathology,name:O359
source: Maternal care for (suspected) foetal abnormality and damage, unspecified
es_ec: Atención materna por (presunta) anormalidad y lesión fetal no especificada
ja_jp: 胎児異常及び傷害(の疑い)のための母体ケア，詳細不明
pt_br: Assistęncia prestada à măe por lesăo ou anormalidade fetais (suspeitadas), năo especificadas
zh_cn: 胎儿畸形和损伤的孕产妇保健，不明

# model:gnuhealth.pathology,name:O36
source: Maternal care for other known or suspected foetal problems
es_ec: Atención materna por otros problemas fetales conocidos o presuntos
ja_jp: その他の既知の胎児側の問題又はその疑いのための母体ケア
pt_br: cuidado materno para outros conhecidos ou suspeitos problemas fetais
zh_cn: 其他已知或怀疑胎儿问题的孕产妇保健

# model:gnuhealth.pathology,name:O360
source: Maternal care for rhesus isoimmunisation
es_ec: Atención materna por isoinmunización rhesus
ja_jp: Ｒh因子同種免疫のための母体ケア
pt_br: Assistęncia prestada à măe por isoimunizaçăo Rh
zh_cn: 孕产妇保健

# model:gnuhealth.pathology,name:O361
source: Maternal care for other isoimmunisation
es_ec: Atención materna por otra isoinmunización
ja_jp: その他の同種免疫のための母体ケア
pt_br: Assistęncia prestada à măe por outros tipos de isoimunizaçăo
zh_cn: 其他免疫的孕产妇保健

# model:gnuhealth.pathology,name:O362
source: Maternal care for hydrops foetalis
es_ec: Atención materna por hidropesía fetal
ja_jp: 胎児水腫のための母体ケア
pt_br: Assistęncia prestada à măe por hidropsia fetal
zh_cn: 为胎儿水肿产妇的护理

# model:gnuhealth.pathology,name:O363
source: Maternal care for signs of foetal hypoxia
es_ec: Atención materna por signos de hipoxia fetal
ja_jp: 胎児低酸素症の徴候のための母体ケア
pt_br: Assistęncia prestada à măe por sinais de hipóxia fetal
zh_cn: 对于胎儿缺氧迹象孕产妇保健

# model:gnuhealth.pathology,name:O364
source: Maternal care for intra-uterine death
es_ec: Atención materna por muerte intrauterina
ja_jp: 子宮内胎児死亡のための母体ケア
pt_br: Assistęncia prestada à măe por morte intra-uterina
zh_cn: 子宫内死亡孕产妇保健

# model:gnuhealth.pathology,name:O365
source: Maternal care for poor foetal growth
es_ec: Atención materna por déficit del crecimiento fetal
ja_jp: 胎児発育不良のための母体ケア
pt_br: Assistęncia prestada à măe por insuficięncia de crescimento fetal
zh_cn: 可怜的胎儿生长的孕产妇保健

# model:gnuhealth.pathology,name:O366
source: Maternal care for excessive foetal growth
es_ec: Atención materna por crecimiento fetal excesivo
ja_jp: 胎児発育過度のための母体ケア
pt_br: Assistęncia prestada à măe por crescimento fetal excessivo
zh_cn: 胎儿生长过度的孕妇保健

# model:gnuhealth.pathology,name:O367
source: Maternal care for viable foetus in abdominal pregnancy
es_ec: Atención materna por feto viable en embarazo abdominal
ja_jp: 腹腔<腹膜>妊娠における生存胎児のための母体ケア
pt_br: Assistęncia prestada à măe por feto viável em gravidez abdominal
zh_cn: 可行的胎儿腹腔妊娠的孕产妇保健

# model:gnuhealth.pathology,name:O368
source: Maternal care for other specified foetal problems
es_ec: Atención materna por otros problemas fetales especificados
ja_jp: その他の明示された胎児側の問題のための母体ケア
pt_br: Assistęncia prestada à măe por outros problemas fetais especificados
zh_cn: 其他指定的胎儿孕产妇保健问题

# model:gnuhealth.pathology,name:O369
source: Maternal care for foetal problem, unspecified
es_ec: Atención materna por problemas fetales no especificados
ja_jp: 胎児側の問題のための母体ケア，詳細不明
pt_br: Assistęncia prestada à măe por problema fetal năo especificado
zh_cn: 胎儿孕产妇保健问题，未特指

# model:gnuhealth.pathology,name:O40
source: Polyhydramnios
es_ec: Polihidramnios
ja_jp: 羊水過多症
pt_br: Polihidrâmnio
zh_cn: 羊水过多

# model:gnuhealth.pathology,name:O41
source: Other disorders of amniotic fluid and membranes
es_ec: Otros trastornos del líquido amniótico y de las membranas
ja_jp: 羊水及び羊膜のその他の障害
pt_br: Outros transtornos do líquido amniótico e das membranas
zh_cn: 其他的羊水和膜障碍

# model:gnuhealth.pathology,name:O410
source: Oligohydramnios
es_ec: Oligohidramnios
ja_jp: 羊水過少症
pt_br: Oligohidrâmnio
zh_cn: 羊水过少

# model:gnuhealth.pathology,name:O411
source: Infection of amniotic sac and membranes
es_ec: Infección de la bolsa amniótica o de las membranas
ja_jp: 羊膜腔及び羊膜の感染症
pt_br: Infecçăo do saco amniótico e das membranas
zh_cn: 羊膜囊膜感染

# model:gnuhealth.pathology,name:O418
source: Other specified disorders of amniotic fluid and membranes
es_ec: Otros trastornos especificados del líquido amniótico y de las membranas
ja_jp: 羊水及び羊膜のその他の明示された障害
pt_br: Outros transtornos especificados do líquido amniótico e das membranas
zh_cn: 其他指定的羊水和膜障碍

# model:gnuhealth.pathology,name:O419
source: Disorder of amniotic fluid and membranes, unspecified
es_ec: Trastorno del líquido amniótico y de las membranas, no especificado
ja_jp: 羊水及び羊膜の障害，詳細不明
pt_br: Transtornos do líquido amniótico e das membranas năo especificados
zh_cn: 羊水和膜障碍，未特指

# model:gnuhealth.pathology,name:O42
source: Premature rupture of membranes
es_ec: Ruptura prematura de las membranas
ja_jp: 前期破水
pt_br: ruptura prematura de membranas
zh_cn: 胎膜早破

# model:gnuhealth.pathology,name:O420
source: Premature rupture of membranes, onset of labour within 24 hours
es_ec: Ruptura prematura de las membranas, e inicio del trabajo de parto dentro de las 24 horas
ja_jp: 前期破水，分娩開始が24時間未満のもの
pt_br: Ruptura prematura de membranas, com início do trabalho de parto dentro de 24 horas
zh_cn: 胎膜早破，24小时内临产

# model:gnuhealth.pathology,name:O421
source: Premature rupture of membranes, onset of labour after 24 hours
es_ec: Ruptura prematura de las membranas, e inicio del trabajo de parto después de las 24 horas
ja_jp: 前期破水，分娩開始が24時間以後のもの
pt_br: Ruptura prematura de membranas, com início do trabalho de parto depois das primeiras 24 horas
zh_cn: 胎膜早破，经过24个小时的分娩

# model:gnuhealth.pathology,name:O422
source: Premature rupture of membranes, labour delayed by therapy
es_ec: Ruptura prematura de las membranas, trabajo de parto retrasado por la terapéutica
ja_jp: 前期破水，治療による分娩遷延
pt_br: Ruptura prematura de membranas, com trabalho de parto retardado por terapęutica
zh_cn: 胎膜早破，劳动延迟治疗

# model:gnuhealth.pathology,name:O429
source: Premature rupture of membranes, unspecified
es_ec: Ruptura prematura de las membranas, sin otra especificación
ja_jp: 前期破水，詳細不明
pt_br: Ruptura prematura de membranas, năo especificada
zh_cn: 胎膜早破，未特指

# model:gnuhealth.pathology,name:O43
source: Placental disorders
es_ec: Trastornos placentarios
ja_jp: 胎盤障害
pt_br: transtornos da placenta
zh_cn: 胎盘疾病

# model:gnuhealth.pathology,name:O430
source: Placental transfusion syndromes
es_ec: Síndrome de transfusión placentaria
ja_jp: 胎盤輸血症候群
pt_br: Síndromes de transfusăo placentária
zh_cn: 胎儿输血综合征

# model:gnuhealth.pathology,name:O431
source: Malformation of placenta
es_ec: Malformación de la placenta
ja_jp: 胎盤の奇形
pt_br: Malformaçăo da placenta
zh_cn: 胎盘畸形

# model:gnuhealth.pathology,name:O438
source: Other placental disorders
es_ec: Otros trastornos placentarios
ja_jp: その他の胎盤障害
pt_br: Outros transtornos da placenta
zh_cn: 其他胎盘疾病

# model:gnuhealth.pathology,name:O439
source: Placental disorder, unspecified
es_ec: Trastorno de la placenta, no especificado
ja_jp: 胎盤障害，詳細不明
pt_br: Transtorno da placenta, năo especificado
zh_cn: 胎盘疾患，未特指

# model:gnuhealth.pathology,name:O44
source: Placenta praevia
es_ec: Placenta previa
ja_jp: 前置胎盤
pt_br: Placenta prévia
zh_cn: 前置胎盘

# model:gnuhealth.pathology,name:O440
source: Placenta praevia specified as without haemorrhage
es_ec: Placenta previa con especificación de que no hubo hemorragia
ja_jp: 出血を伴わないと明示された前置胎盤
pt_br: Placenta prévia especificada como sem hemorragia
zh_cn: 指定作为前置胎盘无出血

# model:gnuhealth.pathology,name:O441
source: Placenta praevia with haemorrhage
es_ec: Placenta previa con hemorragia
ja_jp: 出血を伴う前置胎盤
pt_br: Placenta prévia com hemorragia
zh_cn: 前置胎盘出血

# model:gnuhealth.pathology,name:O45
source: Premature separation of placenta [abruptio placentae]
es_ec: Desprendimiento prematuro de la placenta [abruptio placentae]
ja_jp: (常位)胎盤早期剥離
pt_br: descolamento prematuro da placenta [DPP]
zh_cn: 胎盘胎盘早剥] [过早分离

# model:gnuhealth.pathology,name:O450
source: Premature separation of placenta with coagulation defect
es_ec: Desprendimiento prematuro de la placenta con defecto de la coagulación
ja_jp: 凝固障害を伴う(常位)胎盤早期剥離
pt_br: Descolamento prematuro da placenta com deficięncia de coagulaçăo
zh_cn: 用凝血缺陷胎盘过早分离

# model:gnuhealth.pathology,name:O458
source: Other premature separation of placenta
es_ec: Otros desprendimientos prematuros de la placenta
ja_jp: その他の(常位)胎盤早期剥離
pt_br: Outro descolamento prematuro da placenta
zh_cn: 其他胎盘过早分离

# model:gnuhealth.pathology,name:O459
source: Premature separation of placenta, unspecified
es_ec: Desprendimiento prematuro de la placenta, sin otra especificación
ja_jp: (常位)胎盤早期剥離，詳細不明
pt_br: Descolamento prematuro da placenta, năo especificado
zh_cn: 胎盘的过早分离，未特指

# model:gnuhealth.pathology,name:O46
source: Antepartum haemorrhage, not elsewhere classified
es_ec: Hemorragia anteparto, no clasificada en otra parte
ja_jp: 分娩前出血，他に分類されないもの
pt_br: hemorragia pré-parto, não classificados em outra parte
zh_cn: 产前出血，未分类

# model:gnuhealth.pathology,name:O460
source: Antepartum haemorrhage with coagulation defect
es_ec: Hemorragia anteparto con defecto de la coagulación
ja_jp: 凝固障害を伴う分娩前出血
pt_br: Hemorragia anteparto com deficięncia de coagulaçăo
zh_cn: 产前出血与凝血缺陷

# model:gnuhealth.pathology,name:O468
source: Other antepartum haemorrhage
es_ec: Otras hemorragias anteparto
ja_jp: その他の分娩前出血
pt_br: Outra forma de hemorragia anteparto
zh_cn: 其他产前出血

# model:gnuhealth.pathology,name:O469
source: Antepartum haemorrhage, unspecified
es_ec: Hemorragia anteparto, no especificada
ja_jp: 分娩前出血，詳細不明
pt_br: Hemorragia anteparto, năo especificada
zh_cn: 产前出血，未特指

# model:gnuhealth.pathology,name:O47
source: False labour
es_ec: Falso trabajo de parto
ja_jp: 偽陣痛
pt_br: Falso trabalho
zh_cn: 虚假的劳动

# model:gnuhealth.pathology,name:O470
source: False labour before 37 completed weeks of gestation
es_ec: Falso trabajo de parto antes de las 37 semanas completas de gestación
ja_jp: 妊娠満37週未満の偽陣痛
pt_br: Falso trabalho de parto antes de se completarem 37 semanas de gestaçăo
zh_cn: 错误的分娩前37周的妊娠

# model:gnuhealth.pathology,name:O471
source: False labour at or after 37 completed weeks of gestation
es_ec: Falso trabajo de parto a las 37 y más semanas completas de gestación
ja_jp: 妊娠満37週以後の偽陣痛
pt_br: Falso trabalho de parto na 37Ş semana completa ou depois dela
zh_cn: 虚假的劳动或完成后37周的妊娠

# model:gnuhealth.pathology,name:O479
source: False labour, unspecified
es_ec: Falso trabajo de parto, sin otra especificación
ja_jp: 偽陣痛，詳細不明
pt_br: Falso trabalho de parto, năo especificado
zh_cn: 虚假的劳动，未特指

# model:gnuhealth.pathology,name:O48
source: Prolonged pregnancy
es_ec: Embarazo prolongado
ja_jp: 遷延妊娠
pt_br: Gravidez prolongada
zh_cn: 过期妊娠

# model:gnuhealth.pathology,name:O60
source: Preterm delivery
es_ec: Parto prematuro
ja_jp: 早産
pt_br: Parto prematuro
zh_cn: 早产

# model:gnuhealth.pathology,name:O61
source: Failed induction of labour
es_ec: Fracaso de la inducción del trabajo de parto
ja_jp: 分娩誘発の不成功
pt_br: Falha de indução do trabalho de parto
zh_cn: 引产失败

# model:gnuhealth.pathology,name:O610
source: Failed medical induction of labour
es_ec: Fracaso de la inducción médica del trabajo de parto
ja_jp: 医学的適応による分娩誘発の不成功
pt_br: Falha na induçăo médica do trabalho de parto
zh_cn: 医疗性引产失败

# model:gnuhealth.pathology,name:O611
source: Failed instrumental induction of labour
es_ec: Fracaso de la inducción instrumental del trabajo de parto
ja_jp: 器械的分娩誘発の不成功
pt_br: Falha na induçăo instrumental do trabalho de parto
zh_cn: 仪器引产失败

# model:gnuhealth.pathology,name:O618
source: Other failed induction of labour
es_ec: Otros fracasos de la inducción del trabajo de parto
ja_jp: その他の分娩誘発の不成功
pt_br: Outras formas de falha na induçăo do trabalho de parto
zh_cn: 其他引产失败

# model:gnuhealth.pathology,name:O619
source: Failed induction of labour, unspecified
es_ec: Fracaso no especificado de la inducción del trabajo de parto
ja_jp: 分娩誘発の不成功，詳細不明
pt_br: Falha na induçăo do trabalho de parto, năo especificada
zh_cn: 引产失败，未特指

# model:gnuhealth.pathology,name:O62
source: Abnormalities of forces of labour
es_ec: Anormalidades de la dinámica del trabajo de parto
ja_jp: 娩出力の異常
pt_br: Anormalidades das forças de trabalho
zh_cn: 力劳动异常

# model:gnuhealth.pathology,name:O620
source: Primary inadequate contractions
es_ec: Contracciones primarias inadecuadas
ja_jp: 原発性陣痛微弱
pt_br: Contraçőes iniciais inadequadas
zh_cn: 原发性宫缩乏力

# model:gnuhealth.pathology,name:O621
source: Secondary uterine inertia
es_ec: Inercia uterina secundaria
ja_jp: 続発性陣痛微弱
pt_br: Inércia uterina secundária
zh_cn: 继发性子宫乏力
