Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T921
source: Sequelae of fracture of arm
es_ec: Secuelas de fractura del brazo
ja_jp: 腕の骨折の続発・後遺症
pt_br: Seqüelas de fratura do braço
zh_cn: 手臂骨折的后遗症

# model:gnuhealth.pathology,name:T922
source: Sequelae of fracture at wrist and hand level
es_ec: Secuelas de fractura de la muñeca y de la mano
ja_jp: 手首及び手の骨折の続発・後遺症
pt_br: Seqüelas de fratura ao nível do punho e da măo
zh_cn: 骨折在腕和手水平后遗症

# model:gnuhealth.pathology,name:T923
source: Sequelae of dislocation, sprain and strain of upper limb
es_ec: Secuelas de luxación, torcedura y esguince de miembro superior
ja_jp: 上肢の脱臼，捻挫及びストレインの続発・後遺症
pt_br: Seqüelas de luxaçăo, entorse e distensăo do membro superior
zh_cn: 脱位，扭伤及上肢劳损后遗症

# model:gnuhealth.pathology,name:T924
source: Sequelae of injury of nerve of upper limb
es_ec: Secuelas de traumatismo de nervio de miembro superior
ja_jp: 上肢の神経損傷の続発・後遺症
pt_br: Seqüelas de traumatismo de nervo de membro superior
zh_cn: 上肢神经损伤的后遗症

# model:gnuhealth.pathology,name:T925
source: Sequelae of injury of muscle and tendon of upper limb
es_ec: Secuelas de traumatismo de tendón y músculo de miembro superior
ja_jp: 上肢の筋及び腱の損傷の続発・後遺症
pt_br: Seqüelas de traumatismo de músculo e tendăo do membro superior
zh_cn: 肌肉和上肢肌腱损伤的后遗症

# model:gnuhealth.pathology,name:T926
source: Sequelae of crushing injury and traumatic amputation of upper limb
es_ec: Secuelas de aplastamiento y amputación traumáticas de miembro superior
ja_jp: 上肢の挫滅損傷及び外傷性切断の続発・後遺症
pt_br: Seqüelas de esmagamento e amputaçăo traumática do membro superior
zh_cn: 压砸伤及上肢截肢创伤后遗症

# model:gnuhealth.pathology,name:T928
source: Sequelae of other specified injuries of upper limb
es_ec: Secuelas de otros traumatismos especificados de miembro superior
ja_jp: 上肢のその他の明示された損傷の続発・後遺症
pt_br: Seqüelas de outros traumatismos especificados do membro superior
zh_cn: 上肢的其他指明的损伤后遗症

# model:gnuhealth.pathology,name:T929
source: Sequelae of unspecified injury of upper limb
es_ec: Secuelas de traumatismo no especificado de miembro superior
ja_jp: 上肢の詳細不明の損傷の続発・後遺症
pt_br: Seqüelas de traumatismo năo especificado do membro superior
zh_cn: 上肢未特定伤害的后遗症

# model:gnuhealth.pathology,name:T93
source: Sequelae of injuries of lower limb
es_ec: Secuelas de traumatismos de miembro inferior
ja_jp: 下肢の損傷の続発・後遺症
pt_br: Sequelas de lesões de membros inferiores
zh_cn: 下肢受伤的后遗症

# model:gnuhealth.pathology,name:T930
source: Sequelae of open wound of lower limb
es_ec: Secuelas de herida de miembro inferior
ja_jp: 下肢の開放創の続発・後遺症
pt_br: Seqüelas de ferimento do membro inferior
zh_cn: 下肢开放性伤口的后遗症

# model:gnuhealth.pathology,name:T931
source: Sequelae of fracture of femur
es_ec: Secuelas de fractura del fémur
ja_jp: 大腿骨骨折の続発・後遺症
pt_br: Seqüelas de fratura do fęmur
zh_cn: 股骨骨折的后遗症

# model:gnuhealth.pathology,name:T932
source: Sequelae of other fractures of lower limb
es_ec: Secuelas de otras fracturas de miembro inferior
ja_jp: 下肢のその他の骨折の続発・後遺症
pt_br: Seqüelas de outras fraturas do membro inferior
zh_cn: 下肢其他部位骨折的后遗症

# model:gnuhealth.pathology,name:T933
source: Sequelae of dislocation, sprain and strain of lower limb
es_ec: Secuelas de luxación, torcedura y esguince de miembro inferior
ja_jp: 下肢の脱臼，捻挫及びストレインの続発・後遺症
pt_br: Seqüelas de luxaçăo, entorse e distensăo do membro inferior
zh_cn: 脱位，扭伤和下肢劳损后遗症

# model:gnuhealth.pathology,name:T934
source: Sequelae of injury of nerve of lower limb
es_ec: Secuelas de traumatismo de nervio de miembro inferior
ja_jp: 下肢の神経損傷の続発・後遺症
pt_br: Seqüelas de traumatismo de nervo do membro inferior
zh_cn: 下肢神经损伤的后遗症

# model:gnuhealth.pathology,name:T935
source: Sequelae of injury of muscle and tendon of lower limb
es_ec: Secuelas de traumatismo de tendón y músculo de miembro inferior
ja_jp: 下肢の筋及び腱の損傷の続発・後遺症
pt_br: Seqüelas de traumatismo de músculo e tendăo do membro inferior
zh_cn: 肌肉下肢和肌腱损伤的后遗症

# model:gnuhealth.pathology,name:T936
source: Sequelae of crushing injury and traumatic amputation of lower limb
es_ec: Secuelas de aplastamiento y amputación traumáticas de miembro inferior
ja_jp: 下肢の挫滅損傷及び外傷性切断の続発・後遺症
pt_br: Seqüelas de esmagamento e amputaçăo traumática do membro inferior
zh_cn: 压砸伤及下肢创伤性截肢的后遗症

# model:gnuhealth.pathology,name:T938
source: Sequelae of other specified injuries of lower limb
es_ec: Secuelas de otros traumatismos especificados de miembro inferior
ja_jp: 下肢のその他の明示された損傷の続発・後遺症
pt_br: Seqüelas de outros traumatismos especificados do membro inferior
zh_cn: 下肢的其他指明的损伤后遗症

# model:gnuhealth.pathology,name:T939
source: Sequelae of unspecified injury of lower limb
es_ec: Secuelas de traumatismo no especificado de miembro inferior
ja_jp: 下肢の詳細不明の損傷の続発・後遺症
pt_br: Seqüelas de traumatismo năo especificado do membro inferior
zh_cn: 下肢不明损伤后遗症

# model:gnuhealth.pathology,name:T94
source: Sequelae of injuries involving multiple and unspecified body regions
es_ec: Secuelas de traumatismos que afectan múltiples regiones del cuerpo y las no especificadas
ja_jp: 多部位及び部位不明の損傷の続発・後遺症
pt_br: Sequelas de lesões envolvendo regiões múltiplas e não especificadas do corpo
zh_cn: 涉及多个和未指定的身体部位受伤的后遗症

# model:gnuhealth.pathology,name:T940
source: Sequelae of injuries involving multiple body regions
es_ec: Secuelas de traumatismos que afectan múltiples regiones del cuerpo
ja_jp: 多部位の損傷の続発・後遺症
pt_br: Seqüelas de traumatismos envolvendo regiőes múltiplas do corpo
zh_cn: 累及身体多个部位受伤的后遗症

# model:gnuhealth.pathology,name:T941
source: Sequelae of injuries, not specified by body region
es_ec: Secuelas de traumatismos de regiones no especificadas del cuerpo
ja_jp: 損傷の続発・後遺症，部位の明示されないもの
pt_br: Seqüelas de traumatismos năo especificados por regiőes do corpo
zh_cn: 受伤的后遗症，而不是特指身体区域

# model:gnuhealth.pathology,name:T95
source: Sequelae of burns, corrosions and frostbite
es_ec: Secuelas de quemaduras, corrosiones y congelamientos
ja_jp: 熱傷，腐食及び凍傷の続発・後遺症
pt_br: Seqüelas de queimaduras, corrosões e congelação
zh_cn: 烧伤，腐蚀和冻伤后遗症

# model:gnuhealth.pathology,name:T950
source: Sequelae of burn, corrosion and frostbite of head and neck
es_ec: Secuelas de quemadura, corrosión y congelamiento de la cabeza y del cuello
ja_jp: 頭部及び頚部の熱傷，腐食及び凍傷の続発・後遺症
pt_br: Seqüelas de queimadura, corrosăo e geladura da cabeça e pescoço
zh_cn: 烧伤，腐蚀和头颈部的冻伤后遗症

# model:gnuhealth.pathology,name:T951
source: Sequelae of burn, corrosion and frostbite of trunk
es_ec: Secuelas de quemadura, corrosión y congelamiento del tronco
ja_jp: 体幹の熱傷，腐食及び凍傷の続発・後遺症
pt_br: Seqüelas de queimadura, corrosăo e geladura do tronco
zh_cn: 烧伤，腐蚀和躯干冻伤后遗症

# model:gnuhealth.pathology,name:T952
source: Sequelae of burn, corrosion and frostbite of upper limb
es_ec: Secuelas de quemadura, corrosión y congelamiento de miembro superior
ja_jp: 上肢の熱傷，腐食及び凍傷の続発・後遺症
pt_br: Seqüelas de queimadura, corrosăo e geladura do membro superior
zh_cn: 烧伤，腐蚀及上肢冻伤后遗症

# model:gnuhealth.pathology,name:T953
source: Sequelae of burn, corrosion and frostbite of lower limb
es_ec: Secuelas de quemadura, corrosión y congelamiento de miembro inferior
ja_jp: 下肢の熱傷，腐食及び凍傷の続発・後遺症
pt_br: Seqüelas de queimadura, corrosăo e geladura do membro inferior
zh_cn: 下肢烧伤，腐蚀和冻伤后遗症

# model:gnuhealth.pathology,name:T954
source: Sequelae of burn and corrosion classifiable only according to extent of body surface involved
es_ec: Secuelas de quemadura y corrosión clasificables sólo de acuerdo con la extensión de la superficie del cuerpo afectada
ja_jp: 傷害された体表面積によってのみ分類される熱傷及び腐食の続発・後遺症
pt_br: Seqüelas de queimadura e corrosăo classificável só de acordo com a extensăo da área corporal envolvida
zh_cn: 仅据参与体表程度烧伤和腐蚀的后遗症

# model:gnuhealth.pathology,name:T958
source: Sequelae of other specified burn, corrosion and frostbite
es_ec: Secuelas de otras quemaduras, corrosiones y congelamientos especificados
ja_jp: その他の明示された熱傷，腐食及び凍傷の続発・後遺症
pt_br: Seqüelas de outra queimadura, corrosőes e geladuras especificadas
zh_cn: 其他特定烧伤，腐蚀和冻伤后遗症

# model:gnuhealth.pathology,name:T959
source: Sequelae of unspecified burn, corrosion and frostbite
es_ec: Secuelas de quemadura, corrosión y congelamiento no especificados
ja_jp: 詳細不明の熱傷，腐食及び凍傷の続発・後遺症
pt_br: Seqüelas de queimadura, corrosăo e geladura de local năo especificado
zh_cn: 未指定的烧伤，腐蚀和冻伤后遗症

# model:gnuhealth.pathology,name:T96
source: Sequelae of poisoning by drugs, medicaments and biological substances
es_ec: Secuelas de envenenamientos por drogas, medicamentos y sustancias biológicas
ja_jp: 薬物，薬剤及び生物学的製剤による中毒の続発・後遺症
pt_br: Seqüelas de intoxicaçăo por drogas, medicamentos e substâncias biológicas
zh_cn: 药物，药剂和生物制品中毒的后遗症

# model:gnuhealth.pathology,name:T97
source: Sequelae of toxic effects of substances chiefly nonmedicinal as to source
es_ec: Secuelas de efectos tóxicos de sustancias de procedencia principalmente no medicinal
ja_jp: 薬用を主としない物質の毒作用の続発・後遺症
pt_br: Seqüelas de efeitos tóxicos de substâncias de origem predominantemente năo-medicinal
zh_cn: 主要非医学为源后遗症物质中毒影响的后遗症

# model:gnuhealth.pathology,name:T98
source: Sequelae of other and unspecified effects of external causes
es_ec: Secuelas de otros efectos y los no especificados de causas externas
ja_jp: 外因のその他及び詳細不明の作用の続発・後遺症
pt_br: Seqüelas de outros e não especificadas efeitos de causas externas
zh_cn: 其他和未特指效应外因的后遗症

# model:gnuhealth.pathology,name:T980
source: Sequelae of effects of foreign body entering through natural orifice
es_ec: Secuelas de efectos de cuerpos extraños que penetran en orificios naturales
ja_jp: 自然開口部からの異物侵入の作用の続発・後遺症
pt_br: Seqüelas dos efeitos da penetraçăo de corpo estranho através de orifício natural
zh_cn: 通过自然腔道异物进入影响的后遗症

# model:gnuhealth.pathology,name:T981
source: Sequelae of other and unspecified effects of external causes
es_ec: Secuelas de otros efectos y los no especificados de causas externas
ja_jp: 外因のその他及び詳細不明の作用の続発・後遺症
pt_br: Seqüelas em outros efeitos de causas externas e os năo especificados
zh_cn: 其他和未特指效应外因的后遗症

# model:gnuhealth.pathology,name:T982
source: Sequelae of certain early complications of trauma
es_ec: Secuelas de ciertas complicaciones precoces de los traumatismos
ja_jp: 外傷の早期合併症の続発・後遺症
pt_br: Seqüelas de algumas complicaçőes precoces de traumatismos
zh_cn: 特定的某些早期并发症创伤的后遗症

# model:gnuhealth.pathology,name:T983
source: Sequelae of complications of surgical and medical care, not elsewhere classified
es_ec: Secuelas de complicaciones de la atención médica y quirúrgica, no clasificadas en otra parte
ja_jp: 外科的及び内科的ケアの合併症の続発・後遺症，他に分類されないもの
pt_br: Seqüelas de complicaçőes dos cuidados médicos e cirúrgicos năo classificados em outra parte
zh_cn: 手术和医疗并发症的后遗症，未分类

# model:gnuhealth.pathology,name:U04
source: Severe acute respiratory syndrome [SARS]
es_ec: Síndrome respiratorio agudo severo (SARS)
ja_jp: 重症急性呼吸器症候群［SARS］
pt_br: síndrome respiratória aguda grave [SARS]
zh_cn: 严重急性呼吸综合征【SARS】

# model:gnuhealth.pathology,name:U049
source: Severe acute respiratory syndrome, unspecified
es_ec: Síndrome respiratorio agudo severo, sin especificar
ja_jp: 重症急性呼吸器症候群［SARS］，詳細不明
pt_br: síndrome respiratória aguda grave, não especificado
zh_cn: 严重急性呼吸综合征，不明

# model:gnuhealth.pathology,name:V01
source: Pedestrian injured in collision with pedal cycle
es_ec: Peatón lesionado por colisión con vehículo de pedal
ja_jp: 自転車との衝突により受傷した歩行者
pt_br: Pedestre traumatizado em colisão com o ciclo de pedal
zh_cn: 行人在与脚踏车碰撞中的损伤

# model:gnuhealth.pathology,name:V010
source: Nontraffic accident
es_ec: Peatón lesionado por colisión con vehículo de pedal, accidente no de tránsito
ja_jp: 交通事故以外
pt_br: acidente não comerciais
zh_cn: 非交通事故

# model:gnuhealth.pathology,name:V011
source: Traffic accident
es_ec: Peatón lesionado por colisión con vehículo de pedal, accidente de tránsito
ja_jp: 交通事故
pt_br: acidente de trânsito
zh_cn: 交通事故

# model:gnuhealth.pathology,name:V019
source: Unspecified whether traffic or nontraffic accident
es_ec: Peatón lesionado por colisión con vehículo de pedal, accidente no especificado como de tránsito o no de tránsito
ja_jp: 交通事故かそれ以外か特定されていない
pt_br: não especificado se de trânsito ou não comerciais acidente
zh_cn: 未指明是交通或非交通意外

# model:gnuhealth.pathology,name:V02
source: Pedestrian injured in collision with two- or three-wheeled motor vehicle
es_ec: Peatón lesionado por colisión con vehículo de motor de dos o tres ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷した歩行者
pt_br: Pedestre traumatizado em colisão com duas ou três rodas do veículo a motor

# model:gnuhealth.pathology,name:V020
source: Nontraffic accident
es_ec: Peatón lesionado por colisión con vehículo de motor de dos o tres ruedas, accidente no de tránsito
ja_jp: 交通事故以外
pt_br: acidente não comerciais
zh_cn: 非交通事故

# model:gnuhealth.pathology,name:V021
source: Traffic accident
es_ec: Peatón lesionado por colisión con vehículo de motor de dos o tres ruedas, accidente de tránsito
ja_jp: 交通事故
pt_br: acidente de trânsito
zh_cn: 交通事故

# model:gnuhealth.pathology,name:V029
source: Unspecified whether traffic or nontraffic accident
es_ec: no de tránsito
ja_jp: 交通事故かそれ以外か特定されていない
pt_br: não especificado se de trânsito ou não comerciais acidente
zh_cn: 未指明是交通或非交通意外

# model:gnuhealth.pathology,name:V03
source: Pedestrian injured in collision with car, pick-up truck or van
es_ec: Peatón lesionado por colisión con automóvil, camioneta o furgoneta
ja_jp: 乗用車，軽トラック又はバンとの衝突により受傷した歩行者
pt_br: Pedestre traumatizado em colisão com o carro, pick-up ou van
zh_cn: 行人与汽车，皮卡车或面包车碰撞受伤

# model:gnuhealth.pathology,name:V030
source: Nontraffic accident
es_ec: Peatón lesionado por colisión con automóvil, camioneta o furgoneta, accidente no de tránsito
ja_jp: 交通事故以外
pt_br: Pedestre traumatizado em colisăo com um automóvel [carro], pick-up ou caminhonete - acidente năo-de-trânsito
zh_cn: 非交通事故

# model:gnuhealth.pathology,name:V031
source: Traffic accident
es_ec: Peatón lesionado por colisión con automóvil, camioneta o furgoneta, accidente de tránsito
ja_jp: 交通事故
pt_br: acidente de trânsito
zh_cn: 交通事故

# model:gnuhealth.pathology,name:V039
source: Unspecified whether traffic or nontraffic accident
es_ec: tránsito
ja_jp: 交通事故かそれ以外か特定されていない
pt_br: não especificado se de trânsito ou não comerciais acidente
zh_cn: 未指明是交通或非交通意外

# model:gnuhealth.pathology,name:V04
source: Pedestrian injured in collision with heavy transport vehicle or bus
es_ec: Peatón lesionado por colisión con vehículo de transporte pesado o autobús
ja_jp: 大型輸送車両又はバスとの衝突により受傷した歩行者
pt_br: Pedestre traumatizado em colisão com um veículo de transporte pesado ou ônibus
zh_cn: 行人与重型运输车辆或巴士相撞受伤

# model:gnuhealth.pathology,name:V040
source: Nontraffic accident
es_ec: Peatón lesionado por colisión con vehículo de transporte pesado o autobús, accidente no de tránsito
ja_jp: 交通事故以外
pt_br: acidente não comerciais
zh_cn: 非交通事故

# model:gnuhealth.pathology,name:V041
source: Traffic accident
es_ec: Peatón lesionado por colisión con vehículo de transporte pesado o autobús, accidente de tránsito
ja_jp: 交通事故
pt_br: acidente de trânsito
zh_cn: 交通事故

# model:gnuhealth.pathology,name:V049
source: Unspecified whether traffic or nontraffic accident
es_ec: o no de tránsito
ja_jp: 交通事故かそれ以外か特定されていない
pt_br: não especificado se de trânsito ou não comerciais acidente
zh_cn: 未指明是交通或非交通意外

# model:gnuhealth.pathology,name:V05
source: Pedestrian injured in collision with railway train or railway vehicle
es_ec: Peatón lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷した歩行者
pt_br: Pedestre traumatizado em colisão com trem de ferro ou veículo ferroviário
zh_cn: 行人与火车或铁路车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V050
source: Nontraffic accident
es_ec: Peatón lesionado por colisión con tren o vehículo de rieles, accidente no de tránsito
ja_jp: 交通事故以外
pt_br: acidente não comerciais
zh_cn: 非交通事故

# model:gnuhealth.pathology,name:V051
source: Traffic accident
es_ec: Peatón lesionado por colisión con tren o vehículo de rieles, accidente de tránsito
ja_jp: 交通事故
pt_br: acidente de trânsito
zh_cn: 交通事故

# model:gnuhealth.pathology,name:V059
source: Unspecified whether traffic or nontraffic accident
es_ec: Peatón lesionado por colisión con tren o vehículo de rieles, accidente no especificado como de tránsito o no de tránsito
ja_jp: 交通事故かそれ以外か特定されていない
pt_br: não especificado se de trânsito ou não comerciais acidente
zh_cn: 未指明是交通或非交通意外

# model:gnuhealth.pathology,name:V06
source: Pedestrian injured in collision with other nonmotor vehicle
es_ec: Peatón lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷した歩行者
pt_br: Pedestre traumatizado em colisão com outro veículo não motoras
zh_cn: 骑士或乘员在与其他非机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V060
source: Nontraffic accident
es_ec: Peatón lesionado por colisión con otros vehículos sin motor, accidente no de tránsito
ja_jp: 交通事故以外
pt_br: acidente não comerciais
zh_cn: 非交通事故

# model:gnuhealth.pathology,name:V061
source: Traffic accident
es_ec: Peatón lesionado por colisión con otros vehículos sin motor, accidente de tránsito
ja_jp: 交通事故
pt_br: acidente de trânsito
zh_cn: 交通事故

# model:gnuhealth.pathology,name:V069
source: Unspecified whether traffic or nontraffic accident
es_ec: Peatón lesionado por colisión con otros vehículos sin motor, accidente no especificado como de tránsito o no de tránsito
ja_jp: 交通事故かそれ以外か特定されていない
pt_br: não especificado se de trânsito ou não comerciais acidente
zh_cn: 未指明是交通或非交通意外

# model:gnuhealth.pathology,name:V09
source: Pedestrian injured in other and unspecified transport accidents
es_ec: Peatón lesionado en otros accidentes de transporte, y en los no especificados
ja_jp: その他及び詳細不明の交通事故により受傷した歩行者
pt_br: Peão traumatizado em outros acidentes de transporte e não especificada
zh_cn: 行人在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V090
source: Pedestrian injured in nontraffic accident involving other and unspecified motor vehicles
es_ec: Peatón lesionado en accidente no de tránsito que involucra otros vehículos de motor, y los no especificados
ja_jp: その他及び詳細不明のモーター車両が関与した路上外交通事故により受傷した歩行者
pt_br: Peão traumatizado em acidente não comerciais envolvendo outros e não especificadoVeículos automóveis
zh_cn: 非交通事故，涉及其他和未特指机动车辆行人受伤

# model:gnuhealth.pathology,name:V091
source: Pedestrian injured in unspecified nontraffic accident
es_ec: Peatón lesionado en accidente no de tránsito no especificado
ja_jp: 詳細不明の路上外交通事故により受傷した歩行者
pt_br: Peão traumatizado em acidente não comerciais indeterminado
zh_cn: 行人在未指定的非交通事故中受伤

# model:gnuhealth.pathology,name:V092
source: Pedestrian injured in traffic accident involving other and unspecified motor vehicles
es_ec: Peatón lesionado en accidente de tránsito que involucra otros vehículos de motor, y los no especificados
ja_jp: その他及び詳細不明のモーター車両が関与した路上交通事故により受傷した歩行者
pt_br: Peão traumatizado em um acidente de trânsito envolvendo outros e não especificado do motorVeículos
zh_cn: 行人受伤的交通意外涉及其他和未特指机动车辆

# model:gnuhealth.pathology,name:V093
source: Pedestrian injured in unspecified traffic accident
es_ec: Peatón lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷した歩行者
pt_br: Pedestrian ferido em acidente de trânsito não especificado
zh_cn: 行人在未指定的交通意外中受伤

# model:gnuhealth.pathology,name:V099
source: Pedestrian injured in unspecified transport accident
es_ec: Peatón lesionado en accidente de transporte no especificado
ja_jp: 詳細不明の交通事故により受傷した歩行者
pt_br: Peão traumatizado em acidente de transporte não especificado
zh_cn: 行人在未特指的运输事故中的损伤

# model:gnuhealth.pathology,name:V10
source: Pedal cyclist injured in collision with pedestrian or animal
es_ec: Ciclista lesionado por colisión con peatón o animal
ja_jp: 歩行者又は動物との衝突により受傷した自転車乗員
pt_br: Pedal ciclista ferido em colisão com pedestre ou animal
zh_cn: 在与行人或牲畜碰撞踏板骑车人受伤

# model:gnuhealth.pathology,name:V100
source: Driver injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con peatón o animal, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V101
source: Passenger injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con peatón o animal, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 行人在非交通事故中受伤

# model:gnuhealth.pathology,name:V102
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con peatón o animal, ciclista no especificado, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V103
source: Person injured while boarding or alighting
es_ec: Ciclista lesionado por colisión con peatón o animal, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V104
source: Driver injured in traffic accident
es_ec: Ciclista lesionado por colisión con peatón o animal, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V105
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado por colisión con peatón o animal, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V109
source: Unspecified pedal cyclist injured in traffic accident
es_ec: Ciclista lesionado por colisión con peatón o animal, ciclista no especificado, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的脚踏车乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V11
source: Pedal cyclist injured in collision with other pedal cycle
es_ec: Ciclista lesionado por colisión con otro ciclista
ja_jp: 他の自転車との衝突により受傷した自転車乗員
pt_br: Pedal ciclista ferido em colisão com outro ciclo de pedal
zh_cn: 骑自行车的踏板与其他脚踏车碰撞中的损伤

# model:gnuhealth.pathology,name:V110
source: Driver injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con otro ciclista, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V111
source: Passenger injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con otro ciclista, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 行人在非交通事故中受伤

# model:gnuhealth.pathology,name:V112
source: Unspecified pedal cyclist injured in nontraffic accident
es_ec: Ciclista lesionado por colisión con otro ciclista, ciclista no especificado, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自転車運転者
pt_br: pedal ciclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V113
source: Person injured while boarding or alighting
es_ec: Ciclista lesionado por colisión con otro ciclista, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V114
source: Driver injured in traffic accident
es_ec: Ciclista lesionado por colisión con otro ciclista, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V115
source: Passenger injured in traffic accident
es_ec: Ciclista lesionado por colisión con otro ciclista, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤
