Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:R300
source: Dysuria
es_ec: Disuria
ja_jp: 排尿困難
pt_br: Disúria
zh_cn: 排尿困难

# model:gnuhealth.pathology,name:R301
source: Vesical tenesmus
es_ec: Tenesmo vesical
ja_jp: 膀胱しぶり<膀胱テネスムス>
pt_br: Tenesmo vesical
zh_cn: 膀胱排尿里急后重

# model:gnuhealth.pathology,name:R309
source: Painful micturition, unspecified
es_ec: Micción dolorosa, no especificada
ja_jp: 排尿痛，詳細不明
pt_br: Micçăo dolorosa, năo especificada
zh_cn: 尿痛，未特指

# model:gnuhealth.pathology,name:R31
source: Unspecified haematuria
es_ec: Hematuria, no especificada
ja_jp: 詳細不明の血尿
pt_br: Hematúria năo especificada
zh_cn: 未指定的血尿

# model:gnuhealth.pathology,name:R32
source: Unspecified urinary incontinence
es_ec: Incontinencia urinaria, no especificada
ja_jp: 詳細不明の尿失禁
pt_br: Incontinęncia urinária năo especificada
zh_cn: 未指定的尿失禁

# model:gnuhealth.pathology,name:R33
source: Retention of urine
es_ec: Retención de orina
ja_jp: 尿閉
pt_br: Retençăo urinária
zh_cn: 尿闭

# model:gnuhealth.pathology,name:R34
source: Anuria and oliguria
es_ec: Anuria y oliguria
ja_jp: 無尿及び乏尿<尿量減少>
pt_br: Anúria e oligúria
zh_cn: 无尿、尿少

# model:gnuhealth.pathology,name:R35
source: Polyuria
es_ec: Poliuria
ja_jp: 多尿
pt_br: Poliúria
zh_cn: 尿

# model:gnuhealth.pathology,name:R36
source: Urethral discharge
es_ec: Descarga uretral
ja_jp: 尿道分泌物
pt_br: Secreçăo uretral
zh_cn: 尿道排泄物

# model:gnuhealth.pathology,name:R39
source: Other symptoms and signs involving the urinary system
es_ec: Otros síntomas y signos que involucran el sistema urinario
ja_jp: 尿路系に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais relativos ao aparelho urinário
zh_cn: 其他症状包括泌尿系统症状

# model:gnuhealth.pathology,name:R390
source: Extravasation of urine
es_ec: Extravasación de la orina
ja_jp: 尿浸潤
pt_br: Extravasamento de urina
zh_cn: 尿外渗

# model:gnuhealth.pathology,name:R391
source: Other difficulties with micturition
es_ec: Otras dificultades de la micción
ja_jp: その他の排尿困難
pt_br: Outras dificuldades ŕ micçăo
zh_cn: 排尿困难

# model:gnuhealth.pathology,name:R392
source: Extrarenal uraemia
es_ec: Uremia extrarrenal
ja_jp: 腎外性尿毒症
pt_br: Uremia extra-renal
zh_cn: 肾外尿毒症

# model:gnuhealth.pathology,name:R398
source: Other and unspecified symptoms and signs involving the urinary system
es_ec: Otros síntomas y signos que involucran el sistema urinario y los no especificados
ja_jp: 尿路系に関するその他及び詳細不明の症状及び徴候
pt_br: Outros sintomas e sinais relativos ao aparelho urinário e os năo especificados
zh_cn: 泌尿系统其他和未特指的症状

# model:gnuhealth.pathology,name:R40
source: Somnolence, stupor and coma
es_ec: Somnolencia, estupor y coma
ja_jp: 傾眠，昏迷及び昏睡
pt_br: sonolência, torpor e coma
zh_cn: 嗜睡，昏睡，昏迷

# model:gnuhealth.pathology,name:R400
source: Somnolence
es_ec: Somnolencia
ja_jp: 傾眠
pt_br: Sonolęncia
zh_cn: 嗜睡状态

# model:gnuhealth.pathology,name:R401
source: Stupor
es_ec: Estupor
ja_jp: 昏迷
pt_br: Estupor
zh_cn: 目光呆滞

# model:gnuhealth.pathology,name:R402
source: Coma, unspecified
es_ec: Coma, no especificado
ja_jp: 昏睡，詳細不明
pt_br: Coma năo especificado
zh_cn: 昏迷，未特指

# model:gnuhealth.pathology,name:R41
source: Other symptoms and signs involving cognitive functions and awareness
es_ec: Otros síntomas y signos que involucran la función cognoscitiva y la conciencia
ja_jp: 認知機能及び自覚に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais que envolvem funções cognitivas e consciência
zh_cn: 认知功能和感知其他症状

# model:gnuhealth.pathology,name:R410
source: Disorientation, unspecified
es_ec: Desorientación no especificada
ja_jp: 失見当(識)，詳細不明
pt_br: Desorientaçăo năo especificada
zh_cn: 迷失方向，未特指

# model:gnuhealth.pathology,name:R411
source: Anterograde amnesia
es_ec: Amnesia anterógrada
ja_jp: 前向性健忘
pt_br: Amnésia anterógrada
zh_cn: 顺行性遗忘

# model:gnuhealth.pathology,name:R412
source: Retrograde amnesia
es_ec: Amnesia retrógrada
ja_jp: 逆向性健忘
pt_br: Amnésia retrógrada
zh_cn: 逆行性遗忘

# model:gnuhealth.pathology,name:R413
source: Other amnesia
es_ec: Otra amnesia
ja_jp: その他の健忘
pt_br: Outra amnésia
zh_cn: 遗忘

# model:gnuhealth.pathology,name:R418
source: Other and unspecified symptoms and signs involving cognitive functions and awareness
es_ec: Otros síntomas y signos que involucran la función cognoscitiva y la conciencia y los no especificados
ja_jp: 認知機能及び自覚に関するその他及び詳細不明の症状及び徴候
pt_br: Outros sintomas e sinais especificados relativos ŕs funçőes cognitivas e ŕ conscięncia
zh_cn: 认知功能和意识的其他和未特指的症状

# model:gnuhealth.pathology,name:R42
source: Dizziness and giddiness
es_ec: Mareo y desvanecimiento
ja_jp: めまい<眩暈>感及びよろめき感
pt_br: Tontura e instabilidade
zh_cn: 眩晕

# model:gnuhealth.pathology,name:R43
source: Disturbances of smell and taste
es_ec: Trastornos del olfato y del gusto
ja_jp: 嗅覚障害及び味覚障害
pt_br: Os distúrbios do olfato e paladar
zh_cn: 嗅觉和味觉障碍

# model:gnuhealth.pathology,name:R430
source: Anosmia
ja_jp: 無嗅覚(症)
zh_cn: 嗅觉丧失

# model:gnuhealth.pathology,name:R431
source: Parosmia
ja_jp: 嗅覚錯誤<錯嗅(覚)(症)>
zh_cn: 嗅觉倒错

# model:gnuhealth.pathology,name:R432
source: Parageusia
ja_jp: 味覚錯誤<錯味(症)>
zh_cn: 味觉异常

# model:gnuhealth.pathology,name:R438
source: Other and unspecified disturbances of smell and taste
es_ec: Otras alteraciones del gusto y del olfato y las no especificadas
ja_jp: 嗅覚及び味覚のその他及び詳細不明の障害
pt_br: Outros distúrbios do olfato e do paladar e os năo especificados
zh_cn: 嗅觉和味觉障碍

# model:gnuhealth.pathology,name:R44
source: Other symptoms and signs involving general sensations and perceptions
es_ec: Otros síntomas y signos que involucran las sensaciones y percepciones generales
ja_jp: 一般感覚及び知覚に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais relativos sensações e percepções gerais
zh_cn: 一般的感觉和知觉的其他症状

# model:gnuhealth.pathology,name:R440
source: Auditory hallucinations
es_ec: Alucinaciones auditivas
ja_jp: 幻聴
pt_br: Alucinaçőes auditivas
zh_cn: 听幻觉

# model:gnuhealth.pathology,name:R441
source: Visual hallucinations
es_ec: Alucinaciones visuales
ja_jp: 幻視
pt_br: Alucinaçőes visuais
zh_cn: 视觉上的幻觉

# model:gnuhealth.pathology,name:R442
source: Other hallucinations
es_ec: Otras alucinaciones
ja_jp: その他の幻覚
pt_br: Outras alucinaçőes
zh_cn: 其他幻觉

# model:gnuhealth.pathology,name:R443
source: Hallucinations, unspecified
es_ec: Alucinaciones, no especificadas
ja_jp: 幻覚，詳細不明
pt_br: Alucinaçőes năo especificadas
zh_cn: 幻觉，未特指

# model:gnuhealth.pathology,name:R448
source: Other and unspecified symptoms and signs involving general sensations and perceptions
es_ec: Otros síntomas y signos que involucran las sensaciones y percepciones generales y los no especificados
ja_jp: 一般感覚及び知覚に関するその他及び詳細不明の症状及び徴候
pt_br: Outros sintomas e sinais especificados relativos ŕs sensaçőes e percepçőes gerais
zh_cn: 一般的感觉和知觉的其他和未特指的症状

# model:gnuhealth.pathology,name:R45
source: Symptoms and signs involving emotional state
es_ec: Síntomas y signos que involucran el estado emocional
ja_jp: 情緒状態に関する症状及び徴候
pt_br: Os sintomas e sinais que envolvem o estado emocional
zh_cn: 症状和体征的情绪状态

# model:gnuhealth.pathology,name:R450
source: Nervousness
es_ec: Nerviosismo
ja_jp: 神経過敏
pt_br: Nervosismo
zh_cn: 神经紧张状态

# model:gnuhealth.pathology,name:R451
source: Restlessness and agitation
es_ec: Inquietud y agitación
ja_jp: 情緒不安及び激越
pt_br: Agitaçăo e inquietaçăo
zh_cn: 不安和激动

# model:gnuhealth.pathology,name:R452
source: Unhappiness
es_ec: Infelicidad
ja_jp: 落ち込み
pt_br: Tristeza
zh_cn: 痛苦

# model:gnuhealth.pathology,name:R453
source: Demoralisation and apathy
es_ec: Desmoralización y apatía
ja_jp: 無気力及び感情鈍麻<アパシー>
pt_br: Apatia e desinteresse
zh_cn: 道德败坏和冷漠

# model:gnuhealth.pathology,name:R454
source: Irritability and anger
es_ec: Irritabilidad y enojo
ja_jp: 易刺激性<易怒性>及び怒り
pt_br: Irritabilidade e mau humor
zh_cn: 烦躁和愤怒

# model:gnuhealth.pathology,name:R455
source: Hostility
es_ec: Hostilidad
ja_jp: 敵意
pt_br: Hostilidade
zh_cn: 敌意

# model:gnuhealth.pathology,name:R456
source: Physical violence
es_ec: Violencia física
ja_jp: 暴力行為
pt_br: Violęncia física
zh_cn: 躯体暴力

# model:gnuhealth.pathology,name:R457
source: State of emotional shock and stress, unspecified
es_ec: Tensión y estado de choque emocional, no especificado
ja_jp: 情緒性ショック及びストレスの(持続)状態，詳細不明
pt_br: Estado de choque emocional e tensăo, năo especificado
zh_cn: 情感的冲击和应力状态，未特指

# model:gnuhealth.pathology,name:R458
source: Other symptoms and signs involving emotional state
es_ec: Otros síntomas y signos que involucran el estado emocional
ja_jp: 情緒状態に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais relativos ao estado emocional
zh_cn: 其他症状和体征的情绪状态

# model:gnuhealth.pathology,name:R46
source: Symptoms and signs involving appearance and behaviour
es_ec: Síntomas y signos que involucran la apariencia y el comportamiento
ja_jp: 外観及び行動に関する症状及び徴候
pt_br: Os sintomas e sinais relativos aparência e comportamento
zh_cn: 外观和行为的症状

# model:gnuhealth.pathology,name:R460
source: Very low level of personal hygiene
es_ec: Muy bajo nivel de higiene personal
ja_jp: 個人衛生の著しいレベル低下
pt_br: Baixo nível de higiene pessoal
zh_cn: 个人卫生水平很低

# model:gnuhealth.pathology,name:R461
source: Bizarre personal appearance
es_ec: Apariencia personal extraña
ja_jp: 奇異な外観
pt_br: Aparęncia pessoal bizarra
zh_cn: 奇怪的外表

# model:gnuhealth.pathology,name:R462
source: Strange and inexplicable behaviour
es_ec: Conducta extraña e inexplicable
ja_jp: 奇妙な行動及び不可解な行動
pt_br: Comportamento estranho e inexplicável
zh_cn: 奇怪的和令人费解的行为

# model:gnuhealth.pathology,name:R463
source: Overactivity
es_ec: Hiperactividad
ja_jp: 活動過剰
pt_br: Hiperatividade
zh_cn: 过度活性

# model:gnuhealth.pathology,name:R464
source: Slowness and poor responsiveness
es_ec: Lentitud y pobre respuesta
ja_jp: 行動緩慢及び反応性低下
pt_br: Lentidăo e baixa reatividade
zh_cn: 迟钝和反应不良

# model:gnuhealth.pathology,name:R465
source: Suspiciousness and marked evasiveness
es_ec: Suspicacia y evasividad marcadas
ja_jp: さい<猜>疑性及び著明な逃避性
pt_br: Personalidade suspeita e evasiva
zh_cn: 怀疑和明显的躲藏

# model:gnuhealth.pathology,name:R466
source: Undue concern and preoccupation with stressful events
es_ec: Preocupación indebida por sucesos que causan tensión
ja_jp: ストレスの多いできごとへの過度の関心及び没頭
pt_br: Inquietaçăo e preocupaçăo exageradas com acontecimentos estressantes
zh_cn: 过分的关心与应激事件的关注

# model:gnuhealth.pathology,name:R467
source: Verbosity and circumstantial detail obscuring reason for contact
es_ec: Verbosidad y detalles circunstanciales que oscurecen la razón de la consulta o el contacto
ja_jp: 異常に多弁で説明が詳しすぎるため，相談や面接の理由が判然としない状態
pt_br: Verborragia e pormenores circunstanciais mascarando o motivo da consulta
zh_cn: 冗长和详尽的细节模糊的原因，接触

# model:gnuhealth.pathology,name:R468
source: Other symptoms and signs involving appearance and behaviour
es_ec: Otros síntomas y signos que involucran la apariencia y el comportamiento
ja_jp: 外観及び行動に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais relativos ŕ aparęncia e ao comportamento
zh_cn: 其他症状包括外观和行为的迹象

# model:gnuhealth.pathology,name:R47
source: Speech disturbances, not elsewhere classified
es_ec: Alteraciones del habla, no clasificadas en otra parte
ja_jp: 言語の障害，他に分類されないもの
pt_br: distúrbios da fala, não classificados em outra parte
zh_cn: 语音的干扰，其他未分类

# model:gnuhealth.pathology,name:R470
source: Dysphasia and aphasia
es_ec: Disfasia y afasia
ja_jp: 不全失語(症)及び失語(症)
pt_br: Disfasia e afasia
zh_cn: 语言障碍和失语

# model:gnuhealth.pathology,name:R471
source: Dysarthria and anarthria
es_ec: Disartria y anartria
ja_jp: 構音障害及び失構語(症)
pt_br: Disartria e anartria
zh_cn: 构音障碍和构音障碍

# model:gnuhealth.pathology,name:R478
source: Other and unspecified speech disturbances
es_ec: Otras alteraciones del habla y las no especificadas
ja_jp: その他及び詳細不明の言語の障害
pt_br: Outros distúrbios da fala e os năo especificados
zh_cn: 其他和未特指的言语障碍

# model:gnuhealth.pathology,name:R48
source: Dyslexia and other symbolic dysfunctions, not elsewhere classified
es_ec: Dislexia y otras disfunciones simbólicas, no clasificadas en otra parte
ja_jp: 読字障害及びその他の表象機能の障害，他に分類されないもの
pt_br: Dislexia e outras disfunções simbólicas, não classificadas em outra parte
zh_cn: 诵读困难和其他符号功能失调，其他未分类

# model:gnuhealth.pathology,name:R480
source: Dyslexia and alexia
es_ec: Dislexia y alexia
ja_jp: 読字障害及び失読(症)
pt_br: Dislexia e alexia
zh_cn: 诵读困难和失读

# model:gnuhealth.pathology,name:R481
source: Agnosia
ja_jp: 失認(症)
zh_cn: 感知不能

# model:gnuhealth.pathology,name:R482
source: Apraxia
ja_jp: 失行(症)
zh_cn: 失用症

# model:gnuhealth.pathology,name:R488
source: Other and unspecified symbolic dysfunctions
es_ec: Otras disfunciones simbólicas y las no especificadas
ja_jp: その他及び詳細不明の表象機能の障害
pt_br: Outras disfunçőes simbólicas e as năo especificadas
zh_cn: 其他和未特指的象征性功能失调

# model:gnuhealth.pathology,name:R49
source: Voice disturbances
es_ec: Alteraciones de la voz
ja_jp: 音声の障害
pt_br: distúrbios de voz
zh_cn: 语音干扰

# model:gnuhealth.pathology,name:R490
source: Dysphonia
es_ec: Disfonía
ja_jp: 発声障害<発声困難>
pt_br: Disfonia
zh_cn: 发声困难

# model:gnuhealth.pathology,name:R491
source: Aphonia
es_ec: Afonía
ja_jp: 失声<発声不能>(症)
pt_br: Afonia
zh_cn: 失声

# model:gnuhealth.pathology,name:R492
source: Hypernasality and hyponasality
es_ec: Hipernasalidad e hiponasalidad
ja_jp: 高鼻音及び低鼻音
pt_br: Hipernasalidade e hiponasalidade
zh_cn: 鼻音和鼻音不足

# model:gnuhealth.pathology,name:R498
source: Other and unspecified voice disturbances
es_ec: Otras alteraciones de la voz y las no especificadas
ja_jp: その他及び詳細不明の音声の障害
pt_br: Outros distúrbios da voz e os năo especificados
zh_cn: 其他和未特指的声音干扰

# model:gnuhealth.pathology,name:R50
source: Fever of unknown origin
es_ec: Fiebre de origen desconocido
ja_jp: 不明熱
pt_br: febre de origem desconhecida
zh_cn: 不明原因的发热

# model:gnuhealth.pathology,name:R500
source: Fever with chills
es_ec: Fiebre con escalofrío
ja_jp: 悪寒<さむけ>を伴う発熱
pt_br: febre com calafrios
zh_cn: 发热恶寒

# model:gnuhealth.pathology,name:R501
source: Persistent fever
es_ec: Fiebre persistente
ja_jp: 持続熱
pt_br: Febre persistente
zh_cn: 持续发热

# model:gnuhealth.pathology,name:R509
source: Fever, unspecified
es_ec: Fiebre, no especificada
ja_jp: 発熱，詳細不明
pt_br: Febre năo especificada
zh_cn: 发热，未特指

# model:gnuhealth.pathology,name:R51
source: Headache
es_ec: Cefalea
ja_jp: 頭痛
pt_br: Cefaléia
zh_cn: 头痛

# model:gnuhealth.pathology,name:R52
source: Pain, not elsewhere classified
es_ec: Dolor, no clasificado en otra parte
ja_jp: 疼痛，他に分類されないもの
pt_br: Pain, não classificados em outra parte
zh_cn: 疼痛，其他未分类

# model:gnuhealth.pathology,name:R520
source: Acute pain
es_ec: Dolor agudo
ja_jp: 急性疼痛
pt_br: Dor aguda
zh_cn: 剧痛

# model:gnuhealth.pathology,name:R521
source: Chronic intractable pain
es_ec: Dolor crónico intratable
ja_jp: 慢性難治性疼痛
pt_br: Dor crônica intratável
zh_cn: 慢性难治性疼痛

# model:gnuhealth.pathology,name:R522
source: Other chronic pain
es_ec: Otro dolor crónico
ja_jp: その他の慢性疼痛
pt_br: Outra dor crônica
zh_cn: 其他慢性疼痛

# model:gnuhealth.pathology,name:R529
source: Pain, unspecified
es_ec: Dolor, no especificado
ja_jp: 疼痛，詳細不明
pt_br: Dor năo especificada
zh_cn: 疼痛，未特指

# model:gnuhealth.pathology,name:R53
source: Malaise and fatigue
es_ec: Malestar y fatiga
ja_jp: 倦怠(感)及び疲労
pt_br: Mal estar, fadiga
zh_cn: 乏力

# model:gnuhealth.pathology,name:R54
source: Senility
es_ec: Senilidad
ja_jp: 老衰
pt_br: Senilidade
zh_cn: 衰老的状态

# model:gnuhealth.pathology,name:R55
source: Syncope and collapse
es_ec: Síncope y colapso
ja_jp: 失神及び虚脱
pt_br: Síncope e colapso
zh_cn: 晕厥和崩溃

# model:gnuhealth.pathology,name:R56
source: Convulsions, not elsewhere classified
es_ec: Convulsiones, no clasificadas en otra parte
ja_jp: けいれん<痙攣>，他に分類されないもの
pt_br: Convulsões, não classificadas em outra parte
zh_cn: 抽搐，其他未分类

# model:gnuhealth.pathology,name:R560
source: Febrile convulsions
es_ec: Convulsiones febriles
ja_jp: 熱性けいれん<痙攣>
pt_br: Convulsőes febris
zh_cn: 发热性惊厥

# model:gnuhealth.pathology,name:R568
source: Other and unspecified convulsions
es_ec: Otras convulsiones y las no especificadas
ja_jp: その他及び詳細不明のけいれん<痙攣>
pt_br: Outras convulsőes e as năo especificadas
zh_cn: 其他和未特指的抽搐

# model:gnuhealth.pathology,name:R57
source: Shock, not elsewhere classified
es_ec: Choque, no clasificado en otra parte
ja_jp: ショック，他に分類されないもの
pt_br: Choque, não classificados em outra parte
zh_cn: 休克，其他未分类

# model:gnuhealth.pathology,name:R570
source: Cardiogenic shock
es_ec: Choque cardiogénico
ja_jp: 心原性ショック
pt_br: Choque cardiogęnico
zh_cn: 心源性休克

# model:gnuhealth.pathology,name:R571
source: Hypovolaemic shock
es_ec: Choque hipovolémico
ja_jp: 循環血液量減少性ショック
pt_br: Choque hipovolęmico
zh_cn: 血量减少性休克

# model:gnuhealth.pathology,name:R578
source: Other shock
es_ec: Otras formas de choque
ja_jp: その他のショック
pt_br: Outras formas de choque
zh_cn: 其他休克

# model:gnuhealth.pathology,name:R579
source: Shock, unspecified
es_ec: Choque, no especificado
ja_jp: ショック，詳細不明
pt_br: Choque năo especificado
zh_cn: 休克，未特指

# model:gnuhealth.pathology,name:R58
source: Haemorrhage, not elsewhere classified
es_ec: Hemorragia, no clasificada en otra parte
ja_jp: 出血，他に分類されないもの
pt_br: Hemorragia năo classificada em outra parte
zh_cn: 出血，未分类

# model:gnuhealth.pathology,name:R59
source: Enlarged lymph nodes
es_ec: Adenomegalia
ja_jp: リンパ節腫大
pt_br: O aumento dos linfonodos
zh_cn: 淋巴结肿大

# model:gnuhealth.pathology,name:R590
source: Localised enlarged lymph nodes
es_ec: Adenomegalia localizada
ja_jp: 限局性リンパ節腫大
pt_br: Aumento de volume localizado de gânglios linfáticos
zh_cn: 局部淋巴结肿大

# model:gnuhealth.pathology,name:R591
source: Generalised enlarged lymph nodes
es_ec: Adenomegalia generalizada
ja_jp: 全身性リンパ節腫大
pt_br: Aumento de volume generalizado de gânglios linfáticos
zh_cn: 全身淋巴结肿大

# model:gnuhealth.pathology,name:R599
source: Enlarged lymph nodes, unspecified
es_ec: Adenomegalia, no especificada
ja_jp: リンパ節腫大，詳細不明
pt_br: Adenomegalia ou aumento de volume dos gânglios linfáticos, năo especificado
zh_cn: 肿大的淋巴结，未特指

# model:gnuhealth.pathology,name:R60
source: Oedema, not elsewhere classified
es_ec: Edema, no clasificado en otra parte
ja_jp: 浮腫，他に分類されないもの
pt_br: Edema, não classificados em outra parte
zh_cn: 水肿，未分类

# model:gnuhealth.pathology,name:R600
source: Localised oedema
es_ec: Edema localizado
ja_jp: 限局性浮腫
pt_br: Edema localizado
zh_cn: 局部性水肿

# model:gnuhealth.pathology,name:R601
source: Generalised oedema
es_ec: Edema generalizado
ja_jp: 全身性浮腫
pt_br: Edema generalizado
zh_cn: 全身水肿

# model:gnuhealth.pathology,name:R609
source: Oedema, unspecified
es_ec: Edema, no especificado
ja_jp: 浮腫，詳細不明
pt_br: Edema năo especificado
zh_cn: 水肿，未特指

# model:gnuhealth.pathology,name:R61
source: Hyperhidrosis
es_ec: Hiperhidrosis
ja_jp: 発汗過多<多汗>(症)
pt_br: Hiperidrose
zh_cn: 剧汗

# model:gnuhealth.pathology,name:R610
source: Localised hyperhidrosis
es_ec: Hiperhidrosis localizada
ja_jp: 限局性発汗過多<多汗>(症)
pt_br: Hiperidrose localizada
zh_cn: 局部多汗症

# model:gnuhealth.pathology,name:R611
source: Generalised hyperhidrosis
es_ec: Hiperhidrosis generalizada
ja_jp: 全身性発汗過多<多汗>(症)
pt_br: Hiperidrose generalizada
zh_cn: 广义多汗症

# model:gnuhealth.pathology,name:R619
source: Hyperhidrosis, unspecified
es_ec: Hiperhidrosis, no especificada
ja_jp: 発汗過多<多汗>(症)，詳細不明
pt_br: Hiperidrose năo especificada
zh_cn: 多汗，未特指

# model:gnuhealth.pathology,name:R62
source: Lack of expected normal physiological development
es_ec: Falta del desarrollo fisiológico normal esperado
ja_jp: 身体標準発育不足
pt_br: A falta de desenvolvimento fisiológico normal esperado
zh_cn: 预计正常生理发展缺乏

# model:gnuhealth.pathology,name:R620
source: Delayed milestone
es_ec: Retardo del desarrollo
ja_jp: 標準発達遅延
pt_br: Retardo de maturaçăo
zh_cn: 延迟的里程碑

# model:gnuhealth.pathology,name:R628
source: Other lack of expected normal physiological development
es_ec: Otras faltas del desarrollo fisiológico normal esperado
ja_jp: その他の身体標準発育不足
pt_br: Outras formas de retardo do desenvolvimento fisiológico normal
zh_cn: 其他缺乏正常的生理发展预期

# model:gnuhealth.pathology,name:R629
source: Lack of expected normal physiological development, unspecified
es_ec: Falta del desarrollo fisiológico normal esperado, sin otra especificación
ja_jp: 身体標準発育不足，詳細不明
pt_br: Retardo do desenvolvimento fisiológico normal, năo especificado
zh_cn: 预计正常生理发展缺乏，未特指

# model:gnuhealth.pathology,name:R63
source: Symptoms and signs concerning food and fluid intake
es_ec: Síntomas y signos concernientes a la alimentación y a la ingestión de líquidos
ja_jp: 食物及び水分摂取に関する症状及び徴候
pt_br: Os sintomas e sinais sobre alimentos e ingestão de líquidos
zh_cn: 症状和体征有关食物和液体的摄入量

# model:gnuhealth.pathology,name:R630
source: Anorexia
ja_jp: 食欲不振
zh_cn: 厌食

# model:gnuhealth.pathology,name:R631
source: Polydipsia
es_ec: Polidipsia
ja_jp: 多飲(症)
pt_br: Polidipsia
zh_cn: 烦渴

# model:gnuhealth.pathology,name:R632
source: Polyphagia
es_ec: Polifagia
ja_jp: 多食(症)
pt_br: Polifagia
zh_cn: 杂食性

# model:gnuhealth.pathology,name:R633
source: Feeding difficulties and mismanagement
es_ec: Dificultades y mala administración de la alimentación
ja_jp: 栄養補給の困難及び不適当な管理
pt_br: Dificuldades de alimentaçăo e erros na administraçăo de alimentos
zh_cn: 喂养困难和管理不善

# model:gnuhealth.pathology,name:R634
source: Abnormal weight loss
es_ec: Pérdida anormal de peso
ja_jp: 異常体重減少
pt_br: Perda de peso anormal
zh_cn: 不正常的体重损失

# model:gnuhealth.pathology,name:R635
source: Abnormal weight gain
es_ec: Aumento anormal de peso
ja_jp: 異常体重増加
pt_br: Ganho de peso anormal
zh_cn: 异常的体重增加

# model:gnuhealth.pathology,name:R638
source: Other symptoms and signs concerning food and fluid intake
es_ec: Otros síntomas y signos concernientes a la alimentación y a la ingestión de líquidos
ja_jp: 食物及び水分摂取に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais relativos a ingestăo de alimentos e de líquidos
zh_cn: 食物和液体的摄入量其他症状和体征

# model:gnuhealth.pathology,name:R64
source: Cachexia
es_ec: Caquexia
ja_jp: 悪液質
pt_br: Caquexia
zh_cn: 恶疾

# model:gnuhealth.pathology,name:R68
source: Other general symptoms and signs
es_ec: Otros síntomas y signos generales
ja_jp: その他の全身症状及び徴候
pt_br: Outros sintomas gerais e os sinais
zh_cn: 其他症状和体征

# model:gnuhealth.pathology,name:R680
source: Hypothermia, not associated with low environmental temperature
es_ec: Hipotermia no asociada con baja temperatura del ambiente
ja_jp: 低体温，外界の低温状態に関連しないもの
pt_br: Hipotermia năo associada ŕ baixa temperatura ambiental
zh_cn: 低温，低环境温度不相关的

# model:gnuhealth.pathology,name:R681
source: Nonspecific symptoms peculiar to infancy
es_ec: Síntomas no específicos propios de la infancia
ja_jp: 乳児特有の非特異的症状
pt_br: Sintomas năo específicos peculiares ŕ infância
zh_cn: 非特异性症状，特有的婴儿

# model:gnuhealth.pathology,name:R682
source: Dry mouth, unspecified
es_ec: Boca seca, no especificada
ja_jp: 口内乾燥，詳細不明
pt_br: Boca seca, năo especificada
zh_cn: 口干，未特指

# model:gnuhealth.pathology,name:R683
source: Clubbing of fingers
es_ec: Dedos de la mano deformes
ja_jp: (太鼓)ばち指
pt_br: Baqueteamento dos dedos
zh_cn: 杵状指

# model:gnuhealth.pathology,name:R688
source: Other specified general symptoms and signs
es_ec: Otros síntomas y signos generales especificados
ja_jp: その他の明示された全身症状及び徴候
pt_br: Outros sintomas e sinais gerais especificados
zh_cn: 其他的一般症状和体征

# model:gnuhealth.pathology,name:R69
source: Unknown and unspecified causes of morbidity
es_ec: Causas de morbilidad desconocidas y no especificadas
ja_jp: 原因不明及び詳細不明の疾病
pt_br: Causas desconhecidas e năo especificadas de morbidade
zh_cn: 未知的和不确定的发病原因

# model:gnuhealth.pathology,name:R70
source: Elevated erythrocyte sedimentation rate and abnormality of plasma viscosity
es_ec: Velocidad de eritrosedimentación elevada y otras anormalidades de la viscosidad del plasma
ja_jp: 赤血球沈降速度促進及び血漿粘(稠)度の異常
pt_br: A taxa de sedimentação de eritrócitos elevada e anormalidade da viscosidade do plasma
zh_cn: 红细胞沉降率升高与异常血浆

# model:gnuhealth.pathology,name:R700
source: Elevated erythrocyte sedimentation rate
es_ec: Velocidad de eritrosedimentación elevada
ja_jp: 赤血球沈降速度促進
pt_br: Velocidade de hemossedimentaçăo elevada
zh_cn: 红细胞沉降率升高

# model:gnuhealth.pathology,name:R701
source: Abnormal plasma viscosity
es_ec: Viscosidad plasmática anormal
ja_jp: 血漿粘(稠)度異常
pt_br: Viscosidade plasmática anormal
zh_cn: 异常的血浆粘度
