Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Y839
source: Surgical procedure, unspecified
es_ec: Procedimiento quirúrgico no especificado
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，外科的処置，詳細不明
pt_br: O procedimento cirúrgico, não especificado
zh_cn: 未定义的外科手术

# model:gnuhealth.pathology,name:Y84
source: Other medical procedures as the cause of abnormal reaction of the patient, or of later complication, without mention of misadventure at the time of the procedure
es_ec: Otros procedimientos médicos como la causa de reacción anormal del paciente o de complicación posterior, sin mención de incidente en el momento de efectuar el procedimiento
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの
pt_br: Outros procedimentos médicos como a causa da reação anormal do paciente, ou de complicação mais tarde, sem menção de contratempo no momento do procedimento
zh_cn: 其他医疗操作作为病人异常反应的原因，或以后并发症，未提及意外事故的过程

# model:gnuhealth.pathology,name:Y840
source: Cardiac catheterisation
es_ec: Cateterización cardíaca
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，心(臓)カテーテル法
pt_br: cateterismo cardíaco
zh_cn: 心导管插入术

# model:gnuhealth.pathology,name:Y841
source: Kidney dialysis
es_ec: Diálisis renal
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，腎透析
pt_br: diálise
zh_cn: 肾透析

# model:gnuhealth.pathology,name:Y842
source: Radiological procedure and radiotherapy
es_ec: Procedimiento radiológico y radioterapia
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，放射線医学的処置及び放射線治療
pt_br: procedimento radiológico e radioterapia
zh_cn: 放射性程序和放疗

# model:gnuhealth.pathology,name:Y843
source: Shock therapy
es_ec: Terapia por choque
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，'ショック療法
pt_br: terapia de choque
zh_cn: 休克疗法

# model:gnuhealth.pathology,name:Y844
source: Aspiration of fluid
es_ec: Aspiración de líquidos
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，体液の吸引
pt_br: aspiração de líquido
zh_cn: 吸入性肺炎

# model:gnuhealth.pathology,name:Y845
source: Insertion of gastric or duodenal sound
es_ec: Inserción de sonda gástrica o duodenal
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，胃又は十二指腸ゾンデの挿入
pt_br: Inserção de som gástrica ou duodenal
zh_cn: 测量胃或十二指肠插入着生处

# model:gnuhealth.pathology,name:Y846
source: Urinary catheterisation
es_ec: Cateterización urinaria
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，尿路カテーテル法
pt_br: cateterização urinária
zh_cn: 尿导管

# model:gnuhealth.pathology,name:Y847
source: Blood-sampling
es_ec: Muestra de sangre
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，採血
zh_cn: 采血

# model:gnuhealth.pathology,name:Y848
source: Other medical procedures
es_ec: Otros procedimientos médicos
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，'その他の医学的処置
pt_br: Outros procedimentos médicos
zh_cn: 其他医疗过程

# model:gnuhealth.pathology,name:Y849
source: Medical procedure, unspecified
es_ec: Procedimiento médico no especificado
ja_jp: 患者の異常反応又は後発合併症を生じたその他の医学的処置で，処置時には事故の記載がないもの，医学的処置，詳細不明
pt_br: procedimento médico, não especificado
zh_cn: 未定义的医疗程序

# model:gnuhealth.pathology,name:Y85
source: Sequelae of transport accidents
es_ec: Secuelas de accidentes de transporte
ja_jp: 交通事故の続発・後遺症
pt_br: Seqüelas de acidentes de transporte
zh_cn: 运输事故的后遗症

# model:gnuhealth.pathology,name:Y850
source: Sequelae of motor-vehicle accident
es_ec: Secuelas de accidente de vehículo de motor
ja_jp: モーター車両事故の続発・後遺症
pt_br: Seqüelas de acidente de automóvel
zh_cn: 机动车辆事故的后遗症

# model:gnuhealth.pathology,name:Y859
source: Sequelae of other and unspecified transport accidents
es_ec: Secuelas de otros accidentes de transporte, y los no especificados
ja_jp: その他及び詳細不明の交通事故の続発・後遺症
pt_br: Seqüelas de outros acidentes de transporte e não especificada
zh_cn: 其他和未特指的运输事故的后遗症

# model:gnuhealth.pathology,name:Y86
source: Sequelae of other accidents
es_ec: Secuelas de otros accidentes
ja_jp: その他の不慮の事故の続発・後遺症
pt_br: Seqüelas de outros acidentes
zh_cn: 其他事故的后遗症

# model:gnuhealth.pathology,name:Y87
source: Sequelae of intentional self-harm, assault and events of undetermined intent
es_ec: Secuelas de lesiones autoinfligidas intencionalmente, agresiones y eventos de intención no determinada
ja_jp: 故意の自傷，加害にもとづく傷害及び不慮か故意か決定されない事件の続発・後遺症
pt_br: Sequelas de intencional auto-mutilação, agressão e eventos de intenção indeterminada
zh_cn: 蓄意自我伤害，攻击和意图不确定的事件的后遗症

# model:gnuhealth.pathology,name:Y870
source: Sequelae of intentional self-harm
es_ec: Secuelas de lesiones autoinfligidas
ja_jp: 故意の自傷の続発・後遺症
pt_br: Seqüelas de intencional auto-mutilação
zh_cn: 故意自我伤害的后遗症

# model:gnuhealth.pathology,name:Y871
source: Sequelae of assault
es_ec: Secuelas de agresiones
ja_jp: 加害にもとづく傷害の続発・後遺症
pt_br: Seqüelas de assalto
zh_cn: 攻击后遗症

# model:gnuhealth.pathology,name:Y872
source: Sequelae of events of undetermined intent
es_ec: Secuelas de eventos de intención no determinada
ja_jp: 不慮か故意か決定されない事件の続発・後遺症
pt_br: Seqüelas de eventos de intenção indeterminada
zh_cn: 意图不确定的事件的后遗症

# model:gnuhealth.pathology,name:Y88
source: Sequelae of surgical and medical care as external cause
es_ec: Secuelas con atención médica y quirúrgica como causa externa
ja_jp: 外因としての外科的及び内科的ケアの続発・後遺症
pt_br: Seqüelas de cuidado cirúrgico e médico como causa externa
zh_cn: 手术和医疗保健作为外因的后遗症

# model:gnuhealth.pathology,name:Y880
source: Sequelae of adverse effects caused by drugs, medicaments and biological substances in therapeutic use
es_ec: Secuelas de efectos adversos causados por drogas, medicamentos y sustancias biológicas en su uso terapéutico
ja_jp: 薬物，薬剤及び生物学的製剤の治療上の使用により生じた有害作用の続発・後遺症
pt_br: Seqüelas de efeitos adversos causados ​​por drogas, medicamentos e biológicosSubstâncias de uso terapêutico
zh_cn: 后遗症的负面影响所造成的药物，药物和治疗用生物物质

# model:gnuhealth.pathology,name:Y881
source: Sequelae of misadventures to patients during surgical and medical procedures
es_ec: Secuelas de incidentes ocurridos al paciente durante procedimientos médicos y quirúrgicos
ja_jp: 外科的又は内科的ケア時における患者に対する医療事故の続発・後遺症
pt_br: Sequelas de desventuras para os pacientes durante procedimentos cirúrgicos e médicos
zh_cn: 不幸的事在手术和医疗程序后遗症患者

# model:gnuhealth.pathology,name:Y882
source: Sequelae of adverse incidents associated with medical devices in diagnostic and therapeutic use
es_ec: Secuelas de incidentes adversos asociados con dispositivos médicos en uso diagnóstico y terapéutico
ja_jp: 診断及び治療に用いて生じた医療器具による有害作用の続発・後遺症
pt_br: Seqüelas de incidentes adversos associados com dispositivos médicos de diagnósticoE utilização terapêutica
zh_cn: 与医疗设备的诊断和治疗应用有关的不良事件的后遗症

# model:gnuhealth.pathology,name:Y883
source: Sequelae of surgical and medical procedures as the cause of abnormal reaction of the patient or of later complication, without mention of misadventure at the time of the procedure
es_ec: posterior, sin mención de incidente en el momento de efectuar el procedimiento
ja_jp: 患者の異常反応又は後発合併症を生じた外科的及び内科的処置の続発・後遺症，処置時には事故の記載がないもの
pt_br: Sequelas de procedimentos médicos e cirúrgicos, como a causa da reacção anormal do paciente ou de complicação mais tarde, sem menção de contratempo no momento do procedimento
zh_cn: 后遗症的外科手术和医疗程序，作为以后并发症的病人或异常反应的原因，未提及意外事故的过程

# model:gnuhealth.pathology,name:Y89
source: Sequelae of other external causes
es_ec: Secuelas de otras causas externas
ja_jp: その他の外因の続発・後遺症
pt_br: Seqüelas de outras causas externas
zh_cn: 其他外因的后遗症

# model:gnuhealth.pathology,name:Y890
source: Sequelae of legal intervention
es_ec: Secuelas de intervención legal
ja_jp: 法的介入の続発・後遺症
pt_br: Seqüelas de intervenção legal
zh_cn: 法律干预的后遗症

# model:gnuhealth.pathology,name:Y891
source: Sequelae of war operations
es_ec: Secuelas de operaciones de guerra
ja_jp: 戦争行為の続発・後遺症
pt_br: Seqüelas de operações da guerra
zh_cn: 战争后遗症的操作

# model:gnuhealth.pathology,name:Y899
source: Sequelae of unspecified external cause
es_ec: Secuelas de causa externa no especificada
ja_jp: 詳細不明の外因の続発・後遺症
pt_br: Seqüelas de causa externa não especificada
zh_cn: 未指定外因的后遗症

# model:gnuhealth.pathology,name:Y90
source: Evidence of alcohol involvement determined by blood alcohol level
es_ec: Evidencia de alcoholismo determinada por el nivel de alcohol en la sangre
ja_jp: 血中アルコール濃度によるアルコールの関与の証明
pt_br: Evidência de envolvimento com álcool determinada pelo nível de álcool no sangue
zh_cn: 由血液中酒精含量测定酒精影响的证据

# model:gnuhealth.pathology,name:Y900
source: Blood alcohol level of less than 20 mg/100 ml
es_ec: Nivel de alcohol en la sangre menor de 20 mg/100 ml
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 20mg／100ml未満
pt_br: nível de álcool no sangue inferior a 20 mg/100 ml
zh_cn: 小于20 mg/100毫升血液中酒精含量

# model:gnuhealth.pathology,name:Y901
source: Blood alcohol level of 20-39 mg/100 ml
es_ec: Nivel de alcohol en la sangre de 20 a 39 mg/100 ml
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 20－39mg／100ml
pt_br: nível de álcool no sangue de 20-39 mg/100 ml
zh_cn: 20-39 mg/100毫升血液中酒精含量

# model:gnuhealth.pathology,name:Y902
source: Blood alcohol level of 40-59 mg/100 ml
es_ec: Nivel de alcohol en la sangre de 40 a 59 mg/100 ml
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 40－59mg／100ml
pt_br: nível de álcool no sangue de 40-59 mg/100 ml
zh_cn: 40-59 mg/100毫升血液中酒精含量

# model:gnuhealth.pathology,name:Y903
source: Blood alcohol level of 60-79 mg/100 ml
es_ec: Nivel de alcohol en la sangre de 60 a 79 mg/100 ml
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 60－79mg／100ml
pt_br: nível de álcool no sangue de 60-79 mg/100 ml
zh_cn: 69-79 mg/100毫升血液中酒精含量

# model:gnuhealth.pathology,name:Y904
source: Blood alcohol level of 80-99 mg/100 ml
es_ec: Nivel de alcohol en la sangre de 80 a 99 mg/100 ml
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 80－99mg／100ml
pt_br: nível de álcool no sangue de 80-99 mg/100 ml
zh_cn: 80-99 mg/100毫升血液中酒精含量

# model:gnuhealth.pathology,name:Y905
source: Blood alcohol level of 100-119 mg/100 ml
es_ec: Nivel de alcohol en la sangre de 100 a 119 mg/100 ml
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 100－119mg／100ml
pt_br: nível de álcool no sangue de 100-119 mg/100 ml
zh_cn: 100-119 mg/100毫升血液中酒精含量

# model:gnuhealth.pathology,name:Y906
source: Blood alcohol level of 120-199 mg/100 ml
es_ec: Nivel de alcohol en la sangre de 120 a 199 mg/100 ml
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 120－199mg／100ml
pt_br: nível de álcool no sangue de 120-199 mg/100 ml
zh_cn: 120-139 mg/100毫升血液中酒精含量

# model:gnuhealth.pathology,name:Y907
source: Blood alcohol level of 200-239 mg/100 ml
es_ec: Nivel de alcohol en la sangre de 200 a 239 mg/100 ml
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 200－239mg／100ml
pt_br: nível de álcool no sangue de 200-239 mg/100 ml
zh_cn: 200-239 mg/100毫升血液中酒精含量

# model:gnuhealth.pathology,name:Y908
source: Blood alcohol level of 240 mg/100 ml or more
es_ec: Nivel de alcohol en la sangre de 240 mg/100 ml o más
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中アルコール濃度 240mg／100ml以上
pt_br: nível de álcool no sangue de 240 mg/100 ml ou mais
zh_cn: 120-139 mg/100毫升血液中酒精含量或更多

# model:gnuhealth.pathology,name:Y909
source: Presence of alcohol in blood, level not specified
es_ec: Presencia de alcohol en la sangre, nivel no especificado
ja_jp: 血中アルコール濃度によるアルコールの関与の証明，血中にアルコールが存在するが，濃度は不明
pt_br: presença de álcool no sangue, nível não especificado
zh_cn: 酒精在血液中的存在，未指定水平

# model:gnuhealth.pathology,name:Y91
source: Evidence of alcohol involvement determined by level of intoxication
es_ec: Evidencia de alcoholismo determinada por el nivel de intoxicación
ja_jp: 中毒の程度によるアルコールの関与の証明
pt_br: Evidência de envolvimento com álcool determinado pelo nível de intoxicação
zh_cn: 由中毒水平决定的酒精介入的证据

# model:gnuhealth.pathology,name:Y910
source: Mild alcohol intoxication
es_ec: Intoxicación alcohólica leve
ja_jp: 中毒の程度によるアルコールの関与の証明，軽度のアルコール中毒
pt_br: intoxicação leve de álcool
zh_cn: 轻度酒精中毒

# model:gnuhealth.pathology,name:Y911
source: Moderate alcohol intoxication
es_ec: Intoxicación alcohólica moderada
ja_jp: 中毒の程度によるアルコールの関与の証明，中等度のアルコール中毒
pt_br: intoxicação moderado de álcool
zh_cn: 中度酒精中毒

# model:gnuhealth.pathology,name:Y912
source: Severe alcohol intoxication
es_ec: Intoxicación alcohólica severa
ja_jp: 中毒の程度によるアルコールの関与の証明，高度のアルコール中毒
pt_br: intoxicação grave álcool
zh_cn: 重度酒精中毒

# model:gnuhealth.pathology,name:Y913
source: Very severe alcohol intoxication
es_ec: Intoxicación alcohólica muy severa
ja_jp: 中毒の程度によるアルコールの関与の証明，極度のアルコール中毒
pt_br: intoxicação muito grave álcool
zh_cn: 极重度酒精中毒

# model:gnuhealth.pathology,name:Y919
source: Alcohol involvement, not otherwise specified
es_ec: Alcoholismo, nivel de intoxicación no especificado
ja_jp: 中毒の程度によるアルコールの関与の証明，アルコールの関与，他に記載のないもの
pt_br: envolvimento com álcool, não especificado de outra forma
zh_cn: 酒精影响，未另作规定

# model:gnuhealth.pathology,name:Y95
source: Nosocomial condition
es_ec: Afección nosocomial
ja_jp: 病院内の環境等に関連した病態
pt_br: condição hospitalar
zh_cn: 医院的情况

# model:gnuhealth.pathology,name:Y96
source: Work-related condition
es_ec: Afección relacionada con el trabajo
ja_jp: 職業に関連した病態
pt_br: condição relacionado com o trabalho
zh_cn: 与工作相关的情况

# model:gnuhealth.pathology,name:Y97
source: Environmental-pollution-related condition
es_ec: Afección relacionada con la contaminación ambiental
ja_jp: 環境汚染に関連した病態
pt_br: condição poluição relacionada Ambiental
zh_cn: 环保与污染有关的情况

# model:gnuhealth.pathology,name:Y98
source: Lifestyle-related condition
es_ec: Afección relacionada con el estilo de vida
ja_jp: 生活様式に関連した病態
pt_br: Estilo de vida relacionada com a condição
zh_cn: 生活方式相关的情况

# model:gnuhealth.pathology,name:Z00
source: General examination and investigation of persons without complaint or reported diagnosis
es_ec: Examen general e investigación de personas sin quejas o sin diagnóstico informado
ja_jp: 愁訴がない又は診断名の記載がない者の一般検査及び診査
pt_br: Exame geral e investigação de pessoas sem queixa ouO diagnóstico relatado
zh_cn: 一般检查和人员调查无投诉或诊断报告

# model:gnuhealth.pathology,name:Z000
source: General medical examination
es_ec: Examen médico general
ja_jp: 一般医学的検査
pt_br: exame médico geral
zh_cn: 全身体检

# model:gnuhealth.pathology,name:Z001
source: Routine child health examination
es_ec: Control de salud de rutina del niño
ja_jp: 定型的<ルーチン>小児健康診断
pt_br: exame de saúde de rotina da criança
zh_cn: 常规儿童保健体检

# model:gnuhealth.pathology,name:Z002
source: Examination for period of rapid growth in childhood
es_ec: Examen durante el período de crecimiento rápido en la infancia
ja_jp: 小児の急速成長期の検査
pt_br: Exame por um período de rápido crescimento na infância
zh_cn: 考试在童年的快速增长期

# model:gnuhealth.pathology,name:Z003
source: Examination for adolescent development state
es_ec: Examen del estado de desarrollo del adolescente
ja_jp: 青年期の発育<発達>状態の検査
pt_br: Exame de estado desenvolvimento do adolescente
zh_cn: 考试青少年发展状态

# model:gnuhealth.pathology,name:Z004
source: General psychiatric examination, not elsewhere classified
es_ec: Examen psiquiátrico general, no clasificado en otra parte
ja_jp: 一般精神医学的検査，他に分類されないもの
pt_br: exame psiquiátrico geral, não classificados em outra parte
zh_cn: 未定义的一般精神病检查

# model:gnuhealth.pathology,name:Z005
source: Examination of potential donor of organ and tissue
es_ec: Examen de donante potencial de órgano o tejido
ja_jp: 臓器及び組織の提供の可能性がある者の検査
pt_br: O exame do potencial doador de órgãos e tecidos
zh_cn: 检查器官和组织的潜在捐赠者

# model:gnuhealth.pathology,name:Z006
source: Examination for normal comparison and control in clinical research programme
es_ec: Examen para comparación y control normales en programa de investigación clínica
ja_jp: 臨床研究計画における対照者の検査
pt_br: O exame de comparação normal e controle do programa de pesquisa clínica
zh_cn: 考试正常对照和控制临床研究项目

# model:gnuhealth.pathology,name:Z008
source: Other general examinations
es_ec: Otros exámenes generales
ja_jp: その他の一般検査
pt_br: Outros exames gerais
zh_cn: 其他一般考试

# model:gnuhealth.pathology,name:Z01
source: Other special examinations and investigations of persons without complaint or reported diagnosis
es_ec: Otros exámenes especiales e investigaciones en personas sin quejas o sin diagnóstico informado
ja_jp: 愁訴がない又は診断名の記載がない者のその他の特殊検査及び診査
pt_br: Outros exames e investigações especiais de pessoas sem queixaOu diagnóstico relatado
zh_cn: 其他特殊检查和人员调查无投诉或诊断报告

# model:gnuhealth.pathology,name:Z010
source: Examination of eyes and vision
es_ec: Examen de ojos y de la visión
ja_jp: 眼及び視力検査
pt_br: Exame dos olhos e da visão
zh_cn: 检查眼睛和视力的

# model:gnuhealth.pathology,name:Z011
source: Examination of ears and hearing
es_ec: Examen de oídos y de la audición
ja_jp: 耳及び聴力検査
pt_br: Exame de orelhas e audição
zh_cn: 检查耳朵和听力

# model:gnuhealth.pathology,name:Z012
source: Dental examination
es_ec: Examen odontológico
ja_jp: 歯科的検査
pt_br: Exame Dental
zh_cn: 牙科检查

# model:gnuhealth.pathology,name:Z013
source: Examination of blood pressure
es_ec: Examen de la presión sanguínea
ja_jp: 血圧検査
pt_br: Exame da pressão arterial
zh_cn: 检查血压

# model:gnuhealth.pathology,name:Z014
source: Gynaecological examination (general)(routine)
es_ec: Examen ginecológico (general) (de rutina)
ja_jp: 婦人科的検査(一般)(定型的<ルーチン>)
pt_br: exame ginecológico (geral) (de rotina)
zh_cn: 妇科检查（一般） （常规）

# model:gnuhealth.pathology,name:Z015
source: Diagnostic skin and sensitisation tests
es_ec: Pruebas de sensibilización y diagnóstico cutáneo
ja_jp: 診断目的の皮膚テスト及び感作テスト
pt_br: pele Diagnóstico e testes de sensibilização
zh_cn: 诊断皮肤致敏试验

# model:gnuhealth.pathology,name:Z016
source: Radiological examination, not elsewhere classified
es_ec: Examen radiológico, no clasificado en otra parte
ja_jp: 放射線診断，他に分類されないもの
pt_br: exame radiológico, não classificados em outra parte
zh_cn: 未分类的放射学检查

# model:gnuhealth.pathology,name:Z017
source: Laboratory examination
es_ec: Examen de laboratorio
ja_jp: 臨床検査
pt_br: exame laboratorial
zh_cn: 实验室检查

# model:gnuhealth.pathology,name:Z018
source: Other specified special examinations
es_ec: Otros exámenes especiales especificados
ja_jp: その他の明示された特殊検査
pt_br: Outros exames especiais especificados
zh_cn: 其他指定特殊检查

# model:gnuhealth.pathology,name:Z019
source: Special examination, unspecified
es_ec: Examen especial no especificado
ja_jp: 特殊検査，詳細不明
pt_br: exame especial, não especificado
zh_cn: 未定义的特殊检查

# model:gnuhealth.pathology,name:Z02
source: Examination and encounter for administrative purposes
es_ec: Exámenes y contactos para fines administrativos
ja_jp: 管理目的の検査
pt_br: Exame e encontro para fins administrativos
zh_cn: 用于管理目的检查

# model:gnuhealth.pathology,name:Z020
source: Examination for admission to educational institution
es_ec: Examen para admisión a instituciones educativas
ja_jp: 教育施設への入学のための検査
pt_br: O exame de admissão à instituição de ensino
zh_cn: 考试入学教育机构

# model:gnuhealth.pathology,name:Z021
source: Pre-employment examination
es_ec: Examen preempleo
ja_jp: 就職前の検査
pt_br: exame pré-emprego
zh_cn: 就业前体检

# model:gnuhealth.pathology,name:Z022
source: Examination for admission to residential institution
es_ec: Examen para admisión a instituciones residenciales
ja_jp: 居住施設への入所のための検査
pt_br: O exame de admissão à instituição residencial
zh_cn: 考试入学院舍

# model:gnuhealth.pathology,name:Z023
source: Examination for recruitment to armed forces
es_ec: Examen para reclutamiento en las fuerzas armadas
ja_jp: 軍隊への入隊のための検査
pt_br: Exame de recrutamento para as forças armadas
zh_cn: 考试招募加入武装部队

# model:gnuhealth.pathology,name:Z024
source: Examination for driving licence
es_ec: Examen para obtención de licencia de conducir
ja_jp: 運転免許のための検査
pt_br: Exame para carta de condução
zh_cn: 考试驾驶执照

# model:gnuhealth.pathology,name:Z025
source: Examination for participation in sport
es_ec: Examen para participación en competencias deportivas
ja_jp: スポーツ参加のための検査
pt_br: Exame para participação em esporte
zh_cn: 考试参与体育运动

# model:gnuhealth.pathology,name:Z026
source: Examination for insurance purposes
es_ec: Examen para fines de seguros
ja_jp: 保険目的の検査
pt_br: Exame para fins de seguro
zh_cn: 考试为保险起见

# model:gnuhealth.pathology,name:Z027
source: Issue of medical certificate
es_ec: Extensión de certificado médico
ja_jp: 診断書の発行
pt_br: Emissão de atestado médico
zh_cn: 问题诊断书

# model:gnuhealth.pathology,name:Z028
source: Other examinations for administrative purposes
es_ec: Otros exámenes para fines administrativos
ja_jp: 管理目的のその他の検査
pt_br: Outros exames para propósitos administrativos
zh_cn: 用于管理目的的其他考试

# model:gnuhealth.pathology,name:Z029
source: Examination for administrative purposes, unspecified
es_ec: Examen para fines administrativos, no especificado
ja_jp: 管理目的の検査，詳細不明
pt_br: Exame para fins administrativos, não especificado
zh_cn: 未定义的考试管理目的

# model:gnuhealth.pathology,name:Z03
source: Medical observation and evaluation for suspected diseases and conditions
es_ec: Observación y evaluación médicas por sospecha de enfermedades y afecciones
ja_jp: 疾病及び病態の疑いに対する医学的観察及び評価
pt_br: Observação médica e avaliação por suspeita de doenças e condições
zh_cn: 医学观察和评估对疑似疾病和病症

# model:gnuhealth.pathology,name:Z030
source: Observation for suspected tuberculosis
es_ec: Observación por sospecha de tuberculosis
ja_jp: 結核の疑いに対する観察
pt_br: Observação por suspeita de tuberculose
zh_cn: 观察疑似肺结核

# model:gnuhealth.pathology,name:Z031
source: Observation for suspected malignant neoplasm
es_ec: Observación por sospecha de tumor maligno
ja_jp: 悪性新生物の疑いに対する観察
pt_br: Observação por suspeita de neoplasia maligna
zh_cn: 观察疑似恶性肿瘤

# model:gnuhealth.pathology,name:Z032
source: Observation for suspected mental and behavioural disorders
es_ec: Observación por sospecha de trastorno mental y del comportamiento
ja_jp: 精神及び行動の障害の疑いに対する観察
pt_br: Observação por suspeita de transtornos mentais e comportamentais
zh_cn: 观察怀疑有精神和行为障碍

# model:gnuhealth.pathology,name:Z033
source: Observation for suspected nervous system disorder
es_ec: Observación por sospecha de trastorno del sistema nervioso
ja_jp: 神経系の障害の疑いに対する観察
pt_br: Observação por suspeita de distúrbio do sistema nervoso
zh_cn: 观察可疑的神经系统紊乱

# model:gnuhealth.pathology,name:Z034
source: Observation for suspected myocardial infarction
es_ec: Observación por sospecha de infarto de miocardio
ja_jp: 心筋梗塞の疑いに対する観察
pt_br: Observação por suspeita de infarto do miocárdio
zh_cn: 观察为疑似心肌梗塞

# model:gnuhealth.pathology,name:Z035
source: Observation for other suspected cardiovascular diseases
es_ec: Observación por sospecha de otras enfermedades cardiovasculares
ja_jp: その他の循環器系の疾患の疑いに対する観察
pt_br: Observação para as outras suspeitas de doenças cardiovasculares
zh_cn: 观察其他疑似心血管疾病

# model:gnuhealth.pathology,name:Z036
source: Observation for suspected toxic effect from ingested substance
es_ec: Observación por sospecha de efectos tóxicos de sustancias ingeridas
ja_jp: 摂取物質の毒作用の疑いに対する観察
pt_br: Observação por suspeita de efeito tóxico de substância ingerida
zh_cn: 观察从摄入的物质疑似毒性作用

# model:gnuhealth.pathology,name:Z038
source: Observation for other suspected diseases and conditions
es_ec: Observación por sospecha de otras enfermedades y afecciones
ja_jp: その他の疾病及び病態の疑いに対する観察
pt_br: Observação por suspeita de outras doenças e condições
zh_cn: 观察其他可疑的疾病和病症

# model:gnuhealth.pathology,name:Z039
source: Observation for suspected disease or condition, unspecified
es_ec: Observación por sospecha de enfermedad o afección no especificada
ja_jp: 疾病又は病態の疑いに対する観察，詳細不明
pt_br: Observação por suspeita de doença ou condição não especificada
zh_cn: 观察未定义的可疑的疾病或症状

# model:gnuhealth.pathology,name:Z04
source: Examination and observation for other reasons
es_ec: Examen y observación por otras razones
ja_jp: その他の理由による検査及び観察
pt_br: Exame e observação por outras razões
zh_cn: 检查和观察其他原因

# model:gnuhealth.pathology,name:Z040
source: Blood-alcohol and blood-drug test
es_ec: Prueba de alcohol o drogas en la sangre
ja_jp: 血中アルコール及び血中薬物のテスト
pt_br: teste de álcool no sangue e drogas no sangue
zh_cn: 血液中的酒精和血液药物测试

# model:gnuhealth.pathology,name:Z041
source: Examination and observation following transport accident
es_ec: Examen y observación consecutivos a accidente de transporte
ja_jp: 交通事故後における検査及び観察
pt_br: Exame e observação após acidente de transporte
zh_cn: 检查和观察以下运输事故
