Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X14
source: Contact with hot air and gases
es_ec: Contacto con aire y gases calientes
ja_jp: 高温の空気及びガスとの接触
pt_br: O contato com o ar quente e gases
zh_cn: 热空气和气体的接触

# model:gnuhealth.pathology,name:X140
source: Home
es_ec: Contacto con aire y gases calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X141
source: Residential institution
es_ec: Contacto con aire y gases calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X142
source: School, other institution and public administrative area
es_ec: Contacto con aire y gases calientes, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X143
source: Sports and athletics area
es_ec: Contacto con aire y gases calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X144
source: Street and highway
es_ec: Contacto con aire y gases calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X145
source: Trade and service area
es_ec: Contacto con aire y gases calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X146
source: Industrial and construction area
es_ec: Contacto con aire y gases calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X147
source: Farm
es_ec: Contacto con aire y gases calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X148
source: Other specified place
es_ec: Contacto con aire y gases calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X149
source: Unspecified place
es_ec: Contacto con aire y gases calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X15
source: Contact with hot household appliances
es_ec: Contacto con utensilios domésticos calientes
ja_jp: 高温の家庭用具との接触
pt_br: Contato com aparelhos domésticos quentes
zh_cn: 热家电接触

# model:gnuhealth.pathology,name:X150
source: Home
es_ec: Contacto con utensilios domésticos calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X151
source: Residential institution
es_ec: Contacto con utensilios domésticos calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X152
source: School, other institution and public administrative area
es_ec: Contacto con utensilios domésticos calientes, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X153
source: Sports and athletics area
es_ec: Contacto con utensilios domésticos calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X154
source: Street and highway
es_ec: Contacto con utensilios domésticos calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X155
source: Trade and service area
es_ec: Contacto con utensilios domésticos calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X156
source: Industrial and construction area
es_ec: Contacto con utensilios domésticos calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X157
source: Farm
es_ec: Contacto con utensilios domésticos calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X158
source: Other specified place
es_ec: Contacto con utensilios domésticos calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X159
source: Unspecified place
es_ec: Contacto con utensilios domésticos calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X16
source: Contact with hot heating appliances, radiators and pipes
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes
ja_jp: 高温の暖房器具，ラジエーター及びパイプとの接触
pt_br: O contato com aparelhos quente de aquecimento, radiadores e tubos
zh_cn: 加热电器，散热器和管道接触

# model:gnuhealth.pathology,name:X160
source: Home
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X161
source: Residential institution
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X162
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X163
source: Sports and athletics area
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X164
source: Street and highway
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X165
source: Trade and service area
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X166
source: Industrial and construction area
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X167
source: Farm
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X168
source: Other specified place
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X169
source: Unspecified place
es_ec: Contacto con radiadores, cañerías y artefactos para calefacción, calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X17
source: Contact with hot engines, machinery and tools
es_ec: Contacto con máquinas, motores y herramientas calientes
ja_jp: 高温のエンジン，機械及び器具との接触
pt_br: O contato com os motores quentes, máquinas e ferramentas
zh_cn: 与热的发动机，机器及工具接触

# model:gnuhealth.pathology,name:X170
source: Home
es_ec: Contacto con máquinas, motores y herramientas calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X171
source: Residential institution
es_ec: Contacto con máquinas, motores y herramientas calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X172
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X173
source: Sports and athletics area
es_ec: Contacto con máquinas, motores y herramientas calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X174
source: Street and highway
es_ec: Contacto con máquinas, motores y herramientas calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X175
source: Trade and service area
es_ec: Contacto con máquinas, motores y herramientas calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X176
source: Industrial and construction area
es_ec: Contacto con máquinas, motores y herramientas calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X177
source: Farm
es_ec: Contacto con máquinas, motores y herramientas calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X178
source: Other specified place
es_ec: Contacto con máquinas, motores y herramientas calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X179
source: Unspecified place
es_ec: Contacto con máquinas, motores y herramientas calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X18
source: Contact with other hot metals
es_ec: Contacto con otros metales calientes
ja_jp: その他の高温金属との接触
pt_br: O contato com outros metais quentes
zh_cn: 与其他热金属接触

# model:gnuhealth.pathology,name:X180
source: Home
es_ec: Contacto con otros metales calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X181
source: Residential institution
es_ec: Contacto con otros metales calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X182
source: School, other institution and public administrative area
es_ec: Contacto con otros metales calientes, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X183
source: Sports and athletics area
es_ec: Contacto con otros metales calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X184
source: Street and highway
es_ec: Contacto con otros metales calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X185
source: Trade and service area
es_ec: Contacto con otros metales calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X186
source: Industrial and construction area
es_ec: Contacto con otros metales calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X187
source: Farm
es_ec: Contacto con otros metales calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X188
source: Other specified place
es_ec: Contacto con otros metales calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X189
source: Unspecified place
es_ec: Contacto con otros metales calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X19
source: Contact with other and unspecified heat and hot substances
es_ec: Contacto con otras sustancias calientes, y las no especificadas
ja_jp: その他及び詳細不明の熱及び高温物質との接触
pt_br: O contato com os outros e não especificado de calor e substâncias quentes
zh_cn: 其他、未指定的烫、热物体接触

# model:gnuhealth.pathology,name:X190
source: Home
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X191
source: Residential institution
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X192
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X193
source: Sports and athletics area
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X194
source: Street and highway
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X195
source: Trade and service area
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X196
source: Industrial and construction area
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X197
source: Farm
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X198
source: Other specified place
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X199
source: Unspecified place
es_ec: Contacto con otras sustancias calientes, y las no especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X20
source: Contact with venomous snakes and lizards
es_ec: Contacto traumático con serpientes y lagartos venenosos
ja_jp: 毒ヘビ及び毒トカゲとの接触
pt_br: O contato com cobras venenosas e lagartos
zh_cn: 毒蛇和蜥蜴的接触

# model:gnuhealth.pathology,name:X200
source: Home
es_ec: Contacto traumático con serpientes y lagartos venenosos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X201
source: Residential institution
es_ec: Contacto traumático con serpientes y lagartos venenosos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X202
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X203
source: Sports and athletics area
es_ec: Contacto traumático con serpientes y lagartos venenosos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X204
source: Street and highway
es_ec: Contacto traumático con serpientes y lagartos venenosos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X205
source: Trade and service area
es_ec: Contacto traumático con serpientes y lagartos venenosos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X206
source: Industrial and construction area
es_ec: Contacto traumático con serpientes y lagartos venenosos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X207
source: Farm
es_ec: Contacto traumático con serpientes y lagartos venenosos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X208
source: Other specified place
es_ec: Contacto traumático con serpientes y lagartos venenosos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X209
source: Unspecified place
es_ec: Contacto traumático con serpientes y lagartos venenosos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X21
source: Contact with venomous spiders
es_ec: Contacto traumático con arañas venenosas
ja_jp: 毒グモとの接触
pt_br: O contato com aranhas venenosas
zh_cn: 有毒的蜘蛛的接触

# model:gnuhealth.pathology,name:X210
source: Home
es_ec: Contacto traumático con arañas venenosas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X211
source: Residential institution
es_ec: Contacto traumático con arañas venenosas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X212
source: School, other institution and public administrative area
es_ec: Contacto traumático con arañas venenosas, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X213
source: Sports and athletics area
es_ec: Contacto traumático con arañas venenosas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X214
source: Street and highway
es_ec: Contacto traumático con arañas venenosas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X215
source: Trade and service area
es_ec: Contacto traumático con arañas venenosas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X216
source: Industrial and construction area
es_ec: Contacto traumático con arañas venenosas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X217
source: Farm
es_ec: Contacto traumático con arañas venenosas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X218
source: Other specified place
es_ec: Contacto traumático con arañas venenosas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X219
source: Unspecified place
es_ec: Contacto traumático con arañas venenosas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X22
source: Contact with scorpions
es_ec: Contacto traumático con escorpión
ja_jp: サソリとの接触
pt_br: Contato com escorpiões
zh_cn: 与蝎子接触

# model:gnuhealth.pathology,name:X220
source: Home
es_ec: Contacto traumático con escorpión, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X221
source: Residential institution
es_ec: Contacto traumático con escorpión, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X222
source: School, other institution and public administrative area
es_ec: Contacto traumático con escorpión, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X223
source: Sports and athletics area
es_ec: Contacto traumático con escorpión, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X224
source: Street and highway
es_ec: Contacto traumático con escorpión, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X225
source: Trade and service area
es_ec: Contacto traumático con escorpión, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X226
source: Industrial and construction area
es_ec: Contacto traumático con escorpión, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X227
source: Farm
es_ec: Contacto traumático con escorpión, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X228
source: Other specified place
es_ec: Contacto traumático con escorpión, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X229
source: Unspecified place
es_ec: Contacto traumático con escorpión, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X23
source: Contact with hornets, wasps and bees
es_ec: Contacto traumático con avispones, avispas y abejas
ja_jp: スズメバチ，ジガバチ及びミツバチとの接触
pt_br: O contato com marimbondos, abelhas e vespas
zh_cn: 与黄蜂，黄蜂和蜜蜂接触

# model:gnuhealth.pathology,name:X230
source: Home
es_ec: Contacto traumático con avispones, avispas y abejas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X231
source: Residential institution
es_ec: Contacto traumático con avispones, avispas y abejas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X232
source: School, other institution and public administrative area
es_ec: Contacto traumático con avispones, avispas y abejas, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X233
source: Sports and athletics area
es_ec: Contacto traumático con avispones, avispas y abejas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X234
source: Street and highway
es_ec: Contacto traumático con avispones, avispas y abejas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X235
source: Trade and service area
es_ec: Contacto traumático con avispones, avispas y abejas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X236
source: Industrial and construction area
es_ec: Contacto traumático con avispones, avispas y abejas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X237
source: Farm
es_ec: Contacto traumático con avispones, avispas y abejas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X238
source: Other specified place
es_ec: Contacto traumático con avispones, avispas y abejas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X239
source: Unspecified place
es_ec: Contacto traumático con avispones, avispas y abejas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X24
source: Contact with centipedes and venomous millipedes (tropical)
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales)
ja_jp: ムカデ及び有毒ヤスデ(熱帯)との接触
pt_br: Contato com centopéias e miriápodes venenosas (tropicais)
zh_cn: 蜈蚣和千足虫有毒的物种（热带）接触

# model:gnuhealth.pathology,name:X240
source: Home
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en vivienda
ja_jp: 自宅
zh_cn: 家
