Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X030
source: Home
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X031
source: Residential institution
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:X032
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X033
source: Sports and athletics area
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X034
source: Street and highway
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X035
source: Trade and service area
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X036
source: Industrial and construction area
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X037
source: Farm
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X038
source: Other specified place
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:X039
source: Unspecified place
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X04
source: Exposure to ignition of highly flammable material
es_ec: Exposición a ignición de material altamente inflamable
ja_jp: 高可燃性物質の発火への曝露
pt_br: A exposição a ignição de material altamente inflamável
zh_cn: 高度易燃材料引燃

# model:gnuhealth.pathology,name:X040
source: Home
es_ec: Exposición a ignición de material altamente inflamable, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X041
source: Residential institution
es_ec: Exposición a ignición de material altamente inflamable, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:X042
source: School, other institution and public administrative area
es_ec: Exposición a ignición de material altamente inflamable, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X043
source: Sports and athletics area
es_ec: Exposición a ignición de material altamente inflamable, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X044
source: Street and highway
es_ec: Exposición a ignición de material altamente inflamable, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X045
source: Trade and service area
es_ec: Exposición a ignición de material altamente inflamable, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X046
source: Industrial and construction area
es_ec: Exposición a ignición de material altamente inflamable, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X047
source: Farm
es_ec: Exposición a ignición de material altamente inflamable, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X048
source: Other specified place
es_ec: Exposición a ignición de material altamente inflamable, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X049
source: Unspecified place
es_ec: Exposición a ignición de material altamente inflamable, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X05
source: Exposure to ignition or melting of nightwear
es_ec: Exposición a ignición o fusión de ropas de dormir
ja_jp: 夜着の発火又は溶解への曝露
pt_br: A exposição a ignição ou fusão de pijamas
zh_cn: 睡衣熔化或起火

# model:gnuhealth.pathology,name:X050
source: Home
es_ec: Exposición a ignición o fusión de ropas de dormir, en vivienda
ja_jp: 自宅
pt_br: casa
zh_cn: 家

# model:gnuhealth.pathology,name:X051
source: Residential institution
es_ec: Exposición a ignición o fusión de ropas de dormir, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X052
source: School, other institution and public administrative area
es_ec: Exposición a ignición o fusión de ropas de dormir, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X053
source: Sports and athletics area
es_ec: Exposición a ignición o fusión de ropas de dormir, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X054
source: Street and highway
es_ec: Exposición a ignición o fusión de ropas de dormir, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X055
source: Trade and service area
es_ec: Exposición a ignición o fusión de ropas de dormir, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X056
source: Industrial and construction area
es_ec: Exposición a ignición o fusión de ropas de dormir, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X057
source: Farm
es_ec: Exposición a ignición o fusión de ropas de dormir, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X058
source: Other specified place
es_ec: Exposición a ignición o fusión de ropas de dormir, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X059
source: Unspecified place
es_ec: Exposición a ignición o fusión de ropas de dormir, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X06
source: Exposure to ignition or melting of other clothing and apparel
es_ec: Exposición a ignición o fusión de otras ropas y accesorios
ja_jp: その他の着衣及び衣服の発火又は溶解への曝露
pt_br: A exposição a ignição ou fusão de outras roupas e vestuário
zh_cn: 其他衣物着火或溶解

# model:gnuhealth.pathology,name:X060
source: Home
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X061
source: Residential institution
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X062
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X063
source: Sports and athletics area
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X064
source: Street and highway
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X065
source: Trade and service area
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X066
source: Industrial and construction area
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X067
source: Farm
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X068
source: Other specified place
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X069
source: Unspecified place
es_ec: Exposición a ignición o fusión de otras ropas y accesorios, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X08
source: Exposure to other specified smoke, fire and flames
es_ec: Exposición a otros humos, fuegos o llamas especificados
ja_jp: その他の明示された煙，火及び火炎への曝露
pt_br: A exposição à fumaça de outra especificada, fogo e chamas
zh_cn: 其他特定的烟、火或者火焰

# model:gnuhealth.pathology,name:X080
source: Home
es_ec: Exposición a otros humos, fuegos o llamas especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X081
source: Residential institution
es_ec: Exposición a otros humos, fuegos o llamas especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X082
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X083
source: Sports and athletics area
es_ec: Exposición a otros humos, fuegos o llamas especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X084
source: Street and highway
es_ec: Exposición a otros humos, fuegos o llamas especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X085
source: Trade and service area
es_ec: Exposición a otros humos, fuegos o llamas especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X086
source: Industrial and construction area
es_ec: Exposición a otros humos, fuegos o llamas especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X087
source: Farm
es_ec: Exposición a otros humos, fuegos o llamas especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X088
source: Other specified place
es_ec: Exposición a otros humos, fuegos o llamas especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X089
source: Unspecified place
es_ec: Exposición a otros humos, fuegos o llamas especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X09
source: Exposure to unspecified smoke, fire and flames
es_ec: Exposición a humos, fuegos o llamas no especificados
ja_jp: 詳細不明の煙，火及び火炎への曝露
pt_br: A exposição ao fumo indeterminado, fogo e chamas
zh_cn: 未明的烟、火或者火焰

# model:gnuhealth.pathology,name:X090
source: Home
es_ec: Exposición a humos, fuegos o llamas no especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X091
source: Residential institution
es_ec: Exposición a humos, fuegos o llamas no especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X092
source: School, other institution and public administrative area
es_ec: Exposición a humos, fuegos o llamas no especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X093
source: Sports and athletics area
es_ec: Exposición a humos, fuegos o llamas no especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X094
source: Street and highway
es_ec: Exposición a humos, fuegos o llamas no especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X095
source: Trade and service area
es_ec: Exposición a humos, fuegos o llamas no especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X096
source: Industrial and construction area
es_ec: Exposición a humos, fuegos o llamas no especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X097
source: Farm
es_ec: Exposición a humos, fuegos o llamas no especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X098
source: Other specified place
es_ec: Exposición a humos, fuegos o llamas no especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X099
source: Unspecified place
es_ec: Exposición a humos, fuegos o llamas no especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X10
source: Contact with hot drinks, food, fats and cooking oils
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes
ja_jp: 高温の飲物，食物，油脂及び食用油との接触
pt_br: O contato com bebidas quentes, alimentos, gorduras e óleos de cozinha
zh_cn: 热饮、食物、，油脂和食用油的接触

# model:gnuhealth.pathology,name:X100
source: Home
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X101
source: Residential institution
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X102
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X103
source: Sports and athletics area
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X104
source: Street and highway
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X105
source: Trade and service area
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X106
source: Industrial and construction area
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X107
source: Farm
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X108
source: Other specified place
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X109
source: Unspecified place
es_ec: Contacto con bebidas, alimentos, grasas y aceites para cocinar, calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X11
source: Contact with hot tap-water
es_ec: Contacto con agua caliente corriente
ja_jp: 蛇口からの熱湯との接触
pt_br: O contato com a água quente da torneira
zh_cn: 与热的自来水接触

# model:gnuhealth.pathology,name:X110
source: Home
es_ec: Contacto con agua caliente corriente, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X111
source: Residential institution
es_ec: Contacto con agua caliente corriente, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X112
source: School, other institution and public administrative area
es_ec: Contacto con agua caliente corriente, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X113
source: Sports and athletics area
es_ec: Contacto con agua caliente corriente, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X114
source: Street and highway
es_ec: Contacto con agua caliente corriente, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X115
source: Trade and service area
es_ec: Contacto con agua caliente corriente, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X116
source: Industrial and construction area
es_ec: Contacto con agua caliente corriente, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X117
source: Farm
es_ec: Contacto con agua caliente corriente, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X118
source: Other specified place
es_ec: Contacto con agua caliente corriente, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X119
source: Unspecified place
es_ec: Contacto con agua caliente corriente, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X12
source: Contact with other hot fluids
es_ec: Contacto con otros líquidos calientes
ja_jp: その他の高温液体との接触
pt_br: Contato com outros líquidos quentes
zh_cn: 其他热的流体接触

# model:gnuhealth.pathology,name:X120
source: Home
es_ec: Contacto con otros líquidos calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X121
source: Residential institution
es_ec: Contacto con otros líquidos calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X122
source: School, other institution and public administrative area
es_ec: Contacto con otros líquidos calientes, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X123
source: Sports and athletics area
es_ec: Contacto con otros líquidos calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X124
source: Street and highway
es_ec: Contacto con otros líquidos calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X125
source: Trade and service area
es_ec: Contacto con otros líquidos calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X126
source: Industrial and construction area
es_ec: Contacto con otros líquidos calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X127
source: Farm
es_ec: Contacto con otros líquidos calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X128
source: Other specified place
es_ec: Contacto con otros líquidos calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X129
source: Unspecified place
es_ec: Contacto con otros líquidos calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X13
source: Contact with steam and hot vapours
es_ec: Contacto con vapor de agua y otros vapores calientes
ja_jp: スチーム及び高温蒸気との接触
pt_br: O contato com o vapor e vapores quentes
zh_cn: 蒸汽和热蒸汽接触

# model:gnuhealth.pathology,name:X130
source: Home
es_ec: Contacto con vapor de agua y otros vapores calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X131
source: Residential institution
es_ec: Contacto con vapor de agua y otros vapores calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X132
source: School, other institution and public administrative area
es_ec: Contacto con vapor de agua y otros vapores calientes, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X133
source: Sports and athletics area
es_ec: Contacto con vapor de agua y otros vapores calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X134
source: Street and highway
es_ec: Contacto con vapor de agua y otros vapores calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X135
source: Trade and service area
es_ec: Contacto con vapor de agua y otros vapores calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X136
source: Industrial and construction area
es_ec: Contacto con vapor de agua y otros vapores calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X137
source: Farm
es_ec: Contacto con vapor de agua y otros vapores calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X138
source: Other specified place
es_ec: Contacto con vapor de agua y otros vapores calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X139
source: Unspecified place
es_ec: Contacto con vapor de agua y otros vapores calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方
