Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Z509
source: Care involving use of rehabilitation procedure, unspecified
es_ec: Atención por procedimiento de rehabilitación, no especificada
ja_jp: リハビリテーション処置に関連するケア，詳細不明
pt_br: Cuidados envolvendo o uso de procedimento de reabilitação, não especificado
zh_cn: 未定义的护理涉及康复过程中

# model:gnuhealth.pathology,name:Z51
source: Other medical care
es_ec: Otra atención médica
ja_jp: その他の医学的ケア
pt_br: Outros cuidados médicos
zh_cn: 其他医疗保健

# model:gnuhealth.pathology,name:Z510
source: Radiotherapy session
es_ec: Sesión de radioterapia
ja_jp: 放射線治療施行中
pt_br: sessão de radioterapia
zh_cn: 放疗会话

# model:gnuhealth.pathology,name:Z511
source: Chemotherapy session for neoplasm
es_ec: Sesión de quimioterapia por tumor
ja_jp: 新生物の化学療法施行中
pt_br: sessão de quimioterapia para neoplasia
zh_cn: 化疗会话肿瘤

# model:gnuhealth.pathology,name:Z512
source: Other chemotherapy
es_ec: Otra quimioterapia
ja_jp: その他の化学療法
pt_br: Other quimioterapia
zh_cn: 其他化疗

# model:gnuhealth.pathology,name:Z513
source: Blood transfusion without reported diagnosis
es_ec: Transfusión de sangre, sin diagnóstico informado
ja_jp: 輸血，診断名の記載がないもの
pt_br: A transfusão de sangue, sem diagnóstico relatado
zh_cn: 未报告有确诊输血

# model:gnuhealth.pathology,name:Z514
source: Preparatory care for treatment, not elsewhere classified
es_ec: Atención preparatoria para tratamiento subsecuente, no clasificado en otra parte
ja_jp: 後続治療のための準備ケア，他に分類されないもの
pt_br: cuidado Preparatório para o tratamento, não classificados em outra parte
zh_cn: 未定义的筹备护理治疗

# model:gnuhealth.pathology,name:Z515
source: Palliative care
es_ec: Atención paliativa
ja_jp: 緩和ケア
pt_br: cuidados paliativos
zh_cn: 姑息治疗

# model:gnuhealth.pathology,name:Z516
source: Desensitisation to allergens
es_ec: Desensibilización a alérgenos
ja_jp: アレルゲンに対する脱感作
pt_br: Dessensibilização a alérgenos
zh_cn: 脱敏过敏原

# model:gnuhealth.pathology,name:Z518
source: Other specified medical care
es_ec: Otras atenciones médicas especificadas
ja_jp: その他の明示された医学的ケア
pt_br: Outro cuidado médico especificado
zh_cn: 其他规定的医疗保健

# model:gnuhealth.pathology,name:Z519
source: Medical care, unspecified
es_ec: Atención médica, no especificada
ja_jp: 医学的ケア，詳細不明
pt_br: A assistência médica não especificada
zh_cn: 未定义的医疗

# model:gnuhealth.pathology,name:Z52
source: Donors of organs and tissues
es_ec: Donantes de órganos y tejidos
ja_jp: 臓器及び組織の提供者<ドナー>
pt_br: Os doadores de órgãos e tecidos
zh_cn: 器官和组织的捐助者

# model:gnuhealth.pathology,name:Z520
source: Blood donor
es_ec: Donante de sangre
ja_jp: 血液提供者<ドナー>
pt_br: doador de sangue
zh_cn: 献血者

# model:gnuhealth.pathology,name:Z521
source: Skin donor
es_ec: Donante de piel
ja_jp: 皮膚提供者<ドナー>
pt_br: doador Skin
zh_cn: 供皮

# model:gnuhealth.pathology,name:Z522
source: Bone donor
es_ec: Donante de hueso
ja_jp: 骨提供者<ドナー>
pt_br: doador de osso
zh_cn: 供体骨

# model:gnuhealth.pathology,name:Z523
source: Bone marrow donor
es_ec: Donante de médula osea
ja_jp: 骨髄提供者<ドナー>
pt_br: doador de medula óssea
zh_cn: 骨髓捐赠者

# model:gnuhealth.pathology,name:Z524
source: Kidney donor
es_ec: Donante de riñón
ja_jp: 腎提供者<ドナー>
pt_br: doador de rim
zh_cn: 肾脏捐赠者

# model:gnuhealth.pathology,name:Z525
source: Cornea donor
es_ec: Donante de córnea
ja_jp: 角膜提供者<ドナー>
pt_br: doador de córnea
zh_cn: 角膜供体

# model:gnuhealth.pathology,name:Z526
source: Liver donor
es_ec: Donante de hígado
ja_jp: 肝臓提供者<ドナー>
pt_br: doador de fígado
zh_cn: 肝脏供体

# model:gnuhealth.pathology,name:Z527
source: Heart donor
es_ec: Donante de corazón
ja_jp: 心臓提供者<ドナー>
pt_br: doador do coração
zh_cn: 心脏供体

# model:gnuhealth.pathology,name:Z528
source: Donor of other organs and tissues
es_ec: Donante de otros órganos o tejidos
ja_jp: その他の臓器及び組織の提供者<ドナー>
pt_br: Doador de outros órgãos e tecidos
zh_cn: 其他器官和组织的捐助

# model:gnuhealth.pathology,name:Z529
source: Donor of unspecified organ or tissue
es_ec: Donante de órgano o tejido no especificado
ja_jp: 詳細不明の臓器又は組織の提供者<ドナー>
pt_br: Doador de órgão ou tecido não especificado
zh_cn: 未指定的器官或组织的捐赠者

# model:gnuhealth.pathology,name:Z53
source: Persons encountering health services for specifie procedures, not carried out
es_ec: Persona en contacto con los servicios de salud para procedimientos específicos no realizados
ja_jp: 特定の処置のための保健サービスの利用者，未施行
pt_br: Pessoas que encontram os serviços de saúde para procedimentos spécifié, não realizadoOut
zh_cn: 对于没有实施的特定程序医疗服务

# model:gnuhealth.pathology,name:Z530
source: Procedure not carried out because of contraindication
es_ec: Procedimiento no realizado por contraindicación
ja_jp: 禁忌により未施行の処置
pt_br: Procedimento não realizado devido à contra-indicação
zh_cn: 因为禁忌程序没有进行

# model:gnuhealth.pathology,name:Z531
source: Procedure not carried out because of patient's decision for reasons of belief or group pressure
es_ec: Procedimiento no realizado por decisión del paciente, por razones de creencia o presión de grupo
ja_jp: 信条又は集団圧力にもとづく患者の意志により未施行の処置
pt_br: Procedimento não realizado devido à decisão do paciente por razões deA pressão crença ou grupo
zh_cn: 程序没有进行，因为对信仰或群体压力的原因，病人的决定出来

# model:gnuhealth.pathology,name:Z532
source: Procedure not carried out because of patient's decision for other and unspecified reasons
es_ec: Procedimiento no realizado por decisión del paciente, por otras razones y las no especificadas
ja_jp: その他及び詳細不明の理由にもとづく患者の意志により未施行の処置
pt_br: Procedimento não realizado devido à decisão do paciente para outro eRazões não especificadas
zh_cn: 程序没有进行，因为其他和未特指原因，病人的决定出来

# model:gnuhealth.pathology,name:Z538
source: Procedure not carried out for other reasons
es_ec: Procedimiento no realizado por otras razones
ja_jp: その他の理由により未施行の処置
pt_br: Procedimento não realizado por outras razões
zh_cn: 程序未进行，由于其他原因

# model:gnuhealth.pathology,name:Z539
source: Procedure not carried out, unspecified reason
es_ec: Procedimiento no realizado por razón no especificada
ja_jp: 未施行の処置，理由不明
pt_br: Procedimento não realizadas, motivo não especificado
zh_cn: 程序没有进行，原因不明

# model:gnuhealth.pathology,name:Z54
source: Convalescence
es_ec: Convalecencia
ja_jp: 回復期
pt_br: Convalescença
zh_cn: 恢复期

# model:gnuhealth.pathology,name:Z540
source: Convalescence following surgery
es_ec: Convalecencia consecutiva a cirugía
ja_jp: 手術後の回復期
pt_br: Convalescença após a cirurgia
zh_cn: 康复手术

# model:gnuhealth.pathology,name:Z541
source: Convalescence following radiotherapy
es_ec: Convalecencia consecutiva a radioterapia
ja_jp: 放射線治療後の回復期
pt_br: Convalescença após radioterapia
zh_cn: 恢复期随着放射性疗法

# model:gnuhealth.pathology,name:Z542
source: Convalescence following chemotherapy
es_ec: Convalecencia consecutiva a quimioterapia
ja_jp: 化学療法後の回復期
pt_br: Convalescença após quimioterapia
zh_cn: 恢复期随着化疗

# model:gnuhealth.pathology,name:Z543
source: Convalescence following psychotherapy
es_ec: Convalecencia consecutiva a psicoterapia
ja_jp: 精神療法後の回復期
pt_br: Convalescença após psicoterapia
zh_cn: 恢复期随着心理治疗

# model:gnuhealth.pathology,name:Z544
source: Convalescence following treatment of fracture
es_ec: Convalecencia consecutiva a tratamiento de fractura
ja_jp: 骨折治療後の回復期
pt_br: Convalescença após tratamento de fratura
zh_cn: 恢复期随着治疗骨折

# model:gnuhealth.pathology,name:Z547
source: Convalescence following combined treatment
es_ec: Convalecencia consecutiva a tratamiento combinado
ja_jp: 複合治療後の回復期
pt_br: Convalescença após tratamento combinado
zh_cn: 恢复期随着结合的治疗

# model:gnuhealth.pathology,name:Z548
source: Convalescence following other treatment
es_ec: Convalecencia consecutiva a otros tratamientos
ja_jp: その他の治療後の回復期
pt_br: Convalescença após outro tratamento
zh_cn: 恢复期随着其他治疗

# model:gnuhealth.pathology,name:Z549
source: Convalescence following unspecified treatment
es_ec: Convalecencia consecutiva a tratamiento no especificado
ja_jp: 詳細不明の治療後の回復期
pt_br: Convalescença após tratamento não especificado
zh_cn: 恢复期随着未定义的治疗

# model:gnuhealth.pathology,name:Z55
source: Problems related to education and literacy
es_ec: Problemas relacionados con la educación y la alfabetización
ja_jp: 教育及び識字に関連する問題
pt_br: Problemas relacionados com a educação e alfabetização
zh_cn: 有关教育和扫盲问题

# model:gnuhealth.pathology,name:Z550
source: Illiteracy and low-level literacy
es_ec: Problemas relacionados con el analfabetismo o bajo nivel de instrucción
ja_jp: 文盲及び低識字レベル
pt_br: Analfabetismo e alfabetização de baixo nível
zh_cn: 文盲和低层次的素养

# model:gnuhealth.pathology,name:Z551
source: Schooling unavailable and unattainable
es_ec: Problemas relacionados con la educación no disponible o inaccesible
ja_jp: 就学不能
pt_br: Escolaridade indisponíveis e inatingível
zh_cn: 学校教育不可用和无法实现

# model:gnuhealth.pathology,name:Z552
source: Failed examinations
es_ec: Problemas relacionados con la falla en los exámenes
ja_jp: 試験不合格
pt_br: Falha exames
zh_cn: 考试失败

# model:gnuhealth.pathology,name:Z553
source: Underachievement in school
es_ec: Problemas relacionados con el bajo rendimiento escolar
ja_jp: 学力の不足
pt_br: insucesso escolar
zh_cn: 学习问题

# model:gnuhealth.pathology,name:Z554
source: Educational maladjustment and discord with teachers and classmates
es_ec: Problemas relacionados con la inadaptación educacional y desavenencias con maestros y compañeros
ja_jp: 教育適応障害及び教師や級友との不和
pt_br: desajustamento da Educação e da discórdia com os professores e colegas de classe
zh_cn: 教育的问题及不和谐与老师和同学

# model:gnuhealth.pathology,name:Z558
source: Other problems relating to education and literacy
es_ec: Otros problemas relacionados con la educación y la alfabetización
ja_jp: 教育及び識字に関連するその他の問題
pt_br: Outros problemas relacionados com a educação e alfabetização
zh_cn: 有关教育和扫盲等问题

# model:gnuhealth.pathology,name:Z559
source: Problems relating to education and literacy, unspecified
es_ec: Problema no especificado relacionado con la educación y la alfabetización
ja_jp: 教育及び識字に関連する問題，詳細不明
pt_br: Problemas relacionados com a educação e alfabetização, não especificados
zh_cn: 未定义的有关教育和扫盲问题

# model:gnuhealth.pathology,name:Z56
source: Problems related to employment and unemployment
es_ec: Problemas relacionados con el empleo y el desempleo
ja_jp: 雇用及び失業に関連する問題
pt_br: Problemas relacionados com o emprego eo desemprego
zh_cn: 有关就业和失业问题

# model:gnuhealth.pathology,name:Z560
source: Unemployment, unspecified
es_ec: Problemas relacionados con el desempleo, no especificados
ja_jp: 失業，詳細不明
pt_br: O desemprego, não especificado
zh_cn: 未定义的失业

# model:gnuhealth.pathology,name:Z561
source: Change of job
es_ec: Problemas relacionados con el cambio de empleo
ja_jp: 転職
zh_cn: 换工作

# model:gnuhealth.pathology,name:Z562
source: Threat of job loss
es_ec: Problemas relacionados con amenaza de pérdida del empleo
ja_jp: 失職不安
pt_br: Ameaça de perda de emprego
zh_cn: 失业的威胁

# model:gnuhealth.pathology,name:Z563
source: Stressful work schedule
es_ec: Problemas relacionados con horario estresante de trabajo
ja_jp: ストレスの多い作業計画
pt_br: horário de trabalho estressante
zh_cn: 工作计划压力

# model:gnuhealth.pathology,name:Z564
source: Discord with boss and workmates
es_ec: Problemas relacionados con desavenencias con el jefe y los compañeros de trabajo
ja_jp: 上司及び同僚との不和
pt_br: Discórdia com o chefe e colegas de trabalho
zh_cn: 上司和工作人员的不和谐

# model:gnuhealth.pathology,name:Z565
source: Uncongenial work
es_ec: Problemas relacionados con el trabajo incompatible
ja_jp: 不快な業務
pt_br: trabalho desagradável
zh_cn: 志趣不相投的工作

# model:gnuhealth.pathology,name:Z566
source: Other physical and mental strain related to work
es_ec: Otros problemas de tensión física o mental relacionadas con el trabajo
ja_jp: 業務に関連するその他の身体的及び精神的過労
pt_br: Outro esforço físico e mental no trabalho
zh_cn: 其他的身体和精神紧张有关工作

# model:gnuhealth.pathology,name:Z567
source: Other and unspecified problems related to employment
es_ec: Otros problemas y los no especificados relacionados con el empleo
ja_jp: 雇用に関連するその他及び詳細不明の問題
pt_br: Outros e não especificados problemas relacionados ao emprego
zh_cn: 与雇佣者相关的其他和未特指的问题

# model:gnuhealth.pathology,name:Z57
source: Occupational exposure to risk-factors
es_ec: Exposición a factores de riesgo ocupacional
ja_jp: 危険因子への職業的曝露
pt_br: A exposição ocupacional a-fatores de risco
zh_cn: 职业暴露风险因素

# model:gnuhealth.pathology,name:Z570
source: Occupational exposure to noise
es_ec: Exposición ocupacional al ruido
ja_jp: 騒音への職業的曝露
pt_br: A exposição ocupacional ao ruído
zh_cn: 职业接触噪声

# model:gnuhealth.pathology,name:Z571
source: Occupational exposure to radiation
es_ec: Exposición ocupacional a la radiación
ja_jp: 職業的放射線被曝
pt_br: A exposição ocupacional à radiação
zh_cn: 职业暴露于辐射

# model:gnuhealth.pathology,name:Z572
source: Occupational exposure to dust
es_ec: Exposición ocupacional al polvo
ja_jp: 粉じんへの職業的曝露
pt_br: A exposição ocupacional ao pó
zh_cn: 职业接触粉尘

# model:gnuhealth.pathology,name:Z573
source: Occupational exposure to other air contaminants
es_ec: Exposición ocupacional a otro contaminante del aire
ja_jp: その他の空気汚染物質への職業的曝露
pt_br: A exposição ocupacional a outros contaminantes do ar
zh_cn: 职业接触到其他空气污染物

# model:gnuhealth.pathology,name:Z574
source: Occupational exposure to toxic agents in agriculture
es_ec: Exposición ocupacional a agentes tóxicos en agricultura
ja_jp: 農業における毒性物質への職業的曝露
pt_br: A exposição ocupacional a agentes tóxicos na agricultura
zh_cn: 职业接触到农业有毒物质

# model:gnuhealth.pathology,name:Z575
source: Occupational exposure to toxic agents in other industries
es_ec: Exposición ocupacional a agentes tóxicos en otras industrias
ja_jp: その他の産業における毒性物質への職業的曝露
pt_br: A exposição ocupacional a agentes tóxicos em outras indústrias
zh_cn: 职业接触到其他行业毒剂

# model:gnuhealth.pathology,name:Z576
source: Occupational exposure to extreme temperature
es_ec: Exposición ocupacional a temperatura extrema
ja_jp: 極端な温度への職業的曝露
pt_br: A exposição ocupacional a temperaturas extremas
zh_cn: 职业暴露在极端温度

# model:gnuhealth.pathology,name:Z577
source: Occupational exposure to vibration
es_ec: Exposición ocupacional a la vibración
ja_jp: 振動への職業的曝露
pt_br: A exposição ocupacional a vibrações
zh_cn: 职业接触振动

# model:gnuhealth.pathology,name:Z578
source: Occupational exposure to other risk-factors
es_ec: Exposición ocupacional a otros factores de riesgo
ja_jp: その他の危険因子への職業的曝露
pt_br: A exposição ocupacional aos outros fatores de risco
zh_cn: 职业接触其他风险因素

# model:gnuhealth.pathology,name:Z579
source: Occupational exposure to unspecified risk-factor
es_ec: Exposición ocupacional a factor de riesgo no especificado
ja_jp: 詳細不明の危険因子への職業的曝露
pt_br: A exposição ocupacional ao indeterminado fator de risco
zh_cn: 职业接触未指定的危险因素

# model:gnuhealth.pathology,name:Z58
source: Problems related to physical environment
es_ec: Problemas relacionados con el ambiente físico
ja_jp: 物理的環境に関連する問題
pt_br: Problemas relacionados ao ambiente físico
zh_cn: 与物理环境相关的问题

# model:gnuhealth.pathology,name:Z580
source: Exposure to noise
es_ec: Exposición al ruido
ja_jp: 騒音への曝露
pt_br: A exposição ao ruído
zh_cn: 噪音

# model:gnuhealth.pathology,name:Z581
source: Exposure to air pollution
es_ec: Exposición al aire contaminado
ja_jp: 空気汚染への曝露
pt_br: A exposição à poluição do ar
zh_cn: 空气污染

# model:gnuhealth.pathology,name:Z582
source: Exposure to water pollution
es_ec: Exposición al agua contaminada
ja_jp: 水質汚染への曝露
pt_br: A exposição à poluição da água
zh_cn: 水污染

# model:gnuhealth.pathology,name:Z583
source: Exposure to soil pollution
es_ec: Exposición al suelo contaminado
ja_jp: 土壌汚染への曝露
pt_br: A exposição à poluição do solo
zh_cn: 土地污染

# model:gnuhealth.pathology,name:Z584
source: Exposure to radiation
es_ec: Exposición a la radiación
ja_jp: 放射線被曝
pt_br: A exposição à radiação
zh_cn: 辐射

# model:gnuhealth.pathology,name:Z585
source: Exposure to other pollution
es_ec: Exposición a otras contaminaciones del ambiente físico
ja_jp: その他の汚染への曝露
pt_br: A exposição a outros tipos de poluição
zh_cn: 其他污染

# model:gnuhealth.pathology,name:Z586
source: Inadequate drinking-water supply
es_ec: Suministro inadecuado de agua potable
ja_jp: 不適切な飲料水の供給
pt_br: abastecimento de água potável inadequada
zh_cn: 饮用水供应不足

# model:gnuhealth.pathology,name:Z588
source: Other problems related to physical environment
es_ec: Otros problemas relacionados con el ambiente físico
ja_jp: 物理的環境に関連するその他の問題
pt_br: outros problemas relacionados ao ambiente físico
zh_cn: 与物理环境相关的其他问题

# model:gnuhealth.pathology,name:Z589
source: Problem related to physical environment, unspecified
es_ec: Problema no especificado relacionado con el ambiente físico
ja_jp: 物理的環境に関連する問題，詳細不明
pt_br: Problem relacionadas ao ambiente físico, não especificado
zh_cn: 未定义的涉及到物理环境问题

# model:gnuhealth.pathology,name:Z59
source: Problems related to housing and economic circumstances
es_ec: Problemas relacionados con la vivienda y las circunstancias económicas
ja_jp: 住居及び経済的環境に関連する問題
pt_br: Problemas relacionados com a habitação e as circunstâncias econômicas
zh_cn: 涉及住房和经济环境的问题

# model:gnuhealth.pathology,name:Z590
source: Homelessness
es_ec: Problemas relacionados con la falta de vivienda
ja_jp: ホームレス<路上生活者>
pt_br: Sem Abrigo
zh_cn: 无家可归

# model:gnuhealth.pathology,name:Z591
source: Inadequate housing
es_ec: Problemas relacionados con vivienda inadecuada
ja_jp: 不適正住居
pt_br: habitação inadequada
zh_cn: 住房不足

# model:gnuhealth.pathology,name:Z592
source: Discord with neighbours, lodgers and landlord
es_ec: Problemas caseros y con vecinos e inquilinos
ja_jp: 隣人，同居人及び家主との不和
pt_br: Discórdia com vizinhos, inquilinos e senhorios
zh_cn: 与邻居，房客和房东不和谐

# model:gnuhealth.pathology,name:Z593
source: Problems related to living in residential institution
es_ec: Problemas relacionados con persona que reside en una institución
ja_jp: 居住施設における生活に関連する問題
pt_br: Problemas relacionados com a vida em instituição residencial
zh_cn: 居住院舍相关的问题

# model:gnuhealth.pathology,name:Z594
source: Lack of adequate food
es_ec: Problemas relacionados con la falta de alimentos adecuados
ja_jp: 適正な食物の不足
pt_br: A falta de alimentação adequada
zh_cn: 缺乏足够的食物

# model:gnuhealth.pathology,name:Z595
source: Extreme poverty
es_ec: Problemas relacionados con pobreza extrema
ja_jp: 極度の貧困
pt_br: pobreza extrema
zh_cn: 极度贫困

# model:gnuhealth.pathology,name:Z596
source: Low income
es_ec: Problemas relacionados con bajos ingresos
ja_jp: 低所得
pt_br: baixa renda
zh_cn: 低收入

# model:gnuhealth.pathology,name:Z597
source: Insufficient social insurance and welfare support
es_ec: Problemas relacionados con seguridad social y sostenimiento insuficientes para el bienestar
ja_jp: 不十分な社会保険及び社会福祉
pt_br: seguro social insuficiente e apoio social
zh_cn: 没有足够的社会保险和福利的支持

# model:gnuhealth.pathology,name:Z598
source: Other problems relating to housing and economic circumstances
es_ec: Otros problemas relacionados con la vivienda y las circunstancias económicas
ja_jp: 住居及び経済的環境に関連するその他の問題
pt_br: Outros problemas relacionados com a habitação e as circunstâncias econômicas
zh_cn: 有关住房和经济状况等问题

# model:gnuhealth.pathology,name:Z599
source: Problem relating to housing and economic circumstances, unspecified
es_ec: Problemas no especificados relacionados con la vivienda y las circunstancias económicas
ja_jp: 住居及び経済環境に関連する問題，詳細不明
pt_br: problema relacionado com a habitação e as circunstâncias econômicas, não especificado
zh_cn: 与住房和经济状况相关的未定义问题

# model:gnuhealth.pathology,name:Z60
source: Problems related to social environment
es_ec: Problemas relacionados con el ambiente social
ja_jp: 社会的環境に関連する問題
pt_br: Problemas relacionados ao ambiente social
zh_cn: 与社会环境相关的问题

# model:gnuhealth.pathology,name:Z600
source: Problems of adjustment to life-cycle transitions
es_ec: Problemas relacionados con el ajuste a las transiciones del ciclo vital
ja_jp: ライフサイクル移行期における適応の問題
pt_br: Problemas de adaptação às transições do ciclo de vida
zh_cn: 适应生命周期转变相关的问题

# model:gnuhealth.pathology,name:Z601
source: Atypical parenting situation
es_ec: Problemas relacionados con situación familiar atípica
ja_jp: 非定型的養育関係
pt_br: situação atípica parentalidade
zh_cn: 非典型养育情况

# model:gnuhealth.pathology,name:Z602
source: Living alone
es_ec: Problemas relacionados con persona que vive sola
ja_jp: 独居
pt_br: Morando sozinho
zh_cn: 独居

# model:gnuhealth.pathology,name:Z603
source: Acculturation difficulty
es_ec: Problemas relacionados con la adaptación cultural
ja_jp: 社会同化困難
pt_br: dificuldade aculturação
zh_cn: 文化适应困难

# model:gnuhealth.pathology,name:Z604
source: Social exclusion and rejection
es_ec: Problemas relacionados con exclusión y rechazo social
ja_jp: 社会的排斥及び社会的拒絶
pt_br: A exclusão social ea rejeição
zh_cn: 社会性排斥和拒绝

# model:gnuhealth.pathology,name:Z605
source: Target of perceived adverse discrimination and persecution
es_ec: Problemas relacionados con la discriminación y persecución percibidas
ja_jp: 好ましくない差別及び迫害の標的と受けとられる状態
pt_br: Target de discriminação negativa percebida e perseguição
zh_cn: 感知不良的歧视和迫害的目标

# model:gnuhealth.pathology,name:Z608
source: Other problems related to social environment
es_ec: Otros problemas relacionados con el ambiente social
ja_jp: 社会的環境に関連するその他の問題
pt_br: outros problemas relacionados ao ambiente social
zh_cn: 与社会环境有关的其他问题

# model:gnuhealth.pathology,name:Z609
source: Problem related to social environment, unspecified
es_ec: Problema no especificado relacionado con el ambiente social
ja_jp: 社会的環境に関連する問題，詳細不明
pt_br: problema relacionado ao meio social, não especificado
zh_cn: 涉及到社会环境的未定义问题

# model:gnuhealth.pathology,name:Z61
source: Problems related to negative life events in childhood
es_ec: Problemas relacionados con hechos negativos en la niñez
ja_jp: 小児期における否定的な生活体験に関連する問題
pt_br: Problemas relacionados com eventos negativos da vida na infância
zh_cn: 在童年时期消极的生活事件的问题

# model:gnuhealth.pathology,name:Z610
source: Loss of love relationship in childhood
es_ec: Problemas relacionados con la pérdida de relación afectiva en la infancia
ja_jp: 小児期における愛情関係の喪失
pt_br: Perda de relação de amor na infância
zh_cn: 在童年时期失恋

# model:gnuhealth.pathology,name:Z611
source: Removal from home in childhood
es_ec: Problemas relacionados con el alejamiento del hogar en la infancia
ja_jp: 小児期における家庭からの別離
pt_br: Remoção de casa na infância
zh_cn: 离家的童年

# model:gnuhealth.pathology,name:Z612
source: Altered pattern of family relationships in childhood
es_ec: Problemas relacionados con alteración en el patrón de la relación familiar en la infancia
ja_jp: 小児期における家族関係の変化
pt_br: Padrão alterado de relações familiares na infância
zh_cn: 在童年时期改变格局的家庭关系

# model:gnuhealth.pathology,name:Z613
source: Events resulting in loss of self-esteem in childhood
es_ec: Problemas relacionados con eventos que llevaron a la pérdida de la autoestima en la infancia
ja_jp: 小児期の自尊心喪失を引き起こす事件
pt_br: Eventos resultando em perda de auto-estima na infância
zh_cn: 在童年时期丢失自尊的事件

# model:gnuhealth.pathology,name:Z614
source: Problems related to alleged sexual abuse of child by person within primary support group
es_ec: Problemas relacionados con el abuso sexual del niño por persona dentro del grupo de apoyo primario
ja_jp: 家族による子供に対する性的虐待の申し立てに関連する問題
pt_br: Problemas relacionados com abuso sexual alegado de uma criança por uma pessoa dentro primárioGrupo de apoio
zh_cn: 与儿童有关的指控性虐待问题，主要支持团体

# model:gnuhealth.pathology,name:Z615
source: Problems related to alleged sexual abuse of child by person outside primary support group
es_ec: Problemas relacionados con el abuso sexual del niño por persona ajena al grupo de apoyo primario
ja_jp: 家族以外の者による子供に対する性的虐待の申し立てに関連する問題
pt_br: Problemas relacionados com abuso sexual alegado de uma criança por pessoa de fora primárioGrupo de apoio
zh_cn: 与儿童有关的指控性虐待问题，主要支持团体以外

# model:gnuhealth.pathology,name:Z616
source: Problems related to alleged physical abuse of child
es_ec: Problemas relacionados con abuso físico del niño
ja_jp: 子供に対する身体的虐待の申し立てに関連する問題
pt_br: Problemas relacionados ao suposto abuso físico da criança
zh_cn: 与虐待儿童的相关的问题
