Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Q392
source: Congenital tracheooesophageal fistula without atresia
es_ec: Fístula traqueoesofágica congénita sin mención de atresia
ja_jp: 先天性気管食道瘻，食道閉鎖を伴わないもの
pt_br: Fístula traqueoesofágica congęnita, sem atresia
zh_cn: 气管食管先天性闭锁瘘

# model:gnuhealth.pathology,name:Q393
source: Congenital stenosis and stricture of oesophagus
es_ec: Estrechez o estenosis congénita del esófago
ja_jp: 先天性食道狭窄
pt_br: Estenose congęnita e estreitamento congęnito do esôfago
zh_cn: 先天性食管狭窄

# model:gnuhealth.pathology,name:Q394
source: Oesophageal web
es_ec: Pterigión del esófago
ja_jp: 食道ひだ
pt_br: Pterígio do esôfago
zh_cn: 食管蹼

# model:gnuhealth.pathology,name:Q395
source: Congenital dilatation of oesophagus
es_ec: Dilatación congénita del esófago
ja_jp: 先天性食道拡張
pt_br: Dilataçăo congęnita do esôfago
zh_cn: 先天性食管扩张

# model:gnuhealth.pathology,name:Q396
source: Diverticulum of oesophagus
es_ec: Divertículo del esófago
ja_jp: 食道憩室
pt_br: Divertículo do esôfago
zh_cn: 食管憩室

# model:gnuhealth.pathology,name:Q398
source: Other congenital malformations of oesophagus
es_ec: Otras malformaciones congénitas del esófago
ja_jp: 食道のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do esôfago
zh_cn: 其他食管先天性畸形

# model:gnuhealth.pathology,name:Q399
source: Congenital malformation of oesophagus, unspecified
es_ec: Malformación congénita del esófago, no especificada
ja_jp: 食道の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do esôfago
zh_cn: 食管先天性畸形，未特指

# model:gnuhealth.pathology,name:Q40
source: Other congenital malformations of upper alimentary tract
es_ec: Otras malformaciones congénitas de la parte superior del tubo digestivo
ja_jp: 上部消化管のその他の先天奇形
pt_br: Outras malformações congênitas do trato digestivo superior
zh_cn: 其他先天性上消化道畸形

# model:gnuhealth.pathology,name:Q400
source: Congenital hypertrophic pyloric stenosis
es_ec: Estenosis hipertrófica congénita del píloro
ja_jp: 先天性肥厚性幽門狭窄
pt_br: Estenose hipertrófica congęnita do piloro
zh_cn: 先天肥大性幽门狭窄

# model:gnuhealth.pathology,name:Q401
source: Congenital hiatus hernia
es_ec: Hernia hiatal congénita
ja_jp: 先天性食道裂孔ヘルニア
pt_br: Hérnia congęnita de hiato
zh_cn: 先天性食管裂孔疝

# model:gnuhealth.pathology,name:Q402
source: Other specified congenital malformations of stomach
es_ec: Otras malformaciones congénitas del estómago, especificadas
ja_jp: 胃のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do estômago
zh_cn: 胃的其他先天性畸形

# model:gnuhealth.pathology,name:Q403
source: Congenital malformation of stomach, unspecified
es_ec: Malformación congénita del estómago, no especificada
ja_jp: 胃の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do estômago
zh_cn: 胃先天性畸形，未特指

# model:gnuhealth.pathology,name:Q408
source: Other specified congenital malformations of upper alimentary tract
es_ec: Otras malformaciones congénitas de la parte superior del tubo digestivo
ja_jp: 上部消化管のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do trato digestivo superior
zh_cn: 上胃肠道出血的其他先天性畸形

# model:gnuhealth.pathology,name:Q409
source: Congenital malformation of upper alimentary tract, unspecified
es_ec: Malformación congénita de la parte superior del tubo digestivo, no especificada
ja_jp: 上部消化管の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do trato digestivo superior
zh_cn: 先天性上消化道畸形，未特指

# model:gnuhealth.pathology,name:Q41
source: Congenital absence, atresia and stenosis of small intestine
es_ec: Ausencia, atresia y estenosis congénita del intestino delgado
ja_jp: 小腸の先天(性)欠損，閉鎖及び狭窄
pt_br: A ausência congênita, atresia e estenose do intestino delgado
zh_cn: 先天性缺失，闭锁和小肠狭窄

# model:gnuhealth.pathology,name:Q410
source: Congenital absence, atresia and stenosis of duodenum
es_ec: Ausencia, atresia y estenosis congénita del duodeno
ja_jp: 十二指腸の先天(性)欠損，閉鎖及び狭窄
pt_br: Ausęncia, atresia e estenose congęnita do duodeno
zh_cn: 先天性缺失，十二指肠闭锁及狭窄

# model:gnuhealth.pathology,name:Q411
source: Congenital absence, atresia and stenosis of jejunum
es_ec: Ausencia, atresia y estenosis congénita del yeyuno
ja_jp: 空腸の先天(性)欠損，閉鎖及び狭窄
pt_br: Ausęncia, atresia e estenose congęnita do jejuno
zh_cn: 先天性缺失，空肠闭锁及狭窄

# model:gnuhealth.pathology,name:Q412
source: Congenital absence, atresia and stenosis of ileum
es_ec: Ausencia, atresia y estenosis congénita del íleon
ja_jp: 回腸の先天(性)欠損，閉鎖及び狭窄
pt_br: Ausęncia, atresia e estenose congęnita do íleo
zh_cn: 先天性缺失，回肠闭锁及狭窄

# model:gnuhealth.pathology,name:Q418
source: Congenital absence, atresia and stenosis of other specified parts of small intestine
es_ec: Ausencia, atresia y estenosis congénita de otras partes especificadas del intestino delgado
ja_jp: 小腸のその他の明示された部位の先天(性)欠損，閉鎖及び狭窄
pt_br: Ausęncia, atresia e estenose congęnita de outras partes especificadas do intestino delgado
zh_cn: 先天性缺失，闭锁和其他指定部分狭窄

# model:gnuhealth.pathology,name:Q419
source: Congenital absence, atresia and stenosis of small intestine, part unspecified
es_ec: Ausencia, atresia y estenosis congénita del intestino delgado, parte no especificada
ja_jp: 小腸の先天(性)欠損，閉鎖及び狭窄，部位不明
pt_br: Ausęncia, atresia e estenose congęnita do intestino delgado, sem especificaçăo de localizaçăo
zh_cn: 先天性缺失，闭锁和小肠狭窄，PAR

# model:gnuhealth.pathology,name:Q42
source: Congenital absence, atresia and stenosis of large intestine
es_ec: Ausencia, atresia y estenosis congénita del intestino grueso
ja_jp: 大腸の先天(性)欠損，閉鎖及び狭窄
pt_br: A ausência congênita, atresia e estenose do intestino grosso
zh_cn: 先天性缺失，闭锁和肠狭窄

# model:gnuhealth.pathology,name:Q420
source: Congenital absence, atresia and stenosis of rectum with fistula
es_ec: Ausencia, atresia y estenosis congénita del recto, con fístula
ja_jp: 直腸の先天(性)欠損，閉鎖及び狭窄，瘻を伴うもの
pt_br: Ausęncia, atresia e estenose congęnita do reto, com fístula
zh_cn: 先天性缺失，闭锁直肠瘘狭窄

# model:gnuhealth.pathology,name:Q421
source: Congenital absence, atresia and stenosis of rectum without fistula
es_ec: Ausencia, atresia y estenosis congénita del recto, sin fístula
ja_jp: 直腸の先天(性)欠損，閉鎖及び狭窄，瘻を伴わないもの
pt_br: Ausęncia, atresia e estenose congęnita do reto, sem fístula
zh_cn: 先天性缺失，无瘘直肠闭锁及狭窄

# model:gnuhealth.pathology,name:Q422
source: Congenital absence, atresia and stenosis of anus with fistula
es_ec: Ausencia, atresia y estenosis congénita del ano, con fístula
ja_jp: 肛門の先天(性)欠損，閉鎖及び狭窄，瘻を伴うもの
pt_br: Ausęncia, atresia e estenose congęnita do ânus, com fístula
zh_cn: 先天性缺失，闭锁、肛门瘘狭窄

# model:gnuhealth.pathology,name:Q423
source: Congenital absence, atresia and stenosis of anus without fistula
es_ec: Ausencia, atresia y estenosis congénita del ano, sin fístula
ja_jp: 肛門の先天(性)欠損，閉鎖及び狭窄，瘻を伴わないもの
pt_br: Ausęncia, atresia e estenose congęnita do ânus, sem fístula
zh_cn: 先天性缺失，闭锁、肛门狭窄无瘘

# model:gnuhealth.pathology,name:Q428
source: Congenital absence, atresia and stenosis of other parts of large intestine
es_ec: Ausencia, atresia y estenosis congénita de otras partes del intestino grueso
ja_jp: 大腸のその他の部位の先天(性)欠損，閉鎖及び狭窄
pt_br: Ausęncia, atresia e estenose congęnita de outras partes do cólon (intestino grosso)
zh_cn: 先天性缺失，闭锁和狭窄的其他部分

# model:gnuhealth.pathology,name:Q429
source: Congenital absence, atresia and stenosis of large intestine, part unspecified
es_ec: Ausencia, atresia y estenosis congénita del intestino grueso, parte no especificada
ja_jp: 大腸の先天(性)欠損，閉鎖及び狭窄，部位不明
pt_br: Ausęncia, atresia e estenose congęnita de partes năo especificadas do cólon (intestino grosso)
zh_cn: 先天性缺失，闭锁和大肠狭窄，PAR

# model:gnuhealth.pathology,name:Q43
source: Other congenital malformations of intestine
es_ec: Otras malformaciones congénitas del intestino
ja_jp: 腸のその他の先天奇形
pt_br: Outras malformações congênitas do intestino
zh_cn: 其他肠先天性畸形

# model:gnuhealth.pathology,name:Q430
source: Meckel's diverticulum
es_ec: Divertículo de Meckel
ja_jp: メッケル憩室
pt_br: Divertículo de Meckel
zh_cn: 麦克尔氏憩室

# model:gnuhealth.pathology,name:Q431
source: Hirschsprung's disease
es_ec: Enfermedad de Hirschsprung
ja_jp: ヒルシュスプルング病
pt_br: Doença de Hirschsprung
zh_cn: 赫希施普龙氏病

# model:gnuhealth.pathology,name:Q432
source: Other congenital functional disorders of colon
es_ec: Otros trastornos funcionales congénitos del colon
ja_jp: 結腸のその他の先天性機能障害
pt_br: Outros transtornos funcionais congęnitos do cólon
zh_cn: 其他先天性结肠功能紊乱

# model:gnuhealth.pathology,name:Q433
source: Congenital malformations of intestinal fixation
es_ec: Malformaciones congénitas de la fijación del intestino
ja_jp: 腸管固定の先天奇形
pt_br: Malformaçőes congęnitas da fixaçăo do intestino
zh_cn: 肠内固定的先天性畸形

# model:gnuhealth.pathology,name:Q434
source: Duplication of intestine
es_ec: Duplicación del intestino
ja_jp: 重複腸(管)<腸重複症>
pt_br: Duplicaçăo do intestino
zh_cn: 肠重复畸形

# model:gnuhealth.pathology,name:Q435
source: Ectopic anus
es_ec: Ano ectópico
ja_jp: 異所性肛門<肛門転位>
pt_br: Ânus ectópico
zh_cn: 肛门闭锁

# model:gnuhealth.pathology,name:Q436
source: Congenital fistula of rectum and anus
es_ec: Fístula congénita del recto y del ano
ja_jp: 直腸及び肛門の先天性瘻
pt_br: Fístula congęnita do reto e do ânus
zh_cn: 直肠和肛门先天性瘘

# model:gnuhealth.pathology,name:Q437
source: Persistent cloaca
es_ec: Persistencia de la cloaca
ja_jp: 総排泄腔遺残
pt_br: Persistęncia de cloaca
zh_cn: 泄殖腔续存

# model:gnuhealth.pathology,name:Q438
source: Other specified congenital malformations of intestine
es_ec: Otras malformaciones congénitas del intestino, especificadas
ja_jp: 腸のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do intestino
zh_cn: 肠的其他先天性畸形

# model:gnuhealth.pathology,name:Q439
source: Congenital malformation of intestine, unspecified
es_ec: Malformación congénita del intestino, no especificada
ja_jp: 腸の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do intestino
zh_cn: 肠道的先天性畸形，未特指

# model:gnuhealth.pathology,name:Q44
source: Congenital malformations of gallbladder, bile ducts and liver
es_ec: Malformaciones congénitas de la vesícula biliar, de los conductos biliares y del hígado
ja_jp: 胆のう<嚢>，胆管及び肝の先天奇形
pt_br: Malformações congênitas da vesícula biliar, ductos biliares e fígado
zh_cn: 先天性畸形的胆囊，胆管和肝

# model:gnuhealth.pathology,name:Q440
source: Agenesis, aplasia and hypoplasia of gallbladder
es_ec: Agenesia, aplasia e hipoplasia de la vesícula biliar
ja_jp: 胆のう<嚢>の無発生，無形成及び低形成<形成不全>
pt_br: Agenesia, aplasia e hipoplasia da vesícula biliar
zh_cn: 胆囊缺失，不发育和发育不全

# model:gnuhealth.pathology,name:Q441
source: Other congenital malformations of gallbladder
es_ec: Otras malformaciones congénitas de la vesícula biliar
ja_jp: 胆のう<嚢>のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da vesícula biliar
zh_cn: 其他先天性胆囊畸形

# model:gnuhealth.pathology,name:Q442
source: Atresia of bile ducts
es_ec: Atresia de los conductos biliares
ja_jp: 胆道<管>閉鎖(症)
pt_br: Atresia das vias biliares
zh_cn: 胆道闭锁

# model:gnuhealth.pathology,name:Q443
source: Congenital stenosis and stricture of bile ducts
es_ec: Estrechez y estenosis congénita de los conductos biliares
ja_jp: 胆管の先天(性)狭窄
pt_br: Estenose e estreitamento congęnitos das vias biliares
zh_cn: 先天性胆管狭窄

# model:gnuhealth.pathology,name:Q444
source: Choledochal cyst
es_ec: Quiste del colédoco
ja_jp: 先天性胆道拡張症<総胆管のう<嚢>胞>
pt_br: Cisto do colédoco
zh_cn: 胆总管囊肿

# model:gnuhealth.pathology,name:Q445
source: Other congenital malformations of bile ducts
es_ec: Otras malformaciones congénitas de los conductos biliares
ja_jp: 胆管のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das vias biliares
zh_cn: 其他先天性胆管畸形

# model:gnuhealth.pathology,name:Q446
source: Cystic disease of liver
es_ec: Enfermedad quística del hígado
ja_jp: 肝のう<嚢>胞性疾患
pt_br: Doença cística do fígado
zh_cn: 肝囊肿性疾病

# model:gnuhealth.pathology,name:Q447
source: Other congenital malformations of liver
es_ec: Otras malformaciones congénitas del hígado
ja_jp: 肝のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do fígado
zh_cn: 其他先天性肝脏畸形

# model:gnuhealth.pathology,name:Q45
source: Other congenital malformations of digestive system
es_ec: Otras malformaciones congénitas del sistema digestivo
ja_jp: 消化器系のその他の先天奇形
pt_br: Outras malformações congênitas do sistema digestivo
zh_cn: 其他消化系统先天性畸形

# model:gnuhealth.pathology,name:Q450
source: Agenesis, aplasia and hypoplasia of pancreas
es_ec: Agenesia, aplasia e hipoplasia del páncreas
ja_jp: 膵の無発生，無形成及び低形成<形成不全>
pt_br: Agenesia, aplasia e hipoplasia do pâncreas
zh_cn: 发育不良，再生障碍性贫血胰腺

# model:gnuhealth.pathology,name:Q451
source: Annular pancreas
es_ec: Páncreas anular
ja_jp: 輪状<環状>膵
pt_br: Pâncreas anular
zh_cn: 环状胰腺

# model:gnuhealth.pathology,name:Q452
source: Congenital pancreatic cyst
es_ec: Quiste congénito del páncreas
ja_jp: 先天性膵のう<嚢>胞
pt_br: Cisto pancreático congęnito
zh_cn: 先天性胰腺囊肿

# model:gnuhealth.pathology,name:Q453
source: Other congenital malformations of pancreas and pancreatic duct
es_ec: Otras malformaciones congénitas del páncreas y del conducto pancreático
ja_jp: 膵及び膵管のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do pâncreas e do duto pancreático
zh_cn: 其他胰腺及胰管先天性畸形

# model:gnuhealth.pathology,name:Q458
source: Other specified congenital malformations of digestive system
es_ec: Otras malformaciones congénitas del sistema digestivo, especificadas
ja_jp: 消化器系のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do aparelho digestivo
zh_cn: 其他特指先天性消化道畸形

# model:gnuhealth.pathology,name:Q459
source: Congenital malformation of digestive system, unspecified
es_ec: Malformación congénita del sistema digestivo, no especificada
ja_jp: 消化器系の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do aparelho digestivo
zh_cn: 消化系统先天性畸形，未特指

# model:gnuhealth.pathology,name:Q50
source: Congenital malformations of ovaries, Fallopian tubes and broad ligaments
es_ec: Malformaciones congénitas de los ovarios, de las trompas de Falopio y de los ligamentos anchos
ja_jp: 卵巣，卵管及び広間膜の先天奇形
pt_br: Malformações congênitas de ovários, trompas e ligamentos largos
zh_cn: 先天性畸形的卵巢，输卵管和阔韧带

# model:gnuhealth.pathology,name:Q500
source: Congenital absence of ovary
es_ec: Ausencia congénita de ovario
ja_jp: 卵巣の先天(性)欠損
pt_br: Ausęncia congęnita dos ovários
zh_cn: 先天性卵巢缺失

# model:gnuhealth.pathology,name:Q501
source: Developmental ovarian cyst
es_ec: Quiste en desarrollo del ovario
ja_jp: 卵巣のう<嚢>胞，周生<産>期のもの
pt_br: Cisto ovariano de desenvolvimento
zh_cn: 发育性卵巢囊肿

# model:gnuhealth.pathology,name:Q502
source: Congenital torsion of ovary
es_ec: Torsión congénita del ovario
ja_jp: 先天性卵巣捻転
pt_br: Torsăo congęnita do ovário
zh_cn: 先天性卵巢扭转

# model:gnuhealth.pathology,name:Q503
source: Other congenital malformations of ovary
es_ec: Otras malformaciones congénitas de los ovarios
ja_jp: 卵巣のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do ovário
zh_cn: 其他卵巢先天性畸形

# model:gnuhealth.pathology,name:Q504
source: Embryonic cyst of Fallopian tube
es_ec: Quiste embrionario de la trompa de Falopio
ja_jp: 卵管の胎芽性のう<嚢>胞
pt_br: Cisto embrionário da trompa de Falópio
zh_cn: 输卵管胚胎性囊肿

# model:gnuhealth.pathology,name:Q505
source: Embryonic cyst of broad ligament
es_ec: Quiste embrionario del ligamento ancho
ja_jp: 広間膜の胎芽性のう<嚢>胞
pt_br: Cisto embrionário do ligamento largo
zh_cn: 阔韧带胚胎性囊肿

# model:gnuhealth.pathology,name:Q506
source: Other congenital malformatons of Fallopian tube and broad ligament
es_ec: Otras malformaciones congénitas de la trompa de Falopio y del ligamento ancho
ja_jp: 卵管及び広間膜のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das trompas de Falópio e dos ligamentos largos
zh_cn: 其他输卵管和阔韧带先天性畸形

# model:gnuhealth.pathology,name:Q51
source: Congenital malformations of uterus and cervix
es_ec: Malformaciones congénitas del útero y del cuello uterino
ja_jp: 子宮及び子宮頚(部)の先天奇形
pt_br: Malformações congênitas do útero e colo do útero
zh_cn: 先天性子宫颈畸形

# model:gnuhealth.pathology,name:Q510
source: Agenesis and aplasia of uterus
es_ec: Agenesia y aplasia del útero
ja_jp: 子宮の無発生及び無形成
pt_br: Agenesia e aplasia do útero
zh_cn: 先天性子宫缺失

# model:gnuhealth.pathology,name:Q511
source: Doubling of uterus with doubling of cervix and vagina
es_ec: Duplicación del útero con duplicación del cuello uterino y de la vagina
ja_jp: 重複子宮頚(部)及び重複腟を伴う重複子宮
pt_br: Útero duplo com duplicaçăo do colo uterino e da vagina
zh_cn: 双子宫和双宫颈阴道

# model:gnuhealth.pathology,name:Q512
source: Other doubling of uterus
es_ec: Otra duplicación del útero
ja_jp: その他の重複子宮
pt_br: Outra duplicaçăo do útero
zh_cn: 其他双子宫

# model:gnuhealth.pathology,name:Q513
source: Bicornate uterus
es_ec: Utero bicorne
ja_jp: 双角子宮
pt_br: Útero bicórneo
zh_cn: 双角子宫

# model:gnuhealth.pathology,name:Q514
source: Unicornate uterus
es_ec: Utero unicorne
ja_jp: 単角子宮
pt_br: Útero unicórneo
zh_cn: 单角子宫

# model:gnuhealth.pathology,name:Q515
source: Agenesis and aplasia of cervix
es_ec: Agenesia y aplasia del cuello uterino
ja_jp: 子宮頚(部)の無発生及び無形成
pt_br: Agenesia e aplasia do colo do útero
zh_cn: 先天性宫颈发育不良

# model:gnuhealth.pathology,name:Q516
source: Embryonic cyst of cervix
es_ec: Quiste embrionario del cuello uterino
ja_jp: 子宮頚(部)の胎芽性のう<嚢>胞
pt_br: Cisto embrionário do colo do útero
zh_cn: 宫颈胚胎性囊肿

# model:gnuhealth.pathology,name:Q517
source: Congenital fistulae between uterus and digestive and urinary tracts
es_ec: Fístula congénita entre el útero y el tracto digestivo y urinario
ja_jp: 子宮と消化管及び尿路との間の先天性瘻孔
pt_br: Fístula congęnita útero-digestiva ou útero-urinária
zh_cn: 先天性子宫、消化道和泌尿道梗阻

# model:gnuhealth.pathology,name:Q518
source: Other congenital malformations of uterus and cervix
es_ec: Otras malformaciones congénitas del útero y del cuello uterino
ja_jp: 子宮及び子宮頚(部)のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do útero e do colo do útero
zh_cn: 其他先天性子宫颈畸形

# model:gnuhealth.pathology,name:Q519
source: Congenital malformation of uterus and cervix, unspecified
es_ec: Malformación congénita del útero y del cuello uterino, no especificada
ja_jp: 子宮及び子宮頚(部)の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do útero e do colo do útero SOE
zh_cn: 先天性子宫颈畸形，未特指

# model:gnuhealth.pathology,name:Q52
source: Other congenital malformations of female genitalia
es_ec: Otras malformaciones congénitas de los órganos genitales femeninos
ja_jp: 女性性器のその他の先天奇形
pt_br: Outras malformações congênitas da genitália feminina
zh_cn: 其他女性生殖器先天性畸形

# model:gnuhealth.pathology,name:Q520
source: Congenital absence of vagina
es_ec: Ausencia congénita de la vagina
ja_jp: 腟の先天(性)欠損
pt_br: Ausęncia congęnita da vagina
zh_cn: 先天性阴道缺失

# model:gnuhealth.pathology,name:Q521
source: Doubling of vagina
es_ec: Duplicación de la vagina
ja_jp: 重複腟
pt_br: Duplicaçăo da vagina
zh_cn: 双阴道

# model:gnuhealth.pathology,name:Q522
source: Congenital rectovaginal fistula
es_ec: Fístula rectovaginal congénita
ja_jp: 先天性直腸腟瘻
pt_br: Fístula reto-vaginal congęnita
zh_cn: 先天性直肠阴道瘘

# model:gnuhealth.pathology,name:Q523
source: Imperforate hymen
es_ec: Himen imperforado
ja_jp: 処女膜閉鎖
pt_br: Imperfuraçăo do hímen
zh_cn: 处女膜闭锁

# model:gnuhealth.pathology,name:Q524
source: Other congenital malformations of vagina
es_ec: Otras malformaciones congénitas de la vagina
ja_jp: 腟のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da vagina
zh_cn: 其他先天性阴道畸形

# model:gnuhealth.pathology,name:Q525
source: Fusion of labia
es_ec: Fusión de labios de la vulva
ja_jp: 陰唇癒合
pt_br: Fusăo dos lábios vulvares
zh_cn: 阴唇融合

# model:gnuhealth.pathology,name:Q526
source: Congenital malformation of clitoris
es_ec: Malformación congénita del clítoris
ja_jp: 陰核の先天奇形
pt_br: Malformaçăo congęnita do clitóris
zh_cn: 先天性畸形阴蒂

# model:gnuhealth.pathology,name:Q527
source: Other congenital malformations of vulva
es_ec: Otras malformaciones congénitas de la vulva
ja_jp: 外陰のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da vulva
zh_cn: 其他外阴的先天性畸形

# model:gnuhealth.pathology,name:Q528
source: Other specified congenital malformations of female genitalia
es_ec: Otras malformaciones congénitas de los órganos genitales femeninos, especificadas
ja_jp: 女性性器のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas dos órgăos genitais femininos
zh_cn: 女性生殖器的其他先天性畸形

# model:gnuhealth.pathology,name:Q529
source: Congenital malformation of female genitalia, unspecified
es_ec: Malformación congénita de los genitales femeninos, no especificada
ja_jp: 女性性器の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada dos órgăos genitais femininos
zh_cn: 女性生殖器先天性畸形，未特指

# model:gnuhealth.pathology,name:Q53
source: Undescended testicle
es_ec: Testículo no descendido
ja_jp: 停留精巣<睾丸>
pt_br: testículo retido
zh_cn: 睾丸未降

# model:gnuhealth.pathology,name:Q530
source: Ectopic testis
es_ec: Ectopia testicular
ja_jp: 異所性精巣<睾丸>
pt_br: Testículo ectópico
zh_cn: 异位睾丸

# model:gnuhealth.pathology,name:Q531
source: Undescended testicle, unilateral
es_ec: Testículo no descendido, unilateral
ja_jp: 停留精巣<睾丸>，一側性
pt_br: Testículo năo-descido, unilateral
zh_cn: 睾丸未降，单侧

# model:gnuhealth.pathology,name:Q532
source: Undescended testicle, bilateral
es_ec: Testículo no descendido, bilateral
ja_jp: 停留精巣<睾丸>，両側性
pt_br: Testículo năo-descido, bilateral
zh_cn: 睾丸未降，双边

# model:gnuhealth.pathology,name:Q539
source: Undescended testicle, unspecified
es_ec: Testículo no descendido, sin otra especificación
ja_jp: 停留精巣<睾丸>，患側不明
pt_br: Testículo năo-descido, năo especificado
zh_cn: 睾丸未降，未特指

# model:gnuhealth.pathology,name:Q54
source: Hypospadias
es_ec: Hipospadias
ja_jp: 尿道下裂
pt_br: Hipospádia
zh_cn: 尿道下裂

# model:gnuhealth.pathology,name:Q540
source: Hypospadias, balanic
es_ec: Hipospadias del glande
ja_jp: 尿道下裂，亀頭部
pt_br: Hipospádia balânica
zh_cn: 阴茎头型尿道下裂

# model:gnuhealth.pathology,name:Q541
source: Hypospadias, penile
es_ec: Hipospadias peneana
ja_jp: 尿道下裂，陰茎部
pt_br: Hipospádia peniana
zh_cn: 尿道下裂，阴茎

# model:gnuhealth.pathology,name:Q542
source: Hypospadias, penoscrotal
es_ec: Hipospadias penoscrotal
ja_jp: 尿道下裂，陰茎陰のう<嚢>部
pt_br: Hipospádia penoscrotal
zh_cn: 尿道下裂，阴茎阴囊

# model:gnuhealth.pathology,name:Q543
source: Hypospadias, perineal
es_ec: Hipospadias perineal
ja_jp: 尿道下裂，会陰部
pt_br: Hipospádia perineal
zh_cn: 会阴型尿道下裂

# model:gnuhealth.pathology,name:Q544
source: Congenital chordee
es_ec: Encordamiento congénito del pene
ja_jp: 先天(性)尿道索
pt_br: Corda venérea congęnita
zh_cn: 先天性痛性阴茎勃起

# model:gnuhealth.pathology,name:Q548
source: Other hypospadias
es_ec: Otras hipospadias
ja_jp: その他の尿道下裂
pt_br: Outras hipospádias
zh_cn: 其他的尿道下裂

# model:gnuhealth.pathology,name:Q549
source: Hypospadias, unspecified
es_ec: Hipospadias, no especificada
ja_jp: 尿道下裂，詳細不明
pt_br: Hipospádia năo especificada
zh_cn: 尿道下裂，未特指

# model:gnuhealth.pathology,name:Q55
source: Other congenital malformations of male genital organs
es_ec: Otras malformaciones congénitas de los órganos genitales masculinos
ja_jp: 男性生殖器のその他の先天奇形
pt_br: Outras malformações congênitas dos órgãos genitais masculinos
zh_cn: 其他男性生殖器官先天性畸形

# model:gnuhealth.pathology,name:Q550
source: Absence and aplasia of testis
es_ec: Ausencia y aplasia del testículo
ja_jp: 精巣<睾丸>の欠損及び無形成
pt_br: Ausęncia e aplasia do testículo
zh_cn: 先天性睾丸缺失

# model:gnuhealth.pathology,name:Q551
source: Hypoplasia of testis and scrotum
es_ec: Hipoplasia del testículo y del escroto
ja_jp: 精巣<睾丸>及び陰のう<嚢>の低形成<形成不全>
pt_br: Hipoplasia do(s) testículo(s) e do escroto
zh_cn: 睾丸、阴囊发育不良

# model:gnuhealth.pathology,name:Q552
source: Other congenital malformations of testis and scrotum
es_ec: Otras malformaciones congénitas de los testículos y del escroto
ja_jp: 精巣<睾丸>及び陰のう<嚢>のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do(s) testículo(s) e do escroto
zh_cn: 其他睾丸和阴囊的先天性畸形

# model:gnuhealth.pathology,name:Q553
source: Atresia of vas deferens
es_ec: Atresia del conducto deferente
ja_jp: 精管閉鎖
pt_br: Atresia do canal deferente
zh_cn: 输精管闭锁

# model:gnuhealth.pathology,name:Q554
source: Other congenital malformations of vas deferens, epididymis, seminal vesicles and prostate
es_ec: Otras malformaciones congénitas de los conductos deferentes, del epidídimo, de las vesículas seminales y de la próstata
ja_jp: 精管，精巣上体<副睾丸>，精のう<嚢>及び前立腺のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do canal deferente, do epidídimo, das vesículas seminais e da próstata
zh_cn: 输精管，附睾，精囊和前列腺的其他先天性畸形
