Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:P239
source: Congenital pneumonia, unspecified
es_ec: Neumonía congénita, organismo no especificado
ja_jp: 先天性肺炎，詳細不明
pt_br: Pneumonia congęnita năo especificada
zh_cn: 先天性肺炎，未特指

# model:gnuhealth.pathology,name:P24
source: Neonatal aspiration syndromes
es_ec: Síndromes de aspiración neonatal
ja_jp: 新生児吸引症候群
pt_br: síndromes aspirativas Neonatal
zh_cn: 新生儿吸入综合征

# model:gnuhealth.pathology,name:P240
source: Neonatal aspiration of meconium
es_ec: Aspiración neonatal de meconio
ja_jp: 新生児の胎便吸引
pt_br: Aspiraçăo neonatal de mecônio
zh_cn: 新生儿胎粪吸入

# model:gnuhealth.pathology,name:P241
source: Neonatal aspiration of amniotic fluid and mucus
es_ec: Aspiración neonatal de líquido amniótico y de moco
ja_jp: 新生児の羊水及び粘液の吸引
pt_br: Aspiraçăo neonatal de líquido amniótico e muco
zh_cn: 新生儿吸入羊水和粘液

# model:gnuhealth.pathology,name:P242
source: Neonatal aspiration of blood
es_ec: Aspiración neonatal de sangre
ja_jp: 新生児の血液吸引
pt_br: Aspiraçăo neonatal de sangue
zh_cn: 新生儿吸入血液

# model:gnuhealth.pathology,name:P243
source: Neonatal aspiration of milk and regurgitated food
es_ec: Aspiración neonatal de leche y alimento regurgitado
ja_jp: 新生児の乳汁及び吐出食物の吸引
pt_br: Aspiraçăo neonatal de leite e alimento regurgitados
zh_cn: 新生儿吸入奶和反流食物

# model:gnuhealth.pathology,name:P248
source: Other neonatal aspiration syndromes
es_ec: Otros síndromes de aspiración neonatal
ja_jp: その他の新生児吸引症候群
pt_br: Outras síndromes de aspiraçăo neonatais
zh_cn: 其他新生儿吸入综合征

# model:gnuhealth.pathology,name:P249
source: Neonatal aspiration syndrome, unspecified
es_ec: Síndrome de aspiración neonatal, sin otra especificación
ja_jp: 新生児吸引症候群，詳細不明
pt_br: Síndrome de aspiraçăo neonatal năo especificada
zh_cn: 新生儿吸入综合征，未特指

# model:gnuhealth.pathology,name:P25
source: Interstitial emphysema and related conditions originating in the perinatal period
es_ec: Enfisema intersticial y afecciones relacionadas, originadas en el período perinatal
ja_jp: 周産期に発生した間質性気腫及び関連病態
pt_br: Enfisema intersticial e condições relacionadas originários da perinatalPeríodo
zh_cn: 起源于围生期的间质性肺气肿及相关条件

# model:gnuhealth.pathology,name:P250
source: Interstitial emphysema originating in the perinatal period
es_ec: Enfisema intersticial originado en el período perinatal
ja_jp: 周産期に発生した間質性気腫
pt_br: Enfisema intersticial originado no período perinatal
zh_cn: 间质性肺气肿起源于围生期

# model:gnuhealth.pathology,name:P251
source: Pneumothorax originating in the perinatal period
es_ec: Neumotórax originado en el período perinatal
ja_jp: 周産期に発生した気胸
pt_br: Pneumotórax originado no período perinatal
zh_cn: 新生儿气胸

# model:gnuhealth.pathology,name:P252
source: Pneumomediastinum originating in the perinatal period
es_ec: Neumomediastino originado en el período perinatal
ja_jp: 周産期に発生した気縦隔症
pt_br: Pneumomediastino originado no período perinatal
zh_cn: 纵隔气肿起源于围生期

# model:gnuhealth.pathology,name:P253
source: Pneumopericardium originating in the perinatal period
es_ec: Neumopericardio originado en el período perinatal
ja_jp: 周産期に発生した気心膜(症)
pt_br: Pneumopericárdio originado no período perinatal
zh_cn: 心包起源于围生期

# model:gnuhealth.pathology,name:P258
source: Other conditions related to interstitial emphysema originating in the perinatal period
es_ec: Otras afecciones relacionadas con el enfisema intersticial, originadas en el período perinatal
ja_jp: 周産期に発生した間質性気腫に関連するその他の病態
pt_br: Outras afecçőes relacionadas com o enfisema intersticial originadas no período perinatal
zh_cn: 有关间质性肺气肿起源于围生期的其他条件

# model:gnuhealth.pathology,name:P26
source: Pulmonary haemorrhage originating in the perinatal period
es_ec: Hemorragia pulmonar originada en el período perinatal
ja_jp: 周産期に発生した肺出血
pt_br: hemorragia pulmonar originadas no período perinatal
zh_cn: 起源于围生期的肺出血

# model:gnuhealth.pathology,name:P260
source: Tracheobronchial haemorrhage originating in the perinatal period
es_ec: Hemorragia traqueobronquial originada en el período perinatal
ja_jp: 周産期に発生した気管気管支出血
pt_br: Hemorragia traqueobrônquica originada no período perinatal
zh_cn: 起源于围生期气道出血

# model:gnuhealth.pathology,name:P261
source: Massive pulmonary haemorrhage originating in the perinatal period
es_ec: Hemorragia pulmonar masiva originada en el período perinatal
ja_jp: 周産期に発生した大量肺出血
pt_br: Hemorragia pulmonar maciça originada no período perinatal
zh_cn: 大量肺出血起源于围生期

# model:gnuhealth.pathology,name:P268
source: Other pulmonary haemorrhages originating in the perinatal period
es_ec: Otras hemorragias pulmonares originadas en el período perinatal
ja_jp: 周産期に発生したその他の肺出血
pt_br: Outras hemorragias pulmonares originadas no período perinatal
zh_cn: 其他肺出血起源于围生期

# model:gnuhealth.pathology,name:P269
source: Unspecified pulmonary haemorrhage originating in the perinatal period
es_ec: Hemorragia pulmonar no especificada, originada en el período perinatal
ja_jp: 周産期に発生した詳細不明の肺出血
pt_br: Hemorragia pulmonar năo especificada originada no período perinatal
zh_cn: 不明的肺出血起源于围生期的

# model:gnuhealth.pathology,name:P27
source: Chronic respiratory disease originating in the perinatal period
es_ec: Enfermedad respiratoria crónica originada en el período perinatal
ja_jp: 周産期に発生した慢性呼吸器疾患
pt_br: doença respiratória crônica originadas no período perinatal
zh_cn: 慢性呼吸系统疾病起源于围生期

# model:gnuhealth.pathology,name:P270
source: Wilson-Mikity syndrome
es_ec: Síndrome de Wilson-Mikity
ja_jp: ウィルソン・ミキティ症候群
pt_br: Síndrome de Wilson-Mikity
zh_cn: 威-米二氏综合征

# model:gnuhealth.pathology,name:P271
source: Bronchopulmonary dysplasia originating in the perinatal period
es_ec: Displasia broncopulmonar originada en el período perinatal
ja_jp: 周産期に発生した気管支肺異形成(症)
pt_br: Displasia broncopulmonar originada no período perinatal
zh_cn: 起源于围生期的支气管肺发育不良

# model:gnuhealth.pathology,name:P278
source: Other chronic respiratory diseases originating in the perinatal period
es_ec: Otras enfermedades respiratorias crónicas originadas en el período perinatal
ja_jp: 周産期に発生したその他の慢性呼吸器疾患
pt_br: Outras doenças respiratórias crônicas originadas no período perinatal
zh_cn: 其他慢性呼吸道疾病起源于围生期

# model:gnuhealth.pathology,name:P279
source: Unspecified chronic respiratory disease originating in the perinatal period
es_ec: Enfermedad respiratoria crónica no especificada originada en el período perinatal
ja_jp: 周産期に発生した詳細不明の慢性呼吸器疾患
pt_br: Doença respiratória crônica năo especificada originada no período perinatal
zh_cn: 未特指的慢性呼吸道疾病起源于佩林

# model:gnuhealth.pathology,name:P28
source: Other respiratory conditions originating in the perinatal period
es_ec: Otros problemas respiratorios del recién nacido, originados en el período perinatal
ja_jp: 周産期に発生したその他の呼吸器病態
pt_br: Outras afecções respiratórias originadas no período perinatal
zh_cn: 其他的呼吸道疾病起源于围生期

# model:gnuhealth.pathology,name:P280
source: Primary atelectasis of newborn
es_ec: Atelectasia primaria del recién nacido
ja_jp: 新生児原発性無気肺
pt_br: Atelectasia primária do recém-nascido
zh_cn: 新生儿原发性肺不张

# model:gnuhealth.pathology,name:P281
source: Other and unspecified atelectasis of newborn
es_ec: Otras atelectasias del recién nacido y las no especificadas
ja_jp: その他及び詳細不明の新生児無気肺
pt_br: Outras atelectasias do recém-nascido e as năo especificadas
zh_cn: 其他和未特指的新生儿肺不张

# model:gnuhealth.pathology,name:P282
source: Cyanotic attacks of newborn
es_ec: Ataque cianótico del recién nacido
ja_jp: 新生児のチアノーゼ発作
pt_br: Crises cianóticas do recém-nascido
zh_cn: 新生儿青紫

# model:gnuhealth.pathology,name:P283
source: Primary sleep apnoea of newborn
es_ec: Apnea primaria del sueño del recién nacido
ja_jp: 新生児原発性睡眠時無呼吸
pt_br: Apnéia primária do sono do recém-nascido
zh_cn: 新生儿原发性睡眠呼吸暂停

# model:gnuhealth.pathology,name:P284
source: Other apnoea of newborn
es_ec: Otras apneas del recién nacido
ja_jp: 新生児のその他の無呼吸
pt_br: Outras apnéias do recém-nascido
zh_cn: 新生儿呼吸暂停

# model:gnuhealth.pathology,name:P285
source: Respiratory failure of newborn
es_ec: Insuficiencia respiratoria del recién nacido
ja_jp: 新生児の呼吸不全
pt_br: Insuficięncia respiratória do recém-nascido
zh_cn: 新生儿呼吸衰竭

# model:gnuhealth.pathology,name:P288
source: Other specified respiratory conditions of newborn
es_ec: Otros problemas respiratorios especificados del recién nacido
ja_jp: 新生児のその他の明示された呼吸器病態
pt_br: Outras afecçőes respiratórias especificadas do recém-nascido
zh_cn: 新生儿鼻塞

# model:gnuhealth.pathology,name:P289
source: Respiratory condition of newborn, unspecified
es_ec: Afección respiratoria no especificada del recién nacido
ja_jp: 新生児の呼吸器病態，詳細不明
pt_br: Afecçăo respiratória do recém-nascido, năo especificada
zh_cn: 新生儿呼吸道疾病，未特指

# model:gnuhealth.pathology,name:P29
source: Cardiovascular disorders originating in the perinatal period
es_ec: Trastornos cardiovasculares originados en el período perinatal
ja_jp: 周産期に発生した心血管障害
pt_br: Doenças cardiovasculares originadas no período perinatal
zh_cn: 起源于围生期的心血管疾病

# model:gnuhealth.pathology,name:P290
source: Neonatal cardiac failure
es_ec: Insuficiencia cardíaca neonatal
ja_jp: 新生児心不全
pt_br: Insuficięncia cardíaca neonatal
zh_cn: 新生儿心脏衰竭

# model:gnuhealth.pathology,name:P291
source: Neonatal cardiac dysrhythmia
es_ec: Disritmia cardíaca neonatal
ja_jp: 新生児心調律障害
pt_br: Disritmia cardíaca neonatal
zh_cn: 新生儿心律失常

# model:gnuhealth.pathology,name:P292
source: Neonatal hypertension
es_ec: Hipertensión neonatal
ja_jp: 新生児高血圧(症)
pt_br: Hipertensăo neonatal
zh_cn: 新生儿高血压

# model:gnuhealth.pathology,name:P293
source: Persistent foetal circulation
es_ec: Persistencia de la circulación fetal
ja_jp: 胎児循環持続<遺残>
pt_br: Persistęncia da circulaçăo fetal
zh_cn: 持续胎儿循环

# model:gnuhealth.pathology,name:P294
source: Transient myocardial ischaemia of newborn
es_ec: Isquemia miocárdica transitoria del recién nacido
ja_jp: 新生児の一過性心筋虚血
pt_br: Isquemia miocárdica transitória do recém-nascido
zh_cn: 新生儿短暂性心肌缺血

# model:gnuhealth.pathology,name:P298
source: Other cardiovascular disorders originating in the perinatal period
es_ec: Otros trastornos cardiovasculares originados en el período perinatal
ja_jp: 周産期に発生したその他の心血管障害
pt_br: Outros transtornos cardiovasculares originados no período perinatal
zh_cn: 其他心血管疾病起源于围生期

# model:gnuhealth.pathology,name:P299
source: Cardiovascular disorder originating in the perinatal period, unspecified
es_ec: Trastorno cardiovascular no especificado, originado en el período perinatal
ja_jp: 周産期に発生した心血管障害，詳細不明
pt_br: Transtornos cardiovasculares năo especificados originados no período perinatal
zh_cn: 起源于围生期的间质性肺气肿及相关条件

# model:gnuhealth.pathology,name:P35
source: Congenital viral diseases
es_ec: Enfermedades virales congénitas
ja_jp: 先天性ウイルス疾患
pt_br: doenças virais congênitas
zh_cn: 先天性疾病

# model:gnuhealth.pathology,name:P350
source: Congenital rubella syndrome
es_ec: Síndrome de rubéola congénita
ja_jp: 先天性風疹症候群
pt_br: Síndrome da rubéola congęnita
zh_cn: 胎儿风疹综合征

# model:gnuhealth.pathology,name:P351
source: Congenital cytomegalovirus infection
es_ec: Infección citomegalovírica congénita
ja_jp: 先天性サイトメガロウイルス感染症
pt_br: Infecçăo congęnita por citomegalovirus
zh_cn: 先天性巨细胞病毒感染

# model:gnuhealth.pathology,name:P352
source: Congenital herpesviral [herpes simplex] infection
es_ec: Infecciones congénitas por virus del herpes simple
ja_jp: 先天性ヘルペスウイルス[単純ヘルペス]感染症
pt_br: Infecçăo congęnita por vírus do herpes [simples]
zh_cn: 单纯疱疹病毒感染

# model:gnuhealth.pathology,name:P353
source: Congenital viral hepatitis
es_ec: Hepatitis viral congénita
ja_jp: 先天性ウイルス肝炎
pt_br: Hepatite viral congęnita
zh_cn: 先天性病毒性肝炎

# model:gnuhealth.pathology,name:P358
source: Other congenital viral diseases
es_ec: Otras enfermedades virales congénitas
ja_jp: その他の先天性ウイルス疾患
pt_br: Outras doenças virais congęnitas
zh_cn: 其他先天性疾病

# model:gnuhealth.pathology,name:P359
source: Congenital viral disease, unspecified
es_ec: Enfermedad viral congénita, sin otra especificación
ja_jp: 先天性ウイルス疾患，詳細不明
pt_br: Doença viral congęnita năo especificada
zh_cn: 先天性的病毒性疾病，未特指

# model:gnuhealth.pathology,name:P36
source: Bacterial sepsis of newborn
es_ec: Sepsis bacteriana del recién nacido
ja_jp: 新生児の細菌性敗血症
pt_br: sepsis bacteriana do recém-nascido
zh_cn: 新生儿细菌性败血症

# model:gnuhealth.pathology,name:P360
source: Sepsis of newborn due to streptococcus, group B
es_ec: Sepsis del recién nacido debida a estreptococo del grupo B
ja_jp: Ｂ群レンサ球菌による新生児の敗血症
pt_br: Septicemia do recém-nascido devida a estreptococo do grupo B
zh_cn: 链球菌新生儿败血症，B组

# model:gnuhealth.pathology,name:P361
source: Sepsis of newborn due to other and unspecified streptococci
es_ec: Sepsis del recién nacido debida a otros estreptococos y a los no especificados
ja_jp: その他及び詳細不明のレンサ球菌による新生児の敗血症
pt_br: Septicemia do recém-nascido devida a outros estreptococos e aos năo especificados
zh_cn: 其他和未特指链球菌引起的新生儿脓毒症

# model:gnuhealth.pathology,name:P362
source: Sepsis of newborn due to Staphylococcus aureus
es_ec: Sepsis del recién nacido debida a Staphylococcus aureus
ja_jp: 黄色ブドウ球菌による新生児の敗血症
pt_br: Septicemia do recém-nascido devida ao Stafilococcus aureus
zh_cn: 新生儿金色葡萄球菌性败血症

# model:gnuhealth.pathology,name:P363
source: Sepsis of newborn due to other and unspecified staphylococci
es_ec: Sepsis del recién nacido debida a otros estafilococos y a los no especificados
ja_jp: その他及び詳細不明のブドウ球菌による新生児の敗血症
pt_br: Septicemia do recém-nascido devida a outros estafilococos e aos năo especificados
zh_cn: 其他和未特指葡萄球菌引起的新生儿脓毒症

# model:gnuhealth.pathology,name:P364
source: Sepsis of newborn due to Escherichia coli
es_ec: Sepsis del recién nacido debida a Escherichia coli
ja_jp: 大腸菌による新生児の敗血症
pt_br: Septicemia do recém-nascido devida a Escherichia coli
zh_cn: 大肠杆菌引起的新生儿脓毒症

# model:gnuhealth.pathology,name:P365
source: Sepsis of newborn due to anaerobes
es_ec: Sepsis del recién nacido debida a anaerobios
ja_jp: 嫌気性菌による新生児の敗血症
pt_br: Septicemia do recém-nascido devida a anaeróbios
zh_cn: 厌氧菌引起的新生儿脓毒症

# model:gnuhealth.pathology,name:P368
source: Other bacterial sepsis of newborn
es_ec: Sepsis del recién nacido debida a otras bacterias
ja_jp: 新生児のその他の細菌性敗血症
pt_br: Outras septicemias bacterianas do recém-nascido
zh_cn: 新生儿其他细菌性败血症

# model:gnuhealth.pathology,name:P369
source: Bacterial sepsis of newborn, unspecified
es_ec: Sepsis bacteriana del recién nacido, no especificada
ja_jp: 新生児の細菌性敗血症，詳細不明
pt_br: Septicemia bacteriana năo especificada do recém-nascido
zh_cn: 新生儿细菌性败血症，未特指

# model:gnuhealth.pathology,name:P37
source: Other congenital infectious and parasitic diseases
es_ec: Otras enfermedades infecciosas y parasitarias congénitas
ja_jp: その他の先天性感染症及び寄生虫症
pt_br: Outras doenças infecciosas e parasitárias congênitas
zh_cn: 其他先天性传染病和寄生虫病

# model:gnuhealth.pathology,name:P370
source: Congenital tuberculosis
es_ec: Tuberculosis congénita
ja_jp: 先天性結核
pt_br: Tuberculose congęnita
zh_cn: 先天性结核

# model:gnuhealth.pathology,name:P371
source: Congenital toxoplasmosis
es_ec: Toxoplasmosis congénita
ja_jp: 先天性トキソプラズマ症
pt_br: Toxoplasmose congęnita
zh_cn: 先天性弓形体病

# model:gnuhealth.pathology,name:P372
source: Neonatal (disseminated) listeriosis
es_ec: Listeriosis congénita (diseminada)
ja_jp: 新生児(播種性)リステリア症
pt_br: Listeriose neonatal (disseminada)
zh_cn: 李斯特菌病的新生儿

# model:gnuhealth.pathology,name:P373
source: Congenital falciparum malaria
es_ec: Paludismo congénito por Plasmodium falciparum
ja_jp: 先天性熱帯熱マラリア
pt_br: Malária falciparum congęnita
zh_cn: 先天性恶性疟疾

# model:gnuhealth.pathology,name:P374
source: Other congenital malaria
es_ec: Otros paludismos congénitos
ja_jp: その他の先天性マラリア
pt_br: Outras malárias congęnitas
zh_cn: 其他先天性疟疾

# model:gnuhealth.pathology,name:P375
source: Neonatal candidiasis
es_ec: Candidiasis neonatal
ja_jp: 新生児カンジダ症
pt_br: Candidíase neonatal
zh_cn: 新生儿念珠菌病

# model:gnuhealth.pathology,name:P378
source: Other specified congenital infectious and parasitic diseases
es_ec: Otras enfermedades neonatales infecciosas o parasitarias especificadas
ja_jp: その他の明示された先天性感染症及び寄生虫症
pt_br: Outras doenças infecciosas e parasitárias congęnitas especificadas
zh_cn: 其他特指的先天性传染病和寄生虫病

# model:gnuhealth.pathology,name:P379
source: Congenital infectious or parasitic disease, unspecified
es_ec: Enfermedad infecciosa y parasitaria congénita, no especificada
ja_jp: 先天性感染症又は寄生虫症，詳細不明
pt_br: Doença infecciosa ou parasitária congęnita năo especificada
zh_cn: 先天性传染病、寄生虫病，未特指

# model:gnuhealth.pathology,name:P38
source: Omphalitis of newborn with or without mild haemorrhage
es_ec: Onfalitis del recién nacido con o sin hemorragia leve
ja_jp: 軽度出血を伴う又は伴わない新生児の臍炎
pt_br: Onfalite do recém-nascido com ou sem hemorragia leve
zh_cn: 无出血新生儿或脐炎

# model:gnuhealth.pathology,name:P39
source: Other infections specific to the perinatal period
es_ec: Otras infecciones específicas del período perinatal
ja_jp: 周産期に特異的なその他の感染症
pt_br: Outras infecções específicas do período perinatal
zh_cn: 特定于围生期的其他感染

# model:gnuhealth.pathology,name:P390
source: Neonatal infective mastitis
es_ec: Mastitis infecciosa neonatal
ja_jp: 新生児感染性乳腺炎
pt_br: Mastite infecciosa neonatal
zh_cn: 新生儿感染性乳腺炎

# model:gnuhealth.pathology,name:P391
source: Neonatal conjunctivitis and dacryocystitis
es_ec: Conjuntivitis y dacriocistitis neonatales
ja_jp: 新生児結膜炎及び涙のう<嚢>炎
pt_br: Conjuntivite e dacriocistite neonatais
zh_cn: 新生儿结膜炎、泪囊炎

# model:gnuhealth.pathology,name:P392
source: Intra-amniotic infection of foetus, not elsewhere classified
es_ec: Infección intraamniótica del feto, no clasificada en otra parte
ja_jp: 胎児の羊水内感染症，他に分類されないもの
pt_br: Infecçăo intra-amniótica do feto năo classificada em outra parte
zh_cn: 胎儿羊膜腔内感染，其他未分类

# model:gnuhealth.pathology,name:P393
source: Neonatal urinary tract infection
es_ec: Infección neonatal de las vías urinarias
ja_jp: 新生児尿路感染症
pt_br: Infecçăo neonatal do trato urinário
zh_cn: 新生儿泌尿道感染

# model:gnuhealth.pathology,name:P394
source: Neonatal skin infection
es_ec: Infección cutánea neonatal
ja_jp: 新生児皮膚感染症
pt_br: Infecçăo neonatal da pele
zh_cn: 新生儿皮肤感染

# model:gnuhealth.pathology,name:P398
source: Other specified infections specific to the perinatal period
es_ec: Otras infecciones especificadas propias del período perinatal
ja_jp: 周産期に特異的なその他の明示された感染症
pt_br: Outras infecçőes especificadas próprias do período perinatal
zh_cn: 其他指定特定的围产期感染

# model:gnuhealth.pathology,name:P399
source: Infection specific to the perinatal period, unspecified
es_ec: Infección propia del período perinatal, no especificada
ja_jp: 周産期に特異的な感染症，詳細不明
pt_br: Infecçăo própria do período perinatal năo especificada
zh_cn: 围生期的特异性感染，未特指

# model:gnuhealth.pathology,name:P50
source: Foetal blood loss
es_ec: Pérdida de sangre fetal
ja_jp: 胎児失血
pt_br: perda de sangue fetal
zh_cn: 胎儿失血

# model:gnuhealth.pathology,name:P500
source: Foetal blood loss from vasa praevia
es_ec: Pérdida de sangre fetal por vasa previa
ja_jp: 前置血管からの胎児失血
pt_br: Perda sangüínea fetal devida a vasa prévia
zh_cn: 胎儿前置血管失血

# model:gnuhealth.pathology,name:P501
source: Foetal blood loss from ruptured cord
es_ec: Pérdida de sangre fetal por ruptura del cordón umbilical
ja_jp: 臍帯破裂からの胎児失血
pt_br: Perda sangüínea fetal por ruptura do cordăo
zh_cn: 胎儿失血来自脐带破裂

# model:gnuhealth.pathology,name:P502
source: Foetal blood loss from placenta
es_ec: Pérdida de sangre fetal por la placenta
ja_jp: 胎盤からの胎児失血
pt_br: Perda sangüínea fetal originada da placenta
zh_cn: 胎儿胎盘失血

# model:gnuhealth.pathology,name:P503
source: Haemorrhage into co-twin
es_ec: Hemorragia fetal hacia el otro gemelo
ja_jp: 双胎の対児への失血
pt_br: Hemorragia para a circulaçăo do outro gęmeo
zh_cn: 孪生出血

# model:gnuhealth.pathology,name:P504
source: Haemorrhage into maternal circulation
es_ec: Hemorragia fetal hacia la circulación materna
ja_jp: 母体循環への失血
pt_br: Hemorragia para a circulaçăo materna
zh_cn: 出血进入母体循环

# model:gnuhealth.pathology,name:P505
source: Foetal blood loss from cut end of co-twin's cord
es_ec: Pérdida de sangre fetal por el corte del cordón umbilical en el otro gemelo
ja_jp: 双胎の対児の臍帯断端からの胎児失血
pt_br: Perda sangüínea devido a secçăo do cordăo umbilical do outro gemelar
zh_cn: 双胞胎脐带断裂导致胎儿失血

# model:gnuhealth.pathology,name:P508
source: Other foetal blood loss
es_ec: Otras pérdidas de sangre fetal
ja_jp: その他の胎児失血
pt_br: Outras perdas sangüíneas fetais
zh_cn: 其他胎儿失血

# model:gnuhealth.pathology,name:P509
source: Foetal blood loss, unspecified
es_ec: Pérdida de sangre fetal, no especificada
ja_jp: 胎児失血，詳細不明
pt_br: Perda sangüínea fetal năo especificada
zh_cn: 胎儿失血，不明

# model:gnuhealth.pathology,name:P51
source: Umbilical haemorrhage of newborn
es_ec: Hemorragia umbilical del recién nacido
ja_jp: 新生児の臍出血
pt_br: hemorragia umbilical do recém-nascido
zh_cn: 新生儿脐带出血

# model:gnuhealth.pathology,name:P510
source: Massive umbilical haemorrhage of newborn
es_ec: Hemorragia umbilical masiva del recién nacido
ja_jp: 新生児の大量臍出血
pt_br: Hemorragia umbilical maciça do recém-nascido
zh_cn: 新生儿脐带大量出血

# model:gnuhealth.pathology,name:P518
source: Other umbilical haemorrhages of newborn
es_ec: Otras hemorragias umbilicales del recién nacido
ja_jp: 新生児のその他の臍出血
pt_br: Outras hemorragias umbilicais do recém-nascido
zh_cn: 其他新生儿脐带出血

# model:gnuhealth.pathology,name:P519
source: Umbilical haemorrhage of newborn, unspecified
es_ec: Hemorragia umbilical del recién nacido, sin otra especificación
ja_jp: 新生児の臍出血，詳細不明
pt_br: Hemorragia umbilical do recém-nascido, năo especificada
zh_cn: 新生儿脐带出血，未特指

# model:gnuhealth.pathology,name:P52
source: Intracranial nontraumatic haemorrhage of foetus and newborn
es_ec: Hemorragia intracraneal no traumática del feto y del recién nacido
ja_jp: 胎児及び新生児の頭蓋内非外傷性出血
pt_br: hemorragia intracraniana não-traumática do feto e do recém-nascido
zh_cn: 非创伤性的胎儿和新生儿颅内出血

# model:gnuhealth.pathology,name:P520
source: Intraventricular (nontraumatic) haemorrhage, grade 1, of foetus and newborn
es_ec: Hemorragia intraventricular (no traumática) grado 1, del feto y del recién nacido
ja_jp: 胎児及び新生児の脳室内(非外傷性)出血，第１度
pt_br: Hemorragia intraventricular (năo-traumática) grau 1, do feto e do recém-nascido
zh_cn: 脑室（非创伤性）出血，胎儿和新生儿，等级1

# model:gnuhealth.pathology,name:P521
source: Intraventricular (nontraumatic) haemorrhage, grade 2, of foetus and newborn
es_ec: Hemorragia intraventricular (no traumática) grado 2, del feto y del recién nacido
ja_jp: 胎児及び新生児の脳室内(非外傷性)出血，第２度
pt_br: Hemorragia intraventricular (năo-traumática) grau 2, do feto e do recém-nascido
zh_cn: 脑室（非创伤性）出血，胎儿和新生儿，等级2

# model:gnuhealth.pathology,name:P522
source: Intraventricular (nontraumatic) haemorrhage, grade 3, of foetus and newborn
es_ec: Hemorragia intraventricular (no traumática) grado 3, del feto y del recién nacido
ja_jp: 胎児及び新生児の脳室内(非外傷性)出血，第３度
pt_br: Hemorragia intraventricular (năo-traumática) grau 3, do feto e do recém-nascido
zh_cn: 脑室（非创伤性）出血，胎儿和新生儿，等级3

# model:gnuhealth.pathology,name:P523
source: Unspecified intraventricular (nontraumatic) haemorrhage of foetus and newborn
es_ec: Hemorragia intraventricular (no traumática) del feto y del recién nacido, sin otra especificación
ja_jp: 胎児及び新生児の詳細不明の脳室内(非外傷性)出血
pt_br: Hemorragia intraventricular (năo-traumática) năo especificada, do feto ou do recém-nascido
zh_cn: 胎儿及新生儿不明的脑室（非创伤性）出血

# model:gnuhealth.pathology,name:P524
source: Intracerebral (nontraumatic) haemorrhage of foetus and newborn
es_ec: Hemorragia intracerebral (no traumática) del feto y del recién nacido
ja_jp: 胎児及び新生児の脳内(非外傷性)出血
pt_br: Hemorragia intracerebral (năo-traumática) do feto e do recém-nascido
zh_cn: 脑（非创伤性）胎儿和新生儿出血

# model:gnuhealth.pathology,name:P525
source: Subarachnoid (nontraumatic) haemorrhage of foetus and newborn
es_ec: Hemorragia subaracnoidea (no traumática) del feto y del recién nacido
ja_jp: 胎児及び新生児のくも膜下(非外傷性)出血
pt_br: Hemorragia subaracnoídea (năo-traumática) do feto e do recém-nascido
zh_cn: 蛛网膜下腔（非创伤性）对胎儿和新生儿出血
