Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:K703
source: Alcoholic cirrhosis of liver
es_ec: Cirrosis hepática alcohólica
ja_jp: アルコール性肝硬変
pt_br: cirrose alcoólica do fígado
zh_cn: 酒精性肝硬变

# model:gnuhealth.pathology,name:K704
source: Alcoholic hepatic failure
es_ec: Insuficiencia hepática alcohólica
ja_jp: アルコール性肝不全
pt_br: insuficiência hepática alcoólica
zh_cn: 酒精性肝炎

# model:gnuhealth.pathology,name:K709
source: Alcoholic liver disease, unspecified
es_ec: Enfermedad hepática alcohólica, no especificada
ja_jp: アルコール性肝疾患，詳細不明
pt_br: Doença hepática alcoólica, não especificado
zh_cn: 酒精性肝病,不明

# model:gnuhealth.pathology,name:K71
source: Toxic liver disease
es_ec: Enfermedad tóxica del hígado
ja_jp: 中毒性肝疾患
pt_br: doença hepática Toxic
zh_cn: 中毒性肝病

# model:gnuhealth.pathology,name:K710
source: Toxic liver disease with cholestasis
es_ec: Enfermedad tóxica del hígado, con colestasis
ja_jp: 胆汁うっ滞を伴う中毒性肝疾患
pt_br: doença hepática tóxica com colestase
zh_cn: 中毒性肝病伴胆汁淤积

# model:gnuhealth.pathology,name:K711
source: Toxic liver disease with hepatic necrosis
es_ec: Enfermedad tóxica del hígado con necrosis hepática
ja_jp: 肝え<壊>死を伴う中毒性肝疾患
pt_br: doença hepática tóxica com necrose hepática
zh_cn: 中毒性肝病伴肝坏死

# model:gnuhealth.pathology,name:K712
source: Toxic liver disease with acute hepatitis
es_ec: Enfermedad tóxica del hígado con hepatitis aguda
ja_jp: 急性肝炎を伴う中毒性肝疾患
pt_br: doença hepática tóxica com hepatite aguda
zh_cn: 中毒性肝病伴急性肝炎

# model:gnuhealth.pathology,name:K713
source: Toxic liver disease with chronic persistent hepatitis
es_ec: Enfermedad tóxica del hígado con hepatitis crónica persistente
ja_jp: 慢性持続性肝炎を伴う中毒性肝疾患
pt_br: doença hepática tóxica com hepatite crônica persistente
zh_cn: 中毒性肝病伴慢性迁延性肝炎

# model:gnuhealth.pathology,name:K714
source: Toxic liver disease with chronic lobular hepatitis
es_ec: Enfermedad tóxica del hígado con hepatitis crónica lobular
ja_jp: 慢性小葉(性)肝炎を伴う中毒性肝疾患
pt_br: doença hepática tóxica com hepatite crônica lobular
zh_cn: 中毒性肝病伴慢性小叶性肝炎

# model:gnuhealth.pathology,name:K715
source: Toxic liver disease with chronic active hepatitis
es_ec: Enfermedad tóxica del hígado con hepatitis crónica activa
ja_jp: 慢性活動性肝炎を伴う中毒性肝疾患
pt_br: doença hepática tóxica com hepatite crônica ativa
zh_cn: 中毒性肝病伴慢性活动性肝炎

# model:gnuhealth.pathology,name:K716
source: Toxic liver disease with hepatitis, not elsewhere classified
es_ec: Enfermedad tóxica del hígado con hepatitis no clasificada en otra parte
ja_jp: 肝炎を伴う中毒性肝疾患，他に分類されないもの
pt_br: doença hepática tóxica com hepatite, não classificados em outra parte
zh_cn: 中毒性肝病伴肝炎,其他未分类

# model:gnuhealth.pathology,name:K717
source: Toxic liver disease with fibrosis and cirrhosis of liver
es_ec: Enfermedad tóxica del hígado con cirrosis y fibrosis del hígado
ja_jp: 肝線維症及び肝硬変を伴う中毒性肝疾患
pt_br: doença hepática tóxica com fibrose e cirrose hepática
zh_cn: 中毒性肝病伴肝纤维化及肝硬化

# model:gnuhealth.pathology,name:K718
source: Toxic liver disease with other disorders of liver
es_ec: Enfermedad tóxica del hígado con otros trastornos hepáticos
ja_jp: その他の肝障害を伴う中毒性肝疾患
pt_br: doença hepática tóxica com outros transtornos do fígado
zh_cn: 中毒性肝病伴其他肝病

# model:gnuhealth.pathology,name:K719
source: Toxic liver disease, unspecified
es_ec: Enfermedad tóxica del hígado, no especificada
ja_jp: 中毒性肝疾患，詳細不明
pt_br: doença hepática tóxica, não especificado
zh_cn: 中毒性肝病,不明

# model:gnuhealth.pathology,name:K72
source: Hepatic failure, not elsewhere classified
es_ec: Insuficiencia hepática, no clasificada en otra parte
ja_jp: 肝不全，他に分類されないもの
pt_br: Insuficiência hepática, não classificados em outra parte
zh_cn: 肝衰竭,其他未分类

# model:gnuhealth.pathology,name:K720
source: Acute and subacute hepatic failure
es_ec: Insuficiencia hepática aguda o subaguda
ja_jp: 急性及び亜急性肝不全
pt_br: aguda e insuficiência hepática subaguda
zh_cn: 急性及亚急性肝衰竭

# model:gnuhealth.pathology,name:K721
source: Chronic hepatic failure
es_ec: Insuficiencia hepática crónica
ja_jp: 慢性肝不全
pt_br: insuficiência hepática crônica
zh_cn: 慢性肝功能衰竭

# model:gnuhealth.pathology,name:K729
source: Hepatic failure, unspecified
es_ec: Insuficiencia hepática, no especificada
ja_jp: 肝不全，詳細不明
pt_br: Insuficiência hepática, não especificado
zh_cn: 肝功能衰竭,不明

# model:gnuhealth.pathology,name:K73
source: Chronic hepatitis, not elsewhere classified
es_ec: Hepatitis crónica, no clasificada en otra parte
ja_jp: 慢性肝炎，他に分類されないもの
pt_br: hepatite crônica, não classificados em outra parte
zh_cn: 慢性肝炎,其他未分类

# model:gnuhealth.pathology,name:K730
source: Chronic persistent hepatitis, not elsewhere classified
es_ec: Hepatitis crónica persistente, no clasificada en otra parte
ja_jp: 慢性持続性肝炎，他に分類されないもの
pt_br: hepatite crônica persistente, não classificada em outra parte
zh_cn: 慢性迁延性肝炎,其他未分类

# model:gnuhealth.pathology,name:K731
source: Chronic lobular hepatitis, not elsewhere classified
es_ec: Hepatitis crónica lobular, no clasificada en otra parte
ja_jp: 慢性小葉(性)肝炎，他に分類されないもの
pt_br: hepatite crônica lobular, não classificada em outra parte
zh_cn: 慢性小叶性肝炎,其他未分类

# model:gnuhealth.pathology,name:K732
source: Chronic active hepatitis, not elsewhere classified
es_ec: Hepatitis crónica activa, no clasificada en otra parte
ja_jp: 慢性活動性肝炎，他に分類されないもの
pt_br: hepatite crônica ativa, não classificada em outra parte
zh_cn: 慢性活动性肝炎,其他未分类

# model:gnuhealth.pathology,name:K738
source: Other chronic hepatitis, not elsewhere classified
es_ec: Otras hepatitis crónicas, no clasificadas en otra parte
ja_jp: その他の慢性肝炎，他に分類されないもの
pt_br: Other hepatite crônica, não classificados em outra parte
zh_cn: 其他慢性肝炎,其他未分类

# model:gnuhealth.pathology,name:K739
source: Chronic hepatitis, unspecified
es_ec: Hepatitis crónica, no especificada
ja_jp: 慢性肝炎，詳細不明
pt_br: hepatite crônica, não especificada
zh_cn: 慢性肝炎,不明

# model:gnuhealth.pathology,name:K74
source: Fibrosis and cirrhosis of liver
es_ec: Fibrosis y cirrosis del hígado
ja_jp: 肝線維症及び肝硬変
pt_br: fibrose e cirrose hepática
zh_cn: 肝纤维化及肝硬化

# model:gnuhealth.pathology,name:K740
source: Hepatic fibrosis
es_ec: Fibrosis hepática
ja_jp: 肝線維症
pt_br: A fibrose hepática
zh_cn: 肝纤维化

# model:gnuhealth.pathology,name:K741
source: Hepatic sclerosis
es_ec: Esclerosis hepática
ja_jp: 肝硬化症
pt_br: esclerose hepática
zh_cn: 肝脏硬化

# model:gnuhealth.pathology,name:K742
source: Hepatic fibrosis with hepatic sclerosis
es_ec: Fibrosis hepática con esclerosis hepática
ja_jp: 肝硬化症を伴う肝線維症
pt_br: A fibrose hepática com esclerose hepática
zh_cn: 肝纤维化伴肝硬化

# model:gnuhealth.pathology,name:K743
source: Primary biliary cirrhosis
es_ec: Cirrosis biliar primaria
ja_jp: 原発性胆汁性肝硬変
pt_br: cirrose biliar primária
zh_cn: 原发性胆汁性肝硬化

# model:gnuhealth.pathology,name:K744
source: Secondary biliary cirrhosis
es_ec: Cirrosis biliar secundaria
ja_jp: 続発性胆汁性肝硬変
pt_br: cirrose biliar secundária
zh_cn: 继发性胆汁性肝硬化

# model:gnuhealth.pathology,name:K745
source: Biliary cirrhosis, unspecified
es_ec: Cirrosis biliar, no especificada
ja_jp: 胆汁性肝硬変，詳細不明
pt_br: cirrose biliar, não especificada
zh_cn: 胆汁性肝硬化,不明

# model:gnuhealth.pathology,name:K746
source: Other and unspecified cirrhosis of liver
es_ec: Otras cirrosis del hígado y las no especificadas
ja_jp: その他及び詳細不明の肝硬変
pt_br: Other e não especificadas cirrose do fígado
zh_cn: 其他和未特指的肝硬化

# model:gnuhealth.pathology,name:K75
source: Other inflammatory liver diseases
es_ec: Otras enfermedades inflamatorias del hígado
ja_jp: その他の炎症性肝疾患
pt_br: Outras doenças inflamatórias do fígado
zh_cn: 其他炎症性肝病

# model:gnuhealth.pathology,name:K750
source: Abscess of liver
es_ec: Absceso del hígado
ja_jp: 肝膿瘍
pt_br: Abscesso de fígado
zh_cn: 肝脓肿

# model:gnuhealth.pathology,name:K751
source: Phlebitis of portal vein
es_ec: Flebitis de la vena porta
ja_jp: 門脈の静脈炎
pt_br: flebite da veia portal
zh_cn: 门静脉静脉炎

# model:gnuhealth.pathology,name:K752
source: Nonspecific reactive hepatitis
es_ec: Hepatitis reactiva no específica
ja_jp: 非特異的反応性肝炎
pt_br: hepatite reativa inespecífica
zh_cn: 非特异反应性肝炎

# model:gnuhealth.pathology,name:K753
source: Granulomatous hepatitis, not elsewhere classified
es_ec: Hepatitis granulomatosa, no clasificada en otra parte
ja_jp: 肉芽腫性肝炎，他に分類されないもの
pt_br: hepatite granulomatosa, não classificados em outra parte
zh_cn: 肉芽肿性肝炎,其他未分类

# model:gnuhealth.pathology,name:K754
source: Autoimmune hepatitis
es_ec: Hepatitis autoinmune
ja_jp: 自己免疫性肝炎
pt_br: hepatite auto-imune
zh_cn: 自身免疫性肝炎

# model:gnuhealth.pathology,name:K758
source: Other specified inflammatory liver diseases
es_ec: Otras enfermedades inflamatorias del hígado, especificadas
ja_jp: その他の明示された炎症性肝疾患
pt_br: Outras doenças hepáticas inflamatórias especificadas
zh_cn: 其他指定的炎症性肝病

# model:gnuhealth.pathology,name:K759
source: Inflammatory liver disease, unspecified
es_ec: Enfermedad inflamatoria del hígado, no especificada
ja_jp: 炎症性肝疾患，詳細不明
pt_br: doença inflamatória do fígado, não especificado
zh_cn: 炎症性肝病,不明

# model:gnuhealth.pathology,name:K76
source: Other diseases of liver
es_ec: Otras enfermedades del hígado
ja_jp: その他の肝疾患
pt_br: Outras doenças do fígado
zh_cn: 其他肝疾病

# model:gnuhealth.pathology,name:K760
source: Fatty (change of) liver, not elsewhere classified
es_ec: Degeneración grasa del hígado, no clasificada en otra parte
ja_jp: 脂肪肝<肝の脂肪化>，他に分類されないもの
pt_br: (mudança de) fígado gordo, não classificados em outra parte
zh_cn: 脂肪肝,其他未分类

# model:gnuhealth.pathology,name:K761
source: Chronic passive congestion of liver
es_ec: Congestión pasiva crónica del hígado
ja_jp: 慢性(受動性)うっ血肝
pt_br: congestão passiva crônica do fígado
zh_cn: 肝脏慢性淤血

# model:gnuhealth.pathology,name:K762
source: Central haemorrhagic necrosis of liver
es_ec: Necrosis hemorrágica central del hígado
ja_jp: 中心性出血性肝え<壊>死
pt_br: necrose hemorrágica Central de fígado
zh_cn: 肝中央出血性坏死

# model:gnuhealth.pathology,name:K763
source: Infarction of liver
es_ec: Infarto del hígado
ja_jp: 肝梗塞
pt_br: Infarto do fígado
zh_cn: 肝梗死

# model:gnuhealth.pathology,name:K764
source: Peliosis hepatis
es_ec: Peliosis hepática
ja_jp: 肝臓紫斑病
pt_br: Peliose hepática
zh_cn: 紫癜样肝病

# model:gnuhealth.pathology,name:K765
source: Hepatic veno-occlusive disease
es_ec: Enfermedad veno-oclusiva del hígado
ja_jp: 肝静脈閉塞性疾患
pt_br: A doença hepática veno-oclusiva
zh_cn: 肝小静脉闭塞病

# model:gnuhealth.pathology,name:K766
source: Portal hypertension
es_ec: Hipertensión portal
ja_jp: 門脈圧亢進(症)
pt_br: hipertensão portal
zh_cn: 门静脉高血压

# model:gnuhealth.pathology,name:K767
source: Hepatorenal syndrome
es_ec: Síndrome hepatorrenal
ja_jp: 肝腎症候群
pt_br: síndrome hepatorrenal
zh_cn: 肝肾综合征

# model:gnuhealth.pathology,name:K768
source: Other specified diseases of liver
es_ec: Otras enfermedades especificadas del hígado
ja_jp: その他の明示された肝疾患
pt_br: Outras doenças especificadas do fígado
zh_cn: 其他特定肝脏疾病

# model:gnuhealth.pathology,name:K769
source: Liver disease, unspecified
es_ec: Enfermedad del hígado, no especificada
ja_jp: 肝疾患，詳細不明
pt_br: A doença hepática, não especificado
zh_cn: 肝病,不明

# model:gnuhealth.pathology,name:K77
source: Liver disorders in diseases classified elsewhere
es_ec: Trastornos del hígado en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における肝障害
pt_br: doenças do fígado em doenças classificadas em outra parte
zh_cn: 其他的肝脏疾病分类

# model:gnuhealth.pathology,name:K770
source: Liver disorders in infectious and parasitic diseases classified elsewhere
es_ec: Trastornos del hígado en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における肝障害
pt_br: Distúrbios hepáticos em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他的肝脏传染病和寄生虫病分类

# model:gnuhealth.pathology,name:K778
source: Liver disorders in other diseases classified elsewhere
es_ec: Trastornos del hígado en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における肝障害
pt_br: Distúrbios hepáticos em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他肝脏疾病分类

# model:gnuhealth.pathology,name:K80
source: Cholelithiasis
es_ec: Colelitiasis
ja_jp: 胆石症
pt_br: colelitíase
zh_cn: 胆石病

# model:gnuhealth.pathology,name:K800
source: Calculus of gallbladder with acute cholecystitis
es_ec: Cálculo de la vesícula biliar con colecistitis aguda
ja_jp: 急性胆のう<嚢>炎を伴う胆のう<嚢>結石
pt_br: Cálculo de vesícula biliar com colecistite aguda
zh_cn: 胆囊结石伴急性胆囊炎

# model:gnuhealth.pathology,name:K801
source: Calculus of gallbladder with other cholecystitis
es_ec: Cálculo de la vesícula biliar con otra colecistitis
ja_jp: その他の胆のう<嚢>炎を伴う胆のう<嚢>結石
pt_br: Cálculo de vesícula biliar com outra colecistite
zh_cn: 胆囊结石伴其他胆囊炎

# model:gnuhealth.pathology,name:K802
source: Calculus of gallbladder without cholecystitis
es_ec: Cálculo de la vesícula biliar sin colecistitis
ja_jp: 胆のう<嚢>炎を伴わない胆のう<嚢>結石
pt_br: Cálculo de vesícula biliar sem colecistite
zh_cn: 非胆囊炎性胆囊结石

# model:gnuhealth.pathology,name:K803
source: Calculus of bile duct with cholangitis
es_ec: Cálculo de conducto biliar con colangitis
ja_jp: 胆管炎を伴う胆管結石
pt_br: Cálculo do ducto biliar com colangite
zh_cn: 胆管结石伴胆管炎

# model:gnuhealth.pathology,name:K804
source: Calculus of bile duct with cholecystitis
es_ec: Cálculo de conducto biliar con colecistitis
ja_jp: 胆のう<嚢>炎を伴う胆管結石
pt_br: Cálculo do ducto biliar com colecistite
zh_cn: 胆管结石伴胆囊炎

# model:gnuhealth.pathology,name:K805
source: Calculus of bile duct without cholangitis or cholecystitis
es_ec: Cálculo de conducto biliar sin colangitis ni colecistitis
ja_jp: 胆管炎又は胆のう<嚢>炎を伴わない胆管結石
pt_br: Cálculo do ducto biliar sem colangite ou colecistite
zh_cn: 非胆囊炎或胆管炎性胆管结石

# model:gnuhealth.pathology,name:K808
source: Other cholelithiasis
es_ec: Otras colelitiasis
ja_jp: その他の胆石症
pt_br: Other colelitíase
zh_cn: 其他胆石病

# model:gnuhealth.pathology,name:K81
source: Cholecystitis
es_ec: Colecistitis
ja_jp: 胆のう<嚢>炎
pt_br: colecistite
zh_cn: 胆囊炎

# model:gnuhealth.pathology,name:K810
source: Acute cholecystitis
es_ec: Colecistitis aguda
ja_jp: 急性胆のう<嚢>炎
pt_br: colecistite aguda
zh_cn: 急性胆囊炎

# model:gnuhealth.pathology,name:K811
source: Chronic cholecystitis
es_ec: Colecistitis crónica
ja_jp: 慢性胆のう<嚢>炎
pt_br: colecistite crônica
zh_cn: 慢性胆囊炎

# model:gnuhealth.pathology,name:K818
source: Other cholecystitis
es_ec: Otras colecistitis
ja_jp: その他の胆のう<嚢>炎
pt_br: Other colecistite
zh_cn: 其他胆囊炎

# model:gnuhealth.pathology,name:K819
source: Cholecystitis, unspecified
es_ec: Colecistitis, no especificada
ja_jp: 胆のう<嚢>炎，詳細不明
pt_br: colecistite, não especificado
zh_cn: 胆囊炎，不明

# model:gnuhealth.pathology,name:K82
source: Other diseases of gallbladder
es_ec: Otras enfermedades de la vesícula biliar
ja_jp: 胆のう<嚢>のその他の疾患
pt_br: Outras doenças da vesícula biliar
zh_cn: 其他胆囊疾病

# model:gnuhealth.pathology,name:K820
source: Obstruction of gallbladder
es_ec: Obstrucción de la vesícula biliar
ja_jp: 胆のう<嚢>の閉塞
pt_br: Obstrução da vesícula biliar
zh_cn: 胆囊梗阻

# model:gnuhealth.pathology,name:K821
source: Hydrops of gallbladder
es_ec: Hidropesía de la vesícula biliar
ja_jp: 胆のう<嚢>水腫
pt_br: Hydrops da vesícula biliar
zh_cn: 胆囊积水

# model:gnuhealth.pathology,name:K822
source: Perforation of gallbladder
es_ec: Perforación de la vesícula biliar
ja_jp: 胆のう<嚢>の穿孔
pt_br: Perfuração de vesícula biliar
zh_cn: 胆囊穿孔

# model:gnuhealth.pathology,name:K823
source: Fistula of gallbladder
es_ec: Fístula de la vesícula biliar
ja_jp: 胆のう<嚢>瘻(孔)
pt_br: Fístula da vesícula biliar
zh_cn: 胆囊瘘

# model:gnuhealth.pathology,name:K824
source: Cholesterolosis of gallbladder
es_ec: Colesterolosis de la vesícula biliar
ja_jp: 胆のう<嚢>のコレステロール沈着症
pt_br: colesterolose da vesícula biliar
zh_cn: 胆囊胆固醇沉着

# model:gnuhealth.pathology,name:K828
source: Other specified diseases of gallbladder
es_ec: Otras enfermedades especificadas de la vesícula biliar
ja_jp: 胆のう<嚢>のその他の明示された疾患
pt_br: Outras doenças especificadas da vesícula biliar
zh_cn: 其他特定胆囊疾病

# model:gnuhealth.pathology,name:K829
source: Disease of gallbladder, unspecified
es_ec: Enfermedad de la vesícula biliar, no especificada
ja_jp: 胆のう<嚢>の疾患，詳細不明
pt_br: Doença da vesícula biliar, não especificada
zh_cn: 胆囊疾病,未明示

# model:gnuhealth.pathology,name:K83
source: Other diseases of biliary tract
es_ec: Otras enfermedades de las vías biliares
ja_jp: 胆道のその他の疾患
pt_br: Outras doenças das vias biliares
zh_cn: 胆道其他疾病

# model:gnuhealth.pathology,name:K830
source: Cholangitis
es_ec: Colangitis
ja_jp: 胆管炎
pt_br: colangite
zh_cn: 胆管炎

# model:gnuhealth.pathology,name:K831
source: Obstruction of bile duct
es_ec: Obstrucción del conducto biliar
ja_jp: 胆管閉塞
pt_br: obstrução de ducto biliar
zh_cn: 胆管梗阻

# model:gnuhealth.pathology,name:K832
source: Perforation of bile duct
es_ec: Perforación del conducto biliar
ja_jp: 胆管穿孔
pt_br: Perfuração de ducto biliar
zh_cn: 胆管穿孔

# model:gnuhealth.pathology,name:K833
source: Fistula of bile duct
es_ec: Fístula del conducto biliar
ja_jp: 胆管瘻(孔)
pt_br: Fístula do ducto biliar
zh_cn: 胆管瘘

# model:gnuhealth.pathology,name:K834
source: Spasm of sphincter of Oddi
es_ec: Espasmo del esfínter de Oddi
ja_jp: オディ括約筋れん<攣>縮
pt_br: espasmo de esfíncter de Oddi
zh_cn: Oddi括约肌痉挛

# model:gnuhealth.pathology,name:K835
source: Biliary cyst
es_ec: Quiste biliar
ja_jp: 胆のう<嚢>胞
pt_br: cisto biliar
zh_cn: 胆总管囊肿

# model:gnuhealth.pathology,name:K838
source: Other specified diseases of biliary tract
es_ec: Otras enfermedades especificadas de las vías biliares
ja_jp: 胆道のその他の明示された疾患
pt_br: Outras doenças especificadas do trato biliar
zh_cn: 其他特定胆道疾病

# model:gnuhealth.pathology,name:K839
source: Disease of biliary tract, unspecified
es_ec: Enfermedad de las vías biliares, no especificada
ja_jp: 胆道の疾患，詳細不明
pt_br: A doença do trato biliar, não especificada
zh_cn: 胆道疾病,不明

# model:gnuhealth.pathology,name:K85
source: Acute pancreatitis
es_ec: Pancreatitis aguda
ja_jp: 急性膵炎
pt_br: pancreatite aguda
zh_cn: 急性胰腺炎

# model:gnuhealth.pathology,name:K86
source: Other diseases of pancreas
es_ec: Otras enfermedades del páncreas
ja_jp: その他の膵疾患
pt_br: Outras doenças do pâncreas
zh_cn: 其他胰腺疾病

# model:gnuhealth.pathology,name:K860
source: Alcohol-induced chronic pancreatitis
es_ec: Pancreatitis crónica inducida por el alcohol
ja_jp: アルコール性慢性膵炎
pt_br: pancreatite crônica induzida por álcool
zh_cn: 酒精性慢性胰腺炎

# model:gnuhealth.pathology,name:K861
source: Other chronic pancreatitis
es_ec: Otras pancreatitis crónicas
ja_jp: その他の慢性膵炎
pt_br: Other pancreatite crônica
zh_cn: 其他慢性胰腺炎

# model:gnuhealth.pathology,name:K862
source: Cyst of pancreas
es_ec: Quiste del páncreas
ja_jp: 膵のう<嚢>胞
pt_br: cisto de pâncreas
zh_cn: 胰腺囊肿

# model:gnuhealth.pathology,name:K863
source: Pseudocyst of pancreas
es_ec: Seudoquiste del páncreas
ja_jp: 膵仮性のう<嚢>胞
pt_br: Pseudocisto de pâncreas
zh_cn: 胰腺假性囊肿

# model:gnuhealth.pathology,name:K868
source: Other specified diseases of pancreas
es_ec: Otras enfermedades especificadas del páncreas
ja_jp: その他の明示された膵疾患
pt_br: Outras doenças especificadas do pâncreas
zh_cn: 其他特定胰腺疾病

# model:gnuhealth.pathology,name:K869
source: Disease of pancreas, unspecified
es_ec: Enfermedad del páncreas, no especificada
ja_jp: 膵疾患，詳細不明
pt_br: Doença do pâncreas, não especificado
zh_cn: 胰腺疾病，不明

# model:gnuhealth.pathology,name:K87
source: Disorders of gallbladder, biliary tract and pancreas in diseases classified elsewhere
es_ec: Trastornos de la vesícula biliar, de las vías biliares y del páncreas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における胆のう<嚢>，胆道及び膵の障害
pt_br: Distúrbios da vesícula biliar, vias biliares e pâncreas em doenças classificadasEm outro lugar
zh_cn: 其他的胆囊疾病、胆道和胰腺疾病分类

# model:gnuhealth.pathology,name:K870
source: Disorders of gallbladder and biliary tract in diseases classified elsewhere
es_ec: Trastornos de la vesícula biliar y de las vías biliares en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における胆のう<嚢>及び胆道の障害
pt_br: Transtornos da vesícula e vias biliares em doenças classificadas em outra parte
zh_cn: 其他的胆囊和胆道疾病分类

# model:gnuhealth.pathology,name:K871
source: Disorders of pancreas in diseases classified elsewhere
es_ec: Trastornos del páncreas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における膵の障害
pt_br: Transtornos do pâncreas em doenças classificadas em outra parte
zh_cn: 其他的胰腺疾病分类

# model:gnuhealth.pathology,name:K90
source: Intestinal malabsorption
es_ec: Malabsorción intestinal
ja_jp: 腸性吸収不良(症)
pt_br: má absorção intestinal
zh_cn: 小肠吸收不良

# model:gnuhealth.pathology,name:K900
source: Coeliac disease
es_ec: Enfermedad celíaca
ja_jp: 小児脂肪便症
pt_br: doença celíaca
zh_cn: 腹部疾病

# model:gnuhealth.pathology,name:K901
source: Tropical sprue
es_ec: Esprue tropical
ja_jp: 熱帯性スプルー
pt_br: sprue tropical
zh_cn: 热带性口炎

# model:gnuhealth.pathology,name:K902
source: Blind loop syndrome, not elsewhere classified
es_ec: Síndrome del asa ciega, no clasificado en otra parte
ja_jp: 盲係蹄<ブラインドループ>症候群，他に分類されないもの
pt_br: síndrome da alça cega, não classificados em outra parte
zh_cn: 盲袢综合征,其他未分类

# model:gnuhealth.pathology,name:K903
source: Pancreatic steatorrhoea
es_ec: Esteatorrea pancreática
ja_jp: 膵性脂肪便症
pt_br: esteatorréia pâncreas
zh_cn: 胰脂肪痢

# model:gnuhealth.pathology,name:K904
source: Malabsorption due to intolerance, not elsewhere classified
es_ec: Malabsorción debida a intolerancia, no clasificada en otra parte
ja_jp: 不耐性による吸収不良(症)，他に分類されないもの
pt_br: má absorção devido à intolerância, não classificados em outra parte
zh_cn: 由不耐受所致吸收不良,其他未分类

# model:gnuhealth.pathology,name:K908
source: Other intestinal malabsorption
es_ec: Otros tipos de malabsorción intestinal
ja_jp: その他の腸性吸収不良(症)
pt_br: Outro má absorção intestinal
zh_cn: 其他肠道吸收不良

# model:gnuhealth.pathology,name:K909
source: Intestinal malabsorption, unspecified
es_ec: Malabsorción intestinal, no especificada
ja_jp: 腸性吸収不良(症)，詳細不明
pt_br: má absorção intestinal, não especificado
zh_cn: 小肠吸收不良,未指定的

# model:gnuhealth.pathology,name:K91
source: Postprocedural disorders of digestive system, not elsewhere classified
es_ec: Trastornos del sistema digestivo consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 消化器系の処置後障害，他に分類されないもの
pt_br: transtornos pós-procedimento do sistema digestivo, não classificados em outra parte
zh_cn: 术后消化系统疾病,其他未分类

# model:gnuhealth.pathology,name:K910
source: Vomiting following gastro-intestinal surgery
es_ec: Vómito postcirugía gastrointestinal
ja_jp: 胃腸手術に続発する嘔吐
pt_br: vômito após cirurgia gastro-intestinal
zh_cn: 胃肠手术后呕吐

# model:gnuhealth.pathology,name:K911
source: Postgastric surgery syndromes
es_ec: Síndromes consecutivos a la cirugía gástrica
ja_jp: 胃手術後症候群
pt_br: síndromes cirurgia Postgastric
zh_cn: 胃术后综合征

# model:gnuhealth.pathology,name:K912
source: Postsurgical malabsorption, not elsewhere classified
es_ec: Malabsorción postquirúrgica, no clasificada en otra parte
ja_jp: 術後吸収不良，他に分類されないもの
pt_br: má-absorção pós-cirúrgica, não classificados em outra parte
zh_cn: 手术后吸收不良,其他未分类

# model:gnuhealth.pathology,name:K913
source: Postoperative intestinal obstruction
es_ec: Obstrucción intestinal postoperatoria
ja_jp: 術後腸閉塞
pt_br: obstrução intestinal no pós-operatório
zh_cn: 术后肠梗阻

# model:gnuhealth.pathology,name:K914
source: Colostomy and enterostomy malfunction
es_ec: Disfunción de colostomía o enterostomía
ja_jp: 結腸瘻<人工肛門>及び小腸瘻の機能障害
pt_br: colostomia e mau funcionamento enterostomia
zh_cn: 结肠造口术及肠疾病

# model:gnuhealth.pathology,name:K915
source: Postcholecystectomy syndrome
es_ec: Síndrome postcolecistectomía
ja_jp: 胆のう<嚢>摘出<除>後症候群
pt_br: Síndrome Pós-Colecistectomia
zh_cn: 胆囊切除术后综合征

# model:gnuhealth.pathology,name:K918
source: Other postprocedural disorders of digestive system, not elsewhere classified
es_ec: Otros trastornos del sistema digestivo consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 消化器系のその他の処置後障害，他に分類されないもの
pt_br: Outros transtornos pós-procedimento do sistema digestivo, não classificados em outra parte
zh_cn: 其他术后消化系统疾病,其他未分类
