Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:W300
source: Home
es_ec: Contacto traumático con maquinaria agrícola, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W301
source: Residential institution
es_ec: Contacto traumático con maquinaria agrícola, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W302
source: School, other institution and public administrative area
es_ec: Contacto traumático con maquinaria agrícola, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W303
source: Sports and athletics area
es_ec: Contacto traumático con maquinaria agrícola, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W304
source: Street and highway
es_ec: Contacto traumático con maquinaria agrícola, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W305
source: Trade and service area
es_ec: Contacto traumático con maquinaria agrícola, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务器

# model:gnuhealth.pathology,name:W306
source: Industrial and construction area
es_ec: Contacto traumático con maquinaria agrícola, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W307
source: Farm
es_ec: Contacto traumático con maquinaria agrícola, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W308
source: Other specified place
es_ec: Contacto traumático con maquinaria agrícola, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W309
source: Unspecified place
es_ec: Contacto traumático con maquinaria agrícola, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W31
source: Contact with other and unspecified machinery
es_ec: Contacto traumático con otras maquinarias, y las no especificadas
ja_jp: その他及び詳細不明の機械との接触
pt_br: O contato com os outros e não especificado de máquinas
zh_cn: 与其他和未特指机械联系

# model:gnuhealth.pathology,name:W310
source: Home
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W311
source: Residential institution
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W312
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W313
source: Sports and athletics area
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W314
source: Street and highway
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W315
source: Trade and service area
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W316
source: Industrial and construction area
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W317
source: Farm
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W318
source: Other specified place
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W319
source: Unspecified place
es_ec: Contacto traumático con otras maquinarias, y las no especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W32
source: Handgun discharge
es_ec: Disparo de arma corta
ja_jp: 拳銃の発射
pt_br: arma de fogo
zh_cn: 手枪放电

# model:gnuhealth.pathology,name:W320
source: Home
es_ec: Disparo de arma corta, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W321
source: Residential institution
es_ec: Disparo de arma corta, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W322
source: School, other institution and public administrative area
es_ec: Disparo de arma corta, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W323
source: Sports and athletics area
es_ec: Disparo de arma corta, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W324
source: Street and highway
es_ec: Disparo de arma corta, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W325
source: Trade and service area
es_ec: Disparo de arma corta, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务器

# model:gnuhealth.pathology,name:W326
source: Industrial and construction area
es_ec: Disparo de arma corta, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W327
source: Farm
es_ec: Disparo de arma corta, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W328
source: Other specified place
es_ec: Disparo de arma corta, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W329
source: Unspecified place
es_ec: Disparo de arma corta, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W33
source: Rifle, shotgun and larger firearm discharge
es_ec: Disparo de rifle, escopeta y arma larga
ja_jp: ライフル，ショットガン及び大型銃器の発射
pt_br: Rifle, espingarda e maior descarga de arma de fogo
zh_cn: 步枪，猎枪和大型火器发射

# model:gnuhealth.pathology,name:W330
source: Home
es_ec: Disparo de rifle, escopeta y arma larga, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W331
source: Residential institution
es_ec: Disparo de rifle, escopeta y arma larga, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W332
source: School, other institution and public administrative area
es_ec: Disparo de rifle, escopeta y arma larga, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W333
source: Sports and athletics area
es_ec: Disparo de rifle, escopeta y arma larga, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W334
source: Street and highway
es_ec: Disparo de rifle, escopeta y arma larga, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W335
source: Trade and service area
es_ec: Disparo de rifle, escopeta y arma larga, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W336
source: Industrial and construction area
es_ec: Disparo de rifle, escopeta y arma larga, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W337
source: Farm
es_ec: Disparo de rifle, escopeta y arma larga, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W338
source: Other specified place
es_ec: Disparo de rifle, escopeta y arma larga, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W339
source: Unspecified place
es_ec: Disparo de rifle, escopeta y arma larga, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W34
source: Discharge from other and unspecified firearms
es_ec: Disparo de otras armas de fuego, y las no especificadas
ja_jp: その他及び詳細不明の銃器の発射
pt_br: Descarga de outras armas de fogo e não especificada
zh_cn: 其他和未特指的火器开枪

# model:gnuhealth.pathology,name:W340
source: Home
es_ec: Disparo de otras armas de fuego, y las no especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W341
source: Residential institution
es_ec: Disparo de otras armas de fuego, y las no especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W342
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W343
source: Sports and athletics area
es_ec: Disparo de otras armas de fuego, y las no especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W344
source: Street and highway
es_ec: Disparo de otras armas de fuego, y las no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W345
source: Trade and service area
es_ec: Disparo de otras armas de fuego, y las no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W346
source: Industrial and construction area
es_ec: Disparo de otras armas de fuego, y las no especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W347
source: Farm
es_ec: Disparo de otras armas de fuego, y las no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W348
source: Other specified place
es_ec: Disparo de otras armas de fuego, y las no especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W349
source: Unspecified place
es_ec: Disparo de otras armas de fuego, y las no especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W35
source: Explosion and rupture of boiler
es_ec: Explosión y rotura de caldera
ja_jp: ボイラーの爆発及び破裂
pt_br: Explosão e ruptura de caldeira
zh_cn: 爆炸和锅炉破裂

# model:gnuhealth.pathology,name:W350
source: Home
es_ec: Explosión y rotura de caldera, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W351
source: Residential institution
es_ec: Explosión y rotura de caldera, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W352
source: School, other institution and public administrative area
es_ec: Explosión y rotura de caldera, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W353
source: Sports and athletics area
es_ec: Explosión y rotura de caldera, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W354
source: Street and highway
es_ec: Explosión y rotura de caldera, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W355
source: Trade and service area
es_ec: Explosión y rotura de caldera, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务器

# model:gnuhealth.pathology,name:W356
source: Industrial and construction area
es_ec: Explosión y rotura de caldera, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W357
source: Farm
es_ec: Explosión y rotura de caldera, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W358
source: Other specified place
es_ec: Explosión y rotura de caldera, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W359
source: Unspecified place
es_ec: Explosión y rotura de caldera, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W36
source: Explosion and rupture of gas cylinder
es_ec: Explosión y rotura de cilindro con gas
ja_jp: ガスシリンダーの爆発及び破裂
pt_br: Explosão e ruptura de cilindro de gás
zh_cn: 爆炸和气瓶破裂

# model:gnuhealth.pathology,name:W360
source: Home
es_ec: Explosión y rotura de cilindro con gas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W361
source: Residential institution
es_ec: Explosión y rotura de cilindro con gas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W362
source: School, other institution and public administrative area
es_ec: Explosión y rotura de cilindro con gas, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W363
source: Sports and athletics area
es_ec: Explosión y rotura de cilindro con gas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W364
source: Street and highway
es_ec: Explosión y rotura de cilindro con gas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W365
source: Trade and service area
es_ec: Explosión y rotura de cilindro con gas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W366
source: Industrial and construction area
es_ec: Explosión y rotura de cilindro con gas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W367
source: Farm
es_ec: Explosión y rotura de cilindro con gas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W368
source: Other specified place
es_ec: Explosión y rotura de cilindro con gas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W369
source: Unspecified place
es_ec: Explosión y rotura de cilindro con gas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W37
source: Explosion and rupture of pressurised tyre, pipe or hose
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada
ja_jp: 加圧されたタイヤ，パイプ又はホースの爆発及び破裂
pt_br: Explosão e ruptura do pneu pressurizado, tubo ou mangueira
zh_cn: 爆炸和加压轮胎，管道或软管破裂

# model:gnuhealth.pathology,name:W370
source: Home
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W371
source: Residential institution
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W372
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W373
source: Sports and athletics area
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W374
source: Street and highway
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W375
source: Trade and service area
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W376
source: Industrial and construction area
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W377
source: Farm
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W378
source: Other specified place
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W379
source: Unspecified place
es_ec: Explosión y rotura de neumático, tubo o manguera de goma presurizada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W38
source: Explosion and rupture of other specified pressurised devices
es_ec: Explosión y rotura de otros dispositivos presurizados especificados
ja_jp: その他の明示された加圧された装置の爆発及び破裂
pt_br: Explosão e ruptura de outros aparelhos pressurizados especificados
zh_cn: 爆炸和其他特定加压设备破裂

# model:gnuhealth.pathology,name:W380
source: Home
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W381
source: Residential institution
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W382
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W383
source: Sports and athletics area
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W384
source: Street and highway
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W385
source: Trade and service area
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W386
source: Industrial and construction area
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W387
source: Farm
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W388
source: Other specified place
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W389
source: Unspecified place
es_ec: Explosión y rotura de otros dispositivos presurizados especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W39
source: Discharge of firework
es_ec: Explosión de fuegos artificiales
ja_jp: 花火の発射
pt_br: A descarga de fogo de artifício
zh_cn: 爆竹烟花的燃放

# model:gnuhealth.pathology,name:W390
source: Home
es_ec: Explosión de fuegos artificiales, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W391
source: Residential institution
es_ec: Explosión de fuegos artificiales, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W392
source: School, other institution and public administrative area
es_ec: Explosión de fuegos artificiales, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W393
source: Sports and athletics area
es_ec: Explosión de fuegos artificiales, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W394
source: Street and highway
es_ec: Explosión de fuegos artificiales, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W395
source: Trade and service area
es_ec: Explosión de fuegos artificiales, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W396
source: Industrial and construction area
es_ec: Explosión de fuegos artificiales, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W397
source: Farm
es_ec: Explosión de fuegos artificiales, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W398
source: Other specified place
es_ec: Explosión de fuegos artificiales, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W399
source: Unspecified place
es_ec: Explosión de fuegos artificiales, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W40
source: Explosion of other materials
es_ec: Explosión de otros materiales
ja_jp: その他の物質の爆発
pt_br: Explosão de outros materiais
zh_cn: 其它材料的爆炸

# model:gnuhealth.pathology,name:W400
source: Home
es_ec: Explosión de otros materiales, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W401
source: Residential institution
es_ec: Explosión de otros materiales, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W402
source: School, other institution and public administrative area
es_ec: Explosión de otros materiales, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W403
source: Sports and athletics area
es_ec: Explosión de otros materiales, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区
