Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:N007
source: Diffuse crescentic glomerulonephritis
es_ec: Síndrome nefrítico agudo, glomerulonefritis difusa en media luna
ja_jp: 急性腎炎症候群，びまん性半月体形成性糸球体腎炎
pt_br: Síndrome nefrítica aguda - glomerulonefrite difusa em crescente
zh_cn: 弥漫性新月体性肾小球肾炎

# model:gnuhealth.pathology,name:N008
source: Other
es_ec: Síndrome nefrítico agudo, otras
ja_jp: 急性腎炎症候群，その他
pt_br: Síndrome nefrítica aguda - outras
zh_cn: 其它

# model:gnuhealth.pathology,name:N009
source: Unspecified
es_ec: Síndrome nefrítico agudo, no especificada
ja_jp: 急性腎炎症候群，詳細不明
pt_br: Síndrome nefrítica aguda - năo especificada
zh_cn: 未指定的

# model:gnuhealth.pathology,name:N01
source: Rapidly progressive nephritic syndrome
es_ec: Síndrome nefrítico rápidamente progresivo
ja_jp: 急速進行性腎炎症候群
pt_br: síndrome nefrítica rapidamente progressiva
zh_cn: 急进性肾炎综合征

# model:gnuhealth.pathology,name:N010
source: Minor glomerular abnormality
es_ec: Síndrome nefrítico rápidamente progresivo, anomalía glomerular mínima
ja_jp: 急速進行性腎炎症候群，軽微糸球体変化
pt_br: Síndrome nefrítica rapidamente progressiva - anormalidade glomerular minor
zh_cn: 轻微肾小球异常

# model:gnuhealth.pathology,name:N011
source: Focal and segmental glomerular lesions
es_ec: Síndrome nefrítico rápidamente progresivo, lesiones glomerulares focales y segmentarias
ja_jp: 急速進行性腎炎症候群，巣状及び分節状糸球体変化
pt_br: Síndrome nefrítica rapidamente progressiva - lesőes glomerulares focais e segmentares
zh_cn: 局灶节段性肾小球病变

# model:gnuhealth.pathology,name:N012
source: Diffuse membranous glomerulonephritis
es_ec: Síndrome nefrítico rápidamente progresivo, glomerulonefritis membranosa difusa
ja_jp: 急速進行性腎炎症候群，びまん性膜性糸球体腎炎
pt_br: Síndrome nefrítica rapidamente progressiva - glomerulonefrite membranosa difusa
zh_cn: 弥漫性膜性肾小球肾炎

# model:gnuhealth.pathology,name:N013
source: Diffuse mesangial proliferative glomerulonephritis
es_ec: Síndrome nefrítico rápidamente progresivo, glomerulonefritis proliferativa mesangial difusa
ja_jp: 急速進行性腎炎症候群，びまん性メザンギウム増殖性糸球体腎炎
pt_br: Síndrome nefrítica rapidamente progressiva - glomerulonefrite proliferativa mesangial difusa
zh_cn: 弥漫性系膜增生性肾小球肾炎

# model:gnuhealth.pathology,name:N014
source: Diffuse endocapillary proliferative glomerulonephritis
es_ec: Síndrome nefrítico rápidamente progresivo, glomerulonefritis proliferativa endocapilar difusa
ja_jp: 急速進行性腎炎症候群，びまん性管内増殖性糸球体腎炎
pt_br: Síndrome nefrítica rapidamente progressiva - glomerulonefrite proliferativa endocapilar difusa
zh_cn: 弥漫性毛细血管内增生性肾小球肾炎

# model:gnuhealth.pathology,name:N015
source: Diffuse mesangiocapillary glomerulonephritis
es_ec: Síndrome nefrítico rápidamente progresivo, glomerulonefritis mesangiocapilar difusa
ja_jp: 急速進行性腎炎症候群，びまん性メザンギウム毛細管性糸球体腎炎
pt_br: Síndrome nefrítica rapidamente progressiva - glomerulonefrite mesangiocapilar difusa
zh_cn: 弥漫性肾小球膜毛细血管性肾小球肾炎

# model:gnuhealth.pathology,name:N016
source: Dense deposit disease
es_ec: Síndrome nefrítico rápidamente progresivo, enfermedad por depósitos densos
ja_jp: 急速進行性腎炎症候群，デンスデポジット病
pt_br: Síndrome nefrítica rapidamente progressiva - doença de depósito denso
zh_cn: 致密物沉积病

# model:gnuhealth.pathology,name:N017
source: Diffuse crescentic glomerulonephritis
es_ec: Síndrome nefrítico rápidamente progresivo, glomerulonefritis difusa en media luna
ja_jp: 急速進行性腎炎症候群，びまん性半月体形成性糸球体腎炎
pt_br: Síndrome nefrítica rapidamente progressiva - glomerulonefrite difusa em crescente
zh_cn: 弥漫性新月体性肾小球肾炎

# model:gnuhealth.pathology,name:N018
source: Other
es_ec: Síndrome nefrítico rápidamente progresivo, otras
ja_jp: 急速進行性腎炎症候群，その他
pt_br: Síndrome nefrítica rapidamente progressiva - outras
zh_cn: 其它

# model:gnuhealth.pathology,name:N019
source: Unspecified
es_ec: Síndrome nefrítico rápidamente progresivo, no especificada
ja_jp: 急速進行性腎炎症候群，詳細不明
pt_br: Síndrome nefrítica rapidamente progressiva - năo especificada
zh_cn: 未指定

# model:gnuhealth.pathology,name:N02
source: Recurrent and persistent haematuria
es_ec: Hematuria recurrente y persistente
ja_jp: 反復性及び持続性血尿
pt_br: hematúria recorrente e persistente
zh_cn: 复发性和持续性血尿

# model:gnuhealth.pathology,name:N020
source: Minor glomerular abnormality
es_ec: Hematuria recurrente y persistente, anomalía glomerular mínima
ja_jp: 反復性及び持続性血尿，軽微糸球体変化
pt_br: Hematúria recidivante e persistente - anormalidade glomerular minor
zh_cn: 轻微肾小球异常

# model:gnuhealth.pathology,name:N021
source: Focal and segmental glomerular lesions
es_ec: Hematuria recurrente y persistente, lesiones glomerulares focales y segmentarias
ja_jp: 反復性及び持続性血尿，巣状及び分節状糸球体変化
pt_br: Hematúria recidivante e persistente - lesőes glomerulares focais e segmentares
zh_cn: 局灶节段性肾小球病变

# model:gnuhealth.pathology,name:N022
source: Diffuse membranous glomerulonephritis
es_ec: Hematuria recurrente y persistente, glomerulonefritis membranosa difusa
ja_jp: 反復性及び持続性血尿，びまん性膜性糸球体腎炎
pt_br: Hematúria recidivante e persistente - glomerulonefrite membranosa difusa
zh_cn: 弥漫性膜性肾小球肾炎

# model:gnuhealth.pathology,name:N023
source: Diffuse mesangial proliferative glomerulonephritis
es_ec: Hematuria recurrente y persistente, glomerulonefritis proliferativa mesangial difusa
ja_jp: 反復性及び持続性血尿，びまん性メザンギウム増殖性糸球体腎炎
pt_br: Hematúria recidivante e persistente - glomerulonefrite proliferativa mesangial difusa
zh_cn: 弥漫性系膜增生性肾小球肾炎

# model:gnuhealth.pathology,name:N024
source: Diffuse endocapillary proliferative glomerulonephritis
es_ec: Hematuria recurrente y persistente, glomerulonefritis proliferativa endocapilar difusa
ja_jp: 反復性及び持続性血尿，びまん性管内増殖性糸球体腎炎
pt_br: Hematúria recidivante e persistente - glomerulonefrite proliferativa endocapilar difusa
zh_cn: 弥漫性毛细血管内增生性肾小球肾炎

# model:gnuhealth.pathology,name:N025
source: Diffuse mesangiocapillary glomerulonephritis
es_ec: Hematuria recurrente y persistente, glomerulonefritis mesangiocapilar difusa
ja_jp: 反復性及び持続性血尿，びまん性メザンギウム毛細管性糸球体腎炎
pt_br: Hematúria recidivante e persistente - glomerulonefrite mesangiocapilar difusa
zh_cn: 弥漫性肾小球膜毛细血管性肾小球肾炎

# model:gnuhealth.pathology,name:N026
source: Dense deposit disease
es_ec: Hematuria recurrente y persistente, enfermedad por depósitos densos
ja_jp: 反復性及び持続性血尿，デンスデポジット病
pt_br: Hematúria recidivante e persistente - doença de depósito denso
zh_cn: 致密物沉积病

# model:gnuhealth.pathology,name:N027
source: Diffuse crescentic glomerulonephritis
es_ec: Hematuria recurrente y persistente, glomerulonefritis difusa en media luna
ja_jp: 反復性及び持続性血尿，びまん性半月体形成性糸球体腎炎
pt_br: Hematúria recidivante e persistente - glomerulonefrite difusa em crescente
zh_cn: 弥漫性新月体性肾小球肾炎

# model:gnuhealth.pathology,name:N028
source: Other
es_ec: Hematuria recurrente y persistente, otras
ja_jp: 反復性及び持続性血尿，その他
pt_br: Hematúria recidivante e persistente - outras
zh_cn: 其它

# model:gnuhealth.pathology,name:N029
source: Unspecified
es_ec: Hematuria recurrente y persistente, no especificada
ja_jp: 反復性及び持続性血尿，詳細不明
pt_br: Hematúria recidivante e persistente - năo especificada
zh_cn: 未指定

# model:gnuhealth.pathology,name:N03
source: Chronic nephritic syndrome
es_ec: Síndrome nefrítico crónico
ja_jp: 慢性腎炎症候群
pt_br: síndrome nefrítica crônica
zh_cn: 慢性肾炎综合征

# model:gnuhealth.pathology,name:N030
source: Minor glomerular abnormality
es_ec: Síndrome nefrítico crónico, anomalía glomerular mínima
ja_jp: 慢性腎炎症候群，軽微糸球体変化
pt_br: Síndrome nefrítica crônica - anormalidade glomerular minor
zh_cn: 轻微肾小球异常

# model:gnuhealth.pathology,name:N031
source: Focal and segmental glomerular lesions
es_ec: Síndrome nefrítico crónico, lesiones glomerulares focales y segmentarias
ja_jp: 慢性腎炎症候群，巣状及び分節状糸球体変化
pt_br: Síndrome nefrítica crônica - lesőes glomerulares focais e segmentares
zh_cn: 局灶节段性肾小球病变

# model:gnuhealth.pathology,name:N032
source: Diffuse membranous glomerulonephritis
es_ec: Síndrome nefrítico crónico, glomerulonefritis membranosa difusa
ja_jp: 慢性腎炎症候群，びまん性膜性糸球体腎炎
pt_br: Síndrome nefrítica crônica - glomerulonefrite membranosa difusa
zh_cn: 弥漫性膜性肾小球肾炎

# model:gnuhealth.pathology,name:N033
source: Diffuse mesangial proliferative glomerulonephritis
es_ec: Síndrome nefrítico crónico, glomerulonefritis proliferativa mesangial difusa
ja_jp: 慢性腎炎症候群，びまん性メザンギウム増殖性糸球体腎炎
pt_br: Síndrome nefrítica crônica - glomerulonefrite proliferativa mesangial difusa
zh_cn: 弥漫性系膜增生性肾小球肾炎

# model:gnuhealth.pathology,name:N034
source: Diffuse endocapillary proliferative glomerulonephritis
es_ec: Síndrome nefrítico crónico, glomerulonefritis proliferativa endocapilar difusa
ja_jp: 慢性腎炎症候群，びまん性管内増殖性糸球体腎炎
pt_br: Síndrome nefrítica crônica - glomerulonefrite proliferativa endocapilar difusa
zh_cn: 弥漫性毛细血管内增生性肾小球肾炎

# model:gnuhealth.pathology,name:N035
source: Diffuse mesangiocapillary glomerulonephritis
es_ec: Síndrome nefrítico crónico, glomerulonefritis mesangiocapilar difusa
ja_jp: 慢性腎炎症候群，びまん性メザンギウム毛細管性糸球体腎炎
pt_br: Síndrome nefrítica crônica - glomerulonefrite mesangiocapilar difusa
zh_cn: 弥漫性肾小球膜毛细血管性肾小球肾炎

# model:gnuhealth.pathology,name:N036
source: Dense deposit disease
es_ec: Síndrome nefrítico crónico, enfermedad por depósitos densos
ja_jp: 慢性腎炎症候群，デンスデポジット病
pt_br: Síndrome nefrítica crônica - doença de depósito denso
zh_cn: 致密物沉积病

# model:gnuhealth.pathology,name:N037
source: Diffuse crescentic glomerulonephritis
es_ec: Síndrome nefrítico crónico, glomerulonefritis difusa en media luna
ja_jp: 慢性腎炎症候群，びまん性半月体形成性糸球体腎炎
pt_br: Síndrome nefrítica crônica - glomerulonefrite difusa em crescente
zh_cn: 弥漫性新月体性肾小球肾炎

# model:gnuhealth.pathology,name:N038
source: Other
es_ec: Síndrome nefrítico crónico, otras
ja_jp: 慢性腎炎症候群，その他
pt_br: Síndrome nefrítica crônica - outras
zh_cn: 其它

# model:gnuhealth.pathology,name:N039
source: Unspecified
es_ec: Síndrome nefrítico crónico, no especificada
ja_jp: 慢性腎炎症候群，詳細不明
pt_br: Síndrome nefrítica crônica - năo especificada
zh_cn: 未指定

# model:gnuhealth.pathology,name:N04
source: Nephrotic syndrome
es_ec: Síndrome nefrótico
ja_jp: ネフローゼ症候群
pt_br: síndrome nefrótica
zh_cn: 肾病综合征

# model:gnuhealth.pathology,name:N040
source: Minor glomerular abnormality
es_ec: Síndrome nefrótico, anomalía glomerular mínima
ja_jp: ネフローゼ症候群，軽微糸球体変化
pt_br: Síndrome nefrótica - anormalidade glomerular minor
zh_cn: 轻微肾小球异常

# model:gnuhealth.pathology,name:N041
source: Focal and segmental glomerular lesions
es_ec: Síndrome nefrótico, lesiones glomerulares focales y segmentarias
ja_jp: ネフローゼ症候群，巣状及び分節状糸球体変化
pt_br: Síndrome nefrótica - lesőes glomerulares focais e segmentares
zh_cn: 局灶节段性肾小球病变

# model:gnuhealth.pathology,name:N042
source: Diffuse membranous glomerulonephritis
es_ec: Síndrome nefrótico, glomerulonefritis membranosa difusa
ja_jp: ネフローゼ症候群，びまん性膜性糸球体腎炎
pt_br: Síndrome nefrótica - glomerulonefrite membranosa difusa
zh_cn: 弥漫性膜性肾小球肾炎

# model:gnuhealth.pathology,name:N043
source: Diffuse mesangial proliferative glomerulonephritis
es_ec: Síndrome nefrótico, glomerulonefritis proliferativa mesangial difusa
ja_jp: ネフローゼ症候群，びまん性メザンギウム増殖性糸球体腎炎
pt_br: Síndrome nefrótica - glomerulonefrite proliferativa mesangial difusa
zh_cn: 弥漫性系膜增生性肾小球肾炎

# model:gnuhealth.pathology,name:N044
source: Diffuse endocapillary proliferative glomerulonephritis
es_ec: Síndrome nefrótico, glomerulonefritis proliferativa endocapilar difusa
ja_jp: ネフローゼ症候群，びまん性管内増殖性糸球体腎炎
pt_br: Síndrome nefrótica - glomerulonefrite proliferativa endocapilar difusa
zh_cn: 弥漫性毛细血管内增生性肾小球肾炎

# model:gnuhealth.pathology,name:N045
source: Diffuse mesangiocapillary glomerulonephritis
es_ec: Síndrome nefrótico, glomerulonefritis mesangiocapilar difusa
ja_jp: ネフローゼ症候群，びまん性メザンギウム毛細管性糸球体腎炎
pt_br: Síndrome nefrótica - glomerulonefrite mesangiocapilar difusa
zh_cn: 弥漫性肾小球膜毛细血管性肾小球肾炎

# model:gnuhealth.pathology,name:N046
source: Dense deposit disease
es_ec: Síndrome nefrótico, enfermedad por depósitos densos
ja_jp: ネフローゼ症候群，デンスデポジット病
pt_br: Síndrome nefrótica - doença de depósito denso
zh_cn: 致密物沉积病

# model:gnuhealth.pathology,name:N047
source: Diffuse crescentic glomerulonephritis
es_ec: Síndrome nefrótico, glomerulonefritis difusa en media luna
ja_jp: ネフローゼ症候群，びまん性半月体形成性糸球体腎炎
pt_br: Síndrome nefrótica - glomerulonefrite difusa em crescente
zh_cn: 弥漫性新月体性肾小球肾炎

# model:gnuhealth.pathology,name:N048
source: Other
es_ec: Síndrome nefrótico, otras
ja_jp: ネフローゼ症候群，その他
pt_br: Síndrome nefrótica - outras
zh_cn: 其它

# model:gnuhealth.pathology,name:N049
source: Unspecified
es_ec: Síndrome nefrótico, no especificada
ja_jp: ネフローゼ症候群，詳細不明
pt_br: Síndrome nefrótica - năo especificada
zh_cn: 未指定

# model:gnuhealth.pathology,name:N05
source: Unspecified nephritic syndrome
es_ec: Síndrome nefrítico no especificado
ja_jp: 詳細不明の腎炎症候群
pt_br: síndrome nefrítica não especificado
zh_cn: 未指定的肾病综合征

# model:gnuhealth.pathology,name:N050
source: Minor glomerular abnormality
es_ec: Síndrome nefrítico no especificado, anomalía glomerular mínima
ja_jp: 詳細不明の腎炎症候群，軽微糸球体変化
pt_br: Síndrome nefrítica năo especificada - anormalidade glomerular minor
zh_cn: 轻微肾小球异常

# model:gnuhealth.pathology,name:N051
source: Focal and segmental glomerular lesions
es_ec: Síndrome nefrítico no especificado, lesiones glomerulares focales y segmentarias
ja_jp: 詳細不明の腎炎症候群，巣状及び分節状糸球体変化
pt_br: Síndrome nefrítica năo especificada - lesőes glomerulares focais e segmentares
zh_cn: 局灶节段性肾小球病变

# model:gnuhealth.pathology,name:N052
source: Diffuse membranous glomerulonephritis
es_ec: Síndrome nefrítico no especificado, glomerulonefritis membranosa difusa
ja_jp: 詳細不明の腎炎症候群，びまん性膜性糸球体腎炎
pt_br: Síndrome nefrítica năo especificada - glomerulonefrite membranosa difusa
zh_cn: 弥漫性膜性肾小球肾炎

# model:gnuhealth.pathology,name:N053
source: Diffuse mesangial proliferative glomerulonephritis
es_ec: Síndrome nefrítico no especificado, glomerulonefritis proliferativa mesangial difusa
ja_jp: 詳細不明の腎炎症候群，びまん性メザンギウム増殖性糸球体腎炎
pt_br: Síndrome nefrítica năo especificada - glomerulonefrite proliferativa mesangial difusa
zh_cn: 弥漫性系膜增生性肾小球肾炎

# model:gnuhealth.pathology,name:N054
source: Diffuse endocapillary proliferative glomerulonephritis
es_ec: Síndrome nefrítico no especificado, glomerulonefritis proliferativa endocapilar difusa
ja_jp: 詳細不明の腎炎症候群，びまん性管内増殖性糸球体腎炎
pt_br: Síndrome nefrítica năo especificada - glomerulonefrite proliferativa endocapilar difusa
zh_cn: 弥漫性毛细血管内增生性肾小球肾炎

# model:gnuhealth.pathology,name:N055
source: Diffuse mesangiocapillary glomerulonephritis
es_ec: Síndrome nefrítico no especificado, glomerulonefritis mesangiocapilar difusa
ja_jp: 詳細不明の腎炎症候群，びまん性メザンギウム毛細管性糸球体腎炎
pt_br: Síndrome nefrítica năo especificada - glomerulonefrite mesangiocapilar difusa
zh_cn: 弥漫性肾小球膜毛细血管性肾小球肾炎

# model:gnuhealth.pathology,name:N056
source: Dense deposit disease
es_ec: Síndrome nefrítico no especificado, enfermedad por depósitos densos
ja_jp: 詳細不明の腎炎症候群，デンスデポジット病
pt_br: Síndrome nefrítica năo especificada - doença de depósito denso
zh_cn: 致密物沉积病

# model:gnuhealth.pathology,name:N057
source: Diffuse crescentic glomerulonephritis
es_ec: Síndrome nefrítico no especificado, glomerulonefritis difusa en media luna
ja_jp: 詳細不明の腎炎症候群，びまん性半月体形成性糸球体腎炎
pt_br: Síndrome nefrítica năo especificada - glomerulonefrite difusa em crescente
zh_cn: 弥漫性新月体性肾小球肾炎

# model:gnuhealth.pathology,name:N058
source: Other
es_ec: Síndrome nefrítico no especificado, otras
ja_jp: 詳細不明の腎炎症候群，その他
pt_br: Síndrome nefrítica năo especificada - outras
zh_cn: 其它

# model:gnuhealth.pathology,name:N059
source: Unspecified
es_ec: Síndrome nefrítico no especificado, no especificada
ja_jp: 詳細不明の腎炎症候群，詳細不明
pt_br: Síndrome nefrítica năo especificada - năo especificada
zh_cn: 未指定

# model:gnuhealth.pathology,name:N06
source: Isolated proteinuria with specified morphological lesion
es_ec: Proteinuria aislada con lesión morfológica especificada
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿
pt_br: proteinúria isolada com lesão morfológica especificada
zh_cn: 孤立性蛋白尿伴特定形态病变

# model:gnuhealth.pathology,name:N060
source: Minor glomerular abnormality
es_ec: Proteinuria aislada con lesión morfológica especificada, anomalía glomerular mínima
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，軽微糸球体変化
pt_br: Proteinúria isolada com lesăo morfológica especificada - anormalidade glomerular minor
zh_cn: 轻微肾小球异常

# model:gnuhealth.pathology,name:N061
source: Focal and segmental glomerular lesions
es_ec: Proteinuria aislada con lesión morfológica especificada, lesiones glomerulares focales y segmentarias
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，巣状及び分節状糸球体変化
pt_br: Proteinúria isolada com lesăo morfológica especificada - lesőes glomerulares focais e segmentares
zh_cn: 局灶节段性肾小球病变

# model:gnuhealth.pathology,name:N062
source: Diffuse membranous glomerulonephritis
es_ec: Proteinuria aislada con lesión morfológica especificada, glomerulonefritis membranosa difusa
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，びまん性膜性糸球体腎炎
pt_br: Proteinúria isolada com lesăo morfológica especificada - glomerulonefrite membranosa difusa
zh_cn: 弥漫性膜性肾小球肾炎

# model:gnuhealth.pathology,name:N063
source: Diffuse mesangial proliferative glomerulonephritis
es_ec: Proteinuria aislada con lesión morfológica especificada, glomerulonefritis proliferativa mesangial difusa
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，びまん性メザンギウム増殖性糸球体腎炎
pt_br: Proteinúria isolada com lesăo morfológica especificada - glomerulonefrite proliferativa mesangial difusa
zh_cn: 弥漫性系膜增生性肾小球肾炎

# model:gnuhealth.pathology,name:N064
source: Diffuse endocapillary proliferative glomerulonephritis
es_ec: Proteinuria aislada con lesión morfológica especificada, glomerulonefritis proliferativa endocapilar difusa
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，びまん性管内増殖性糸球体腎炎
pt_br: Proteinúria isolada com lesăo morfológica especificada - glomerulonefrite proliferativa endocapilar difusa
zh_cn: 弥漫性毛细血管内增生性肾小球肾炎

# model:gnuhealth.pathology,name:N065
source: Diffuse mesangiocapillary glomerulonephritis
es_ec: Proteinuria aislada con lesión morfológica especificada, glomerulonefritis mesangiocapilar difusa
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，びまん性メザンギウム毛細管性糸球体腎炎
pt_br: Proteinúria isolada com lesăo morfológica especificada - glomerulonefrite mesangiocapilar difusa
zh_cn: 弥漫性肾小球膜毛细血管性肾小球肾炎

# model:gnuhealth.pathology,name:N066
source: Dense deposit disease
es_ec: Proteinuria aislada con lesión morfológica especificada, enfermedad por depósitos densos
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，デンスデポジット病
pt_br: Proteinúria isolada com lesăo morfológica especificada - doença de depósito denso
zh_cn: 致密物沉积病

# model:gnuhealth.pathology,name:N067
source: Diffuse crescentic glomerulonephritis
es_ec: Proteinuria aislada con lesión morfológica especificada, glomerulonefritis difusa en media luna
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，びまん性半月体形成性糸球体腎炎
pt_br: Proteinúria isolada com lesăo morfológica especificada - glomerulonefrite difusa em crescente
zh_cn: 弥漫性新月体性肾小球肾炎

# model:gnuhealth.pathology,name:N068
source: Other
es_ec: Proteinuria aislada con lesión morfológica especificada, otras
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，その他
pt_br: Proteinúria isolada com lesăo morfológica especificada - outras
zh_cn: 其它

# model:gnuhealth.pathology,name:N069
source: Unspecified
es_ec: Proteinuria aislada con lesión morfológica especificada, no especificada
ja_jp: 明示された形態学的病変を伴う単独たんぱく<蛋白>尿，詳細不明
pt_br: Proteinúria isolada com lesăo morfológica especificada - năo especificada
zh_cn: 未指定

# model:gnuhealth.pathology,name:N07
source: Hereditary nephropathy, not elsewhere classified
es_ec: Nefropatía hereditaria, no clasificada en otra parte
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの
pt_br: nefropatia hereditária, não classificados em outra parte
zh_cn: 遗传性肾病,其他未分类

# model:gnuhealth.pathology,name:N070
source: Minor glomerular abnormality
es_ec: Nefropatía hereditaria, no clasificada en otra parte, anomalía glomerular mínima
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，軽微糸球体変化
pt_br: Nefropatia hereditária năo classificada em outra parte - anormalidade glomerular minor
zh_cn: 轻微肾小球异常

# model:gnuhealth.pathology,name:N071
source: Focal and segmental glomerular lesions
es_ec: Nefropatía hereditaria, no clasificada en otra parte, lesiones glomerulares focales y segmentarias
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，巣状及び分節状糸球体変化
pt_br: Nefropatia hereditária năo classificada em outra parte - lesőes glomerulares focais e segmentares
zh_cn: 局灶节段性肾小球病变

# model:gnuhealth.pathology,name:N072
source: Diffuse membranous glomerulonephritis
es_ec: Nefropatía hereditaria, no clasificada en otra parte, glomerulonefritis membranosa difusa
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，びまん性膜性糸球体腎炎
pt_br: Nefropatia hereditária năo classificada em outra parte - glomerulonefrite membranosa difusa
zh_cn: 弥漫性膜性肾小球肾炎

# model:gnuhealth.pathology,name:N073
source: Diffuse mesangial proliferative glomerulonephritis
es_ec: Nefropatía hereditaria, no clasificada en otra parte, glomerulonefritis proliferativa mesangial difusa
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，びまん性メザンギウム増殖性糸球体腎炎
pt_br: Nefropatia hereditária năo classificada em outra parte - glomerulonefrite proliferativa mesangial difusa
zh_cn: 弥漫性系膜增生性肾小球肾炎

# model:gnuhealth.pathology,name:N074
source: Diffuse endocapillary proliferative glomerulonephritis
es_ec: Nefropatía hereditaria, no clasificada en otra parte, glomerulonefritis proliferativa endocapilar difusa
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，びまん性管内増殖性糸球体腎炎
pt_br: Nefropatia hereditária năo classificada em outra parte - glomerulonefrite proliferativa endocapilar difusa
zh_cn: 弥漫性毛细血管内增生性肾小球肾炎

# model:gnuhealth.pathology,name:N075
source: Diffuse mesangiocapillary glomerulonephritis
es_ec: Nefropatía hereditaria, no clasificada en otra parte, glomerulonefritis mesangiocapilar difusa
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，びまん性メザンギウム毛細管性糸球体腎炎
pt_br: Nefropatia hereditária năo classificada em outra parte - glomerulonefrite mesangiocapilar difusa
zh_cn: 弥漫性肾小球膜毛细血管性肾小球肾炎

# model:gnuhealth.pathology,name:N076
source: Dense deposit disease
es_ec: Nefropatía hereditaria, no clasificada en otra parte, enfermedad por depósitos densos
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，デンスデポジット病
pt_br: Nefropatia hereditária năo classificada em outra parte - doença de depósito denso
zh_cn: 致密物沉积病

# model:gnuhealth.pathology,name:N077
source: Diffuse crescentic glomerulonephritis
es_ec: Nefropatía hereditaria, no clasificada en otra parte, glomerulonefritis difusa en media luna
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，びまん性半月体形成性糸球体腎炎
pt_br: Nefropatia hereditária năo classificada em outra parte - glomerulonefrite difusa em crescente
zh_cn: 弥漫性新月体性肾小球肾炎

# model:gnuhealth.pathology,name:N078
source: Other
es_ec: Nefropatía hereditaria, no clasificada en otra parte, otras
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，その他
pt_br: Nefropatia hereditária năo classificada em outra parte - outras
zh_cn: 其它

# model:gnuhealth.pathology,name:N079
source: Unspecified
es_ec: Nefropatía hereditaria, no clasificada en otra parte, no especificada
ja_jp: 遺伝性腎症<ネフロパシー>，他に分類されないもの，詳細不明
pt_br: Nefropatia hereditária năo classificada em outra parte - năo especificada
zh_cn: 未指定

# model:gnuhealth.pathology,name:N08
source: Glomerular disorders in diseases classified elsewhere
es_ec: Trastornos glomerulares en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における糸球体障害
pt_br: transtornos glomerular em doenças classificadas em outra parte
zh_cn: 其他地方的肾小球疾病分类

# model:gnuhealth.pathology,name:N080
source: Glomerular disorders in infectious and parasitic diseases classified elsewhere
es_ec: Trastornos glomerulares en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における糸球体障害
pt_br: Transtornos glomerulares em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他的肾小球传染病和寄生虫病分类

# model:gnuhealth.pathology,name:N081
source: Glomerular disorders in neoplastic diseases
es_ec: Trastornos glomerulares en enfermedades neoplásicas
ja_jp: 新生物性疾患における糸球体障害
pt_br: Transtornos glomerulares em doenças neoplásicas
zh_cn: 肿瘤疾病性肾小球疾病
