Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Y572
source: Antidotes and chelating agents, not elsewhere classified
es_ec: Efectos adversos de antídotos y agentes quelantes, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，解毒薬及びキレート剤，他に分類されないもの
pt_br: antídotos e agentes quelantes, não classificados em outra parte
zh_cn: 解毒剂和螯合剂，未分类

# model:gnuhealth.pathology,name:Y573
source: Alcohol deterrents
es_ec: Efectos adversos de disuasivos del alcohol
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，嫌酒薬
pt_br: impedimentos Álcool
zh_cn: 酒精障碍

# model:gnuhealth.pathology,name:Y574
source: Pharmaceutical excipients
es_ec: Efectos adversos de excipientes farmacéuticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，医薬品添加物
pt_br: excipientes farmacêuticos
zh_cn: 药用辅料

# model:gnuhealth.pathology,name:Y575
source: X-ray contrast media
es_ec: Efectos adversos de medios de contraste para rayos X
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，Ｘ線造影剤
pt_br: Os meios de contraste de raios-X
zh_cn: X射线造影介质

# model:gnuhealth.pathology,name:Y576
source: Other diagnostic agents
es_ec: Efectos adversos de otros agentes diagnósticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，その他の診断薬
pt_br: Outros agentes de diagnóstico
zh_cn: 其他诊断药剂

# model:gnuhealth.pathology,name:Y577
source: Vitamins, not elsewhere classified
es_ec: Efectos adversos de vitaminas, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，ビタミン類，他に分類されないもの
pt_br: Vitaminas, não classificadas em outra parte
zh_cn: 维生素，其他未分类

# model:gnuhealth.pathology,name:Y578
source: Other drugs and medicaments
es_ec: Efectos adversos de otras drogas y medicamentos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，その他の薬物及び薬剤
pt_br: Outras drogas e medicamentos
zh_cn: 其他药物和药剂

# model:gnuhealth.pathology,name:Y579
source: Drug or medicament, unspecified
es_ec: Efectos adversos de drogas o medicamentos no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，薬物又は薬剤，詳細不明
pt_br: droga ou medicamento, não especificado
zh_cn: 药物或药剂，不明

# model:gnuhealth.pathology,name:Y58
source: Bacterial vaccines
es_ec: Efectos adversos de vacunas bacterianas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン
pt_br: vacinas bacterianas
zh_cn: 细菌疫苗

# model:gnuhealth.pathology,name:Y580
source: BCG vaccine
es_ec: Efectos adversos de la vacuna BCG
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，ＢＣＧワクチン
pt_br: vacina BCG
zh_cn: 卡介苗（BCG）

# model:gnuhealth.pathology,name:Y581
source: Typhoid and paratyphoid vaccine
es_ec: Efectos adversos de la vacuna tifoidea y paratifoidea
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，腸チフス及びパラチフスワクチン
pt_br: vacina contra a febre tifóide e paratifóide
zh_cn: 伤寒和副伤寒疫苗

# model:gnuhealth.pathology,name:Y582
source: Cholera vaccine
es_ec: Efectos adversos de la vacuna contra el cólera
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，コレラワクチン
pt_br: Vacina contra a cólera
zh_cn: 霍乱疫苗

# model:gnuhealth.pathology,name:Y583
source: Plague vaccine
es_ec: Efectos adversos de la vacuna contra la peste
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，ペストワクチン
pt_br: vacina Plague
zh_cn: 鼠疫疫苗

# model:gnuhealth.pathology,name:Y584
source: Tetanus vaccine
es_ec: Efectos adversos de la vacuna contra el tétanos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，破傷風ワクチン
pt_br: vacina do tétano
zh_cn: 破伤风疫苗

# model:gnuhealth.pathology,name:Y585
source: Diphtheria vaccine
es_ec: Efectos adversos de la vacuna contra la difteria
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，ジフテリアワクチン
pt_br: Vacina contra difteria
zh_cn: 白喉疫苗

# model:gnuhealth.pathology,name:Y586
source: Pertussis vaccine, including combinations with a pertussis component
es_ec: Efectos adversos de la vacuna contra la tos ferina, inclusive combinaciones con un componente pertusis
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，百日咳ワクチン，百日咳菌コンポーネントとの混合物を含む
pt_br: vacina de coqueluche incluindo combinações com um componente pertussis
zh_cn: 百日咳疫苗，包括百日咳成分

# model:gnuhealth.pathology,name:Y588
source: Mixed bacterial vaccines, except combinations with a pertussis component
es_ec: Efectos adversos de vacunas bacterianas mixtas, excepto combinaciones con un componente pertusis
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，混合細菌ワクチン，百日咳菌コンポーネントとの混合物を除く
pt_br: Vacinas bacterianas mistas, exceto as combinações com um componente pertussis
zh_cn: 混合细菌疫苗，除了百日咳成分

# model:gnuhealth.pathology,name:Y589
source: Other and unspecified bacterial vaccines
es_ec: Efectos adversos de otras vacunas bacterianas, y las no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，細菌ワクチン，その他及び詳細不明の細菌ワクチン
pt_br: Outras vacinas bacterianas e as não especificadas
zh_cn: 其他和未特指细菌疫苗

# model:gnuhealth.pathology,name:Y59
source: Other and unspecified vaccines and biological substances
es_ec: Efectos adversos de otras vacunas y sustancias biológicas, y las no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明のワクチン及び生物学的製剤
pt_br: Outros e não especificados vacinas e substâncias biológicas
zh_cn: 其他及未明疫苗和生物制品

# model:gnuhealth.pathology,name:Y590
source: Viral vaccines
es_ec: Efectos adversos de vacunas virales
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明のワクチン及び生物学的製剤，ウイルスワクチン
pt_br: vacinas virais
zh_cn: 病毒疫苗

# model:gnuhealth.pathology,name:Y591
source: Rickettsial vaccines
es_ec: Efectos adversos de vacunas contra rickettsias
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明のワクチン及び生物学的製剤，リケッチアワクチン
pt_br: vacinas Riquétsias
zh_cn: 立克次体疫苗

# model:gnuhealth.pathology,name:Y592
source: Protozoal vaccines
es_ec: Efectos adversos de vacunas antiprotozoarias
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明のワクチン及び生物学的製剤，原虫ワクチン
pt_br: vacinas protozoários
zh_cn: 原虫疫苗

# model:gnuhealth.pathology,name:Y593
source: Immunoglobulin
es_ec: Efectos adversos de la inmunoglobulina
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明のワクチン及び生物学的製剤，免疫グロブリン
pt_br: imunoglobulina
zh_cn: 免疫球蛋白

# model:gnuhealth.pathology,name:Y598
source: Other specified vaccines and biological substances
es_ec: Efectos adversos de otras vacunas y sustancias biológicas especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明のワクチン及び生物学的製剤，その他の明示されたワクチン及び生物学的製剤
pt_br: Outras vacinas indicadas e substâncias biológicas
zh_cn: 其他指定的疫苗和生物制品

# model:gnuhealth.pathology,name:Y599
source: Vaccine or biological substance, unspecified
es_ec: Efectos adversos de vacunas o sustancias biológicas no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明のワクチン及び生物学的製剤，ワクチン又は生物学的製剤，詳細不明
pt_br: vacina ou substância biológica, não especificada
zh_cn: 疫苗或生物物质，未分类的

# model:gnuhealth.pathology,name:Y60
source: Unintentional cut, puncture, perforation or haemorrhage during surgical and medical care
es_ec: Corte, punción, perforación o hemorragia no intencional durante la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血
pt_br: Cut não intencional, punção, perfuração ou hemorragia durante a cirurgia eCuidados médicos
zh_cn: 在手术和医疗无意切割，穿刺，穿孔或出血

# model:gnuhealth.pathology,name:Y600
source: During surgical operation
es_ec: Incidente durante operación quirúrgica
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，外科手術時におけるもの
pt_br: Durante a operação cirúrgica
zh_cn: 不适当的饮食和饮食习惯

# model:gnuhealth.pathology,name:Y601
source: During infusion or transfusion
es_ec: Incidente durante infusión o transfusión
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，輸液または輸血時におけるもの
pt_br: Durante a infusão ou transfusão
zh_cn: 在输液和输血过程中

# model:gnuhealth.pathology,name:Y602
source: During kidney dialysis or other perfusion
es_ec: Incidente durante diálisis renal u otra perfusión
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，腎透析またはその他の潅流時におけるもの
pt_br: Durante a diálise renal ou outro perfusão
zh_cn: 在肾透析或其他输液

# model:gnuhealth.pathology,name:Y603
source: During injection or immunisation
es_ec: Incidente durante inyección o inmunización
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，注射またはワクチン接種時におけるもの
pt_br: Durante injeção ou vacinação
zh_cn: 注射或接种

# model:gnuhealth.pathology,name:Y604
source: During endoscopic examination
es_ec: Incidente durante examen endoscópico
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，内視鏡検査時におけるもの
pt_br: Durante o exame endoscópico
zh_cn: 全身体检

# model:gnuhealth.pathology,name:Y605
source: During heart catheterisation
es_ec: Incidente durante cateterización cardíaca
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，心（臓）カテーテル法実施時におけるもの
pt_br: Durante o cateterismo cardíaco
zh_cn: 心脏移植状态

# model:gnuhealth.pathology,name:Y606
source: During aspiration, puncture and other catheterisation
es_ec: Incidente durante aspiración, punción y otra cateterización
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，吸引，穿刺及びその他のカテーテル法実施時におけるもの
pt_br: Durante aspiração, punção e outros cateterismo
zh_cn: 在抽吸，穿刺、导管插入期间

# model:gnuhealth.pathology,name:Y607
source: During administration of enema
es_ec: Incidente durante administración de enema
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，浣腸時におけるもの
pt_br: Durante a administração de enema
zh_cn: 不适当的饮食和饮食习惯

# model:gnuhealth.pathology,name:Y608
source: During other surgical and medical care
es_ec: Incidente durante otras atenciones médicas y quirúrgicas
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，その他の外科的及び内科的ケア時におけるもの
pt_br: Durante a outros cuidados médicos e cirúrgicos
zh_cn: 对于患者，在手术和医疗期间发生的意外事故

# model:gnuhealth.pathology,name:Y609
source: During unspecified surgical and medical care
es_ec: Incidente durante atención médica y quirúrgica no especificada
ja_jp: 外科的及び内科的ケア時における意図しない切断，穿刺，穿孔又は出血，詳細不明の外科的及び内科的ケア時におけるもの
pt_br: Durante o cuidado cirúrgico e médico não especificado
zh_cn: 在手术和医疗不明的意外事故

# model:gnuhealth.pathology,name:Y61
source: Foreign object accidentally left in body during surgical and medical care
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物
pt_br: Objeto Exteriores deixou acidentalmente no corpo durante os cuidados médicos e cirúrgicos
zh_cn: 异物不小心留在身体中的手术和医疗

# model:gnuhealth.pathology,name:Y610
source: During surgical operation
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante operación quirúrgica
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，外科手術時におけるもの
pt_br: Durante a operação cirúrgica
zh_cn: 在手术期间

# model:gnuhealth.pathology,name:Y611
source: During infusion or transfusion
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante infusión o transfusión
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，輸液又は輸血時におけるもの
pt_br: Durante infusão ou transfusão
zh_cn: 在输液和输血过程中

# model:gnuhealth.pathology,name:Y612
source: During kidney dialysis or other perfusion
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante diálisis renal u otra perfusión
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，腎透析及びその他の潅流時におけるもの
pt_br: Durante a diálise renal ou outro perfusão
zh_cn: 在肾透析或其他输液

# model:gnuhealth.pathology,name:Y613
source: During injection or immunisation
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante inyección o inmunización
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，注射又はワクチン接種時におけるもの
pt_br: Durante injeção ou vacinação
zh_cn: 注射或接种

# model:gnuhealth.pathology,name:Y614
source: During endoscopic examination
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante examen endoscópico
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，内視鏡検査時におけるもの
pt_br: Durante o exame endoscópico
zh_cn: 全身体检

# model:gnuhealth.pathology,name:Y615
source: During heart catheterisation
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante cateterización cardíaca
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，心（臓）カテーテル法実施時におけるもの
pt_br: Durante o cateterismo cardíaco
zh_cn: 心脏移植状态

# model:gnuhealth.pathology,name:Y616
source: During aspiration, puncture and other catheterisation
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante aspiración, punción y otra cateterización
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，吸引，穿刺及びその他のカテーテル法実施時におけるもの
pt_br: Durante aspiração, punção e outros cateterismo
zh_cn: 在抽吸，穿刺、导管插入期间

# model:gnuhealth.pathology,name:Y617
source: During removal of catheter or packing
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante remoción de catéter o taponamiento
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，カテーテル又は填塞物の除去時におけるもの
pt_br: Durante a remoção do cateter ou embalagem
zh_cn: 移除导管或包装的期间

# model:gnuhealth.pathology,name:Y618
source: During other surgical and medical care
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante otras atenciones médicas y quirúrgicas
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，その他の外科的及び内科的ケア時におけるもの
pt_br: Durante a outros cuidados médicos e cirúrgicos
zh_cn: 对于患者，在手术和医疗期间发生的意外事故

# model:gnuhealth.pathology,name:Y619
source: During unspecified surgical and medical care
es_ec: Objeto extraño dejado accidentalmente en el cuerpo durante atención médica y quirúrgica no especificada
ja_jp: 外科的及び内科的ケア時における不慮の体内残留異物，詳細不明の外科的及び内科的ケア時におけるもの
pt_br: Durante o cuidado cirúrgico e médico não especificado
zh_cn: 在手术和医疗不明的意外事故

# model:gnuhealth.pathology,name:Y62
source: Failure of sterile precautions during surgical and medical care
es_ec: Fallas en la esterilización durante la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗
pt_br: Falha de precauções estéreis durante o atendimento cirúrgico e médico
zh_cn: 在其它手术和医疗衰竭剂量

# model:gnuhealth.pathology,name:Y620
source: During surgical operation
es_ec: Fallas en la esterilización durante operación quirúrgica
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，外科手術時におけるもの
pt_br: Durante a operação cirúrgica
zh_cn: 在手术期间

# model:gnuhealth.pathology,name:Y621
source: During infusion or transfusion
es_ec: Fallas en la esterilización durante infusión o transfusión
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，輸液又は輸血時におけるもの
pt_br: Durante infusão ou transfusão
zh_cn: 在输液和输血过程中

# model:gnuhealth.pathology,name:Y622
source: During kidney dialysis or other perfusion
es_ec: Fallas en la esterilización durante diálisis renal u otra perfusión
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，腎透析又はその他の潅流時におけるもの
pt_br: Durante a diálise renal ou outro perfusão
zh_cn: 在肾透析或其他输液

# model:gnuhealth.pathology,name:Y623
source: During injection or immunisation
es_ec: Fallas en la esterilización durante inyección o inmunización
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，注射又はワクチン接種時におけるもの
pt_br: Durante injeção ou vacinação
zh_cn: 注射或接种

# model:gnuhealth.pathology,name:Y624
source: During endoscopic examination
es_ec: Fallas en la esterilización durante examen endoscópico
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，内視鏡検査時におけるもの
pt_br: Durante o exame endoscópico
zh_cn: 全身体检

# model:gnuhealth.pathology,name:Y625
source: During heart catheterisation
es_ec: Fallas en la esterilización durante cateterización cardíaca
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，心（臓）カテーテル法実施時におけるもの
pt_br: Durante o cateterismo cardíaco
zh_cn: 心脏移植状态

# model:gnuhealth.pathology,name:Y626
source: During aspiration, puncture and other catheterisation
es_ec: Fallas en la esterilización durante aspiración, punción y otra cateterización
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，吸引，穿刺及びその他のカテーテル法実施時におけるもの
pt_br: Durante aspiração, punção e outros cateterismo
zh_cn: 在吸入、穿插或其他导管插入

# model:gnuhealth.pathology,name:Y628
source: During other surgical and medical care
es_ec: Fallas en la esterilización durante otras atenciones médicas y quirúrgicas
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，その他の外科的及び内科的ケア時におけるもの
pt_br: Durante a outros cuidados médicos e cirúrgicos
zh_cn: 对于患者，在手术和医疗期间发生的意外事故

# model:gnuhealth.pathology,name:Y629
source: During unspecified surgical and medical care
es_ec: Fallas en la esterilización durante atención médica y quirúrgica no especificada
ja_jp: 外科的及び内科的ケア時における無菌的処理の失敗，詳細不明の外科的及び内科的ケア時におけるもの
pt_br: Durante o cuidado cirúrgico e médico não especificado
zh_cn: 在手术和医疗不明的意外事故

# model:gnuhealth.pathology,name:Y63
source: Failure in dosage during surgical and medical care
es_ec: Falla en la dosificación durante la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケア時における投与量の誤り
pt_br: Falha na dosagem durante os cuidados médicos e cirúrgicos
zh_cn: 在其它手术和医疗衰竭剂量

# model:gnuhealth.pathology,name:Y630
source: Excessive amount of blood or other fluid given during transfusion or infusion
es_ec: Excesiva cantidad de sangre u otro líquido administrado durante una infusión o transfusión
ja_jp: 輸血又は輸液時における血液又はその他の液体の過剰
pt_br: Uma quantidade excessiva de sangue ou outro fluido dada durante a transfusão ouInfusão
zh_cn: 输血或输液过程中，给予过量的血液或其他流体

# model:gnuhealth.pathology,name:Y631
source: Incorrect dilution of fluid used during infusion
es_ec: Dilución incorrecta de líquido durante una infusión
ja_jp: 輸液時に使用された液体の不正確な希釈
pt_br: diluição incorreta do fluido utilizado durante a infusão
zh_cn: 在输液期间不正确的稀释液体

# model:gnuhealth.pathology,name:Y632
source: Overdose of radiation given during therapy
es_ec: Sobredosis de radiación administrada durante terapia
ja_jp: 放射線治療時における過剰照射
pt_br: Overdose de radiação emitida durante a terapia
zh_cn: 治疗期间给予辐射过量

# model:gnuhealth.pathology,name:Y633
source: Inadvertent exposure of patient to radiation during medical care
es_ec: Exposición inadvertida del paciente a radiación durante la atención médica
ja_jp: 内科的ケア時における不注意による患者の放射線被爆
pt_br: exposição involuntária de paciente à radiação durante o tratamento médico
zh_cn: 医疗过程中，病人不慎接触辐射

# model:gnuhealth.pathology,name:Y634
source: Failure in dosage in electroshock or insulin-shock therapy
es_ec: Falla en la dosificación en electrochoque o en choque insulínico
ja_jp: 電気ショック又はインスリンショック療法における量の誤り
pt_br: Falha na dosagem na terapia de eletrochoque ou insulino-choque
zh_cn: 电击或胰岛素休克治疗错误的用量

# model:gnuhealth.pathology,name:Y635
source: Inappropriate temperature in local application and packing
es_ec: Falla en el control de la temperatura, en taponamientos y aplicaciones locales
ja_jp: 局所への貼用及びパックにおける温度不適
pt_br: temperatura inadequada no local de aplicação e embalagem
zh_cn: 在本地应用程序和包装的不适当的温度

# model:gnuhealth.pathology,name:Y636
source: Nonadministration of necessary drug, medicament or biological substance
es_ec: No administración de drogas, medicamentos o sustancias biológicas necesarias
ja_jp: 必要な薬物，薬剤又は生物学的製剤の無投与
pt_br: Nonadministration de medicamento necessário, medicamento ou substância biológica
zh_cn: 必要的药物，药剂或生物物质的非管理机构

# model:gnuhealth.pathology,name:Y638
source: Failure in dosage during other surgical and medical care
es_ec: Falla en la dosificación durante otras atenciones médicas y quirúrgicas
ja_jp: その他の外科的及び内科的ケア時における投与量の誤り
pt_br: Falha na dosagem durante outros cuidados médicos e cirúrgicos
zh_cn: 在其它手术和医疗衰竭剂量

# model:gnuhealth.pathology,name:Y639
source: Failure in dosage during unspecified surgical and medical care
es_ec: Falla en la dosificación durante atención médica y quirúrgica no especificada
ja_jp: 詳細不明の外科的及び内科的ケア時における投与量の誤り
pt_br: Falha na dosagem durante o atendimento cirúrgico e médico não especificado
zh_cn: 在不明的手术和医疗衰竭剂量

# model:gnuhealth.pathology,name:Y64
source: Contaminated medical or biological substances
es_ec: Medicamentos o sustancias biológicas contaminados
ja_jp: 汚染された医薬品又は生物学的製剤
pt_br: contaminadas substâncias médicas ou biológicas
zh_cn: 污染的医疗或生物物质

# model:gnuhealth.pathology,name:Y640
source: Contaminated medical or biological substance, transfused or infused
es_ec: Medicamento o sustancia biológica contaminado en infusión o transfusión
ja_jp: 汚染された医薬品又は生物学的製剤，輸血又は輸液されたもの
pt_br: contaminadas substância médica ou biológica, transfusão ou infusão
zh_cn: 污染的医疗或生物物质，输血或输液

# model:gnuhealth.pathology,name:Y641
source: Contaminated medical or biological substance, injected or used for immunisation
es_ec: Medicamento o sustancia biológica contaminado, inyectado o usado para inmunización
ja_jp: 汚染された医薬品又は生物学的製剤，注射又は予防接種に使用されたもの
pt_br: Substância medicinal ou biológicos contaminados, injetada ou usada paraImunização
zh_cn: 污染的医疗或生物物质，注射或用于免疫

# model:gnuhealth.pathology,name:Y648
source: Contaminated medical or biological substance administered by other means
es_ec: Medicamento o sustancia biológica contaminado, administrado por otros medios
ja_jp: その他の手段で投与された汚染された医薬品又は生物学的製剤
pt_br: Substância médica ou biológica contaminada administradas por outros meios
zh_cn: 通过其他方式施用污染的医疗或生物物质

# model:gnuhealth.pathology,name:Y649
source: Contaminated medical or biological substance administered by unspecified means
es_ec: Medicamento o sustancia biológica contaminado, administrado por medios no especificados
ja_jp: 詳細不明の手段で投与された汚染された医薬品又は生物学的製剤
pt_br: Substância médica ou biológica contaminada administrado por indeterminadoSignifica
zh_cn: 非特定的方式施用污染的医疗或生物物质

# model:gnuhealth.pathology,name:Y65
source: Other misadventures during surgical and medical care
es_ec: Otros incidentes durante la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケア時におけるその他の事故
pt_br: Outros desventuras durante o tratamento cirúrgico e médico
zh_cn: 对于患者，在手术和医疗期间发生的意外事故

# model:gnuhealth.pathology,name:Y650
source: Mismatched blood used in transfusion
es_ec: Sangre incompatible usada en transfusión
ja_jp: 輸血に使用された不適合血液
pt_br: Incompatibilidade de sangue usado em transfusões
zh_cn: 在输血用血液不匹配

# model:gnuhealth.pathology,name:Y651
source: Wrong fluid used in infusion
es_ec: Líquido erróneo usado en infusión
ja_jp: 輸液に使用された不適切な液体
pt_br: fluido errado utilizado em infusão
zh_cn: 在输液中使用错液

# model:gnuhealth.pathology,name:Y652
source: Failure in suture or ligature during surgical operation
es_ec: Falla en la sutura o ligadura durante operación quirúrgica
ja_jp: 外科手術における縫合又は結紮の失敗
pt_br: Falha na sutura ou ligadura durante intervenção cirúrgica
zh_cn: 手术期间错误的缝合或结扎

# model:gnuhealth.pathology,name:Y653
source: Endotracheal tube wrongly placed during anaesthetic procedure
es_ec: Tubo endotraqueal colocado erróneamente durante procedimiento anestésico
ja_jp: 麻酔処置における気管チューブの誤装着
pt_br: tubo endotraqueal mal colocada durante o procedimento anestésico
zh_cn: 麻醉程序期间错误地放置气管插管

# model:gnuhealth.pathology,name:Y654
source: Failure to introduce or to remove other tube or instrument
es_ec: Falla en la introducción o remoción de otro tubo o instrumento
ja_jp: その他のチューブ又は装置の着脱の失敗
pt_br: Falha ao introduzir ou retirar outro tubo ou instrumento
zh_cn: 未能推行或移除其他管或仪器

# model:gnuhealth.pathology,name:Y655
source: Performance of inappropriate operation
es_ec: Realización de una operación inadecuada
ja_jp: 不適正な手術の実施
pt_br: Performance de operação imprópria
zh_cn: 不适当的饮食和饮食习惯

# model:gnuhealth.pathology,name:Y658
source: Other specified misadventures during surgical and medical care
es_ec: Otros incidentes especificados durante la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケア時におけるその他の明示された事故
pt_br: Outros desventuras especificados durante o atendimento cirúrgico e médico
zh_cn: 对于患者，在手术和医疗期间发生的意外事故

# model:gnuhealth.pathology,name:Y66
source: Nonadministration of surgical and medical care
es_ec: No administración de la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケアの非実施
pt_br: Nonadministration de cuidados cirúrgicos e médicos
zh_cn: 手术和医疗的非管理机构

# model:gnuhealth.pathology,name:Y69
source: Unspecified misadventure during surgical and medical care
es_ec: Incidentes no especificados durante la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケア時における詳細不明の事故
pt_br: desventura não especificado durante o atendimento cirúrgico e médico
zh_cn: 在手术和医疗不明的意外事故

# model:gnuhealth.pathology,name:Y70
source: Anaesthesiology devices associated with adverse incidents
es_ec: Dispositivos de anestesiología asociados con incidentes adversos
ja_jp: 副反応を起こした麻酔科用器具
pt_br: Dispositivos de anestesiologia associados a incidentes adversos
zh_cn: 与有害事件有关麻醉设备

# model:gnuhealth.pathology,name:Y700
source: Diagnostic and monitoring devices
es_ec: Dispositivos de anestesiología asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备
