Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Y499
source: Psychotropic drug, unspecified
es_ec: Efectos adversos de drogas psicotrópicas no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，向精神薬，詳細不明
pt_br: drogas psicotrópicas, não especificado
zh_cn: 精神药品，未指定的

# model:gnuhealth.pathology,name:Y50
source: Central nervous system stimulants, not elsewhere classified
es_ec: Efectos adversos de estimulantes del sistema nervioso central, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，中枢神経系興奮薬，他に分類されないもの
pt_br: estimulantes do sistema nervoso central, não classificados em outra parte
zh_cn: 中枢神经系统兴奋剂，未分类

# model:gnuhealth.pathology,name:Y500
source: Analeptics
es_ec: Efectos adversos de analépticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，中枢神経系興奮薬，他に分類されないもの，興奮薬＜蘇生薬＞
pt_br: Analépticos
zh_cn: 兴奋剂

# model:gnuhealth.pathology,name:Y501
source: Opioid receptor antagonists
es_ec: Efectos adversos de antagonistas de opiáceos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，他に分類されないもの，オピオイド受容体拮抗薬
pt_br: antagonistas de receptores de opióides
zh_cn: 阿片受体拮抗剂

# model:gnuhealth.pathology,name:Y502
source: Methylxanthines, not elsewhere classified
es_ec: Efectos adversos de metilxantinas, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，他に分類されないもの，メチルキサンチン類，他に分類されないもの
pt_br: metilxantinas, não classificadas em outra parte
zh_cn: 甲基黄嘌呤，未分类

# model:gnuhealth.pathology,name:Y508
source: Other central nervous system stimulants
es_ec: Efectos adversos de otros estimulantes del sistema nervioso central
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，他に分類されないもの，その他の中枢神経系興奮薬
pt_br: Outros estimulantes do sistema nervoso central
zh_cn: 其他中枢神经系统兴奋剂

# model:gnuhealth.pathology,name:Y509
source: Central nervous system stimulant, unspecified
es_ec: Efectos adversos de estimulante no especificado del sistema nervioso central
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，他に分類されないもの，中枢神経興奮薬，詳細不明
pt_br: estimulante do sistema nervoso central, não especificado
zh_cn: 中枢神经系统兴奋，不明

# model:gnuhealth.pathology,name:Y51
source: Drugs primarily affecting the autonomic nervous system
es_ec: Efectos adversos de drogas que afectan primariamente el sistema nervioso autónomo
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物
pt_br: Drogas que afetam principalmente o sistema nervoso autônomo
zh_cn: 药物主要影响自主神经系统

# model:gnuhealth.pathology,name:Y510
source: Anticholinesterase agents
es_ec: Efectos adversos de agentes anticolinesterasa
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，コリンエステラーゼ阻害薬
pt_br: anticolinesterásicos
zh_cn: 抗胆碱酯酶剂

# model:gnuhealth.pathology,name:Y511
source: Other parasympathomimetics [cholinergics]
es_ec: Efectos adversos de otros parasimpaticomiméticos [colinérgicos]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，その他の副交感神経興奮薬［コリン作動薬］
pt_br: Outros parassimpaticomiméticos [colinérgicos]
zh_cn: 其他兴奋副交感神经[胆碱药]

# model:gnuhealth.pathology,name:Y512
source: Ganglionic blocking drugs, not elsewhere classified
es_ec: Efectos adversos de drogas bloqueadoras ganglionares, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，神経節遮断薬，他に分類されないもの
pt_br: drogas bloqueadoras ganglionares, não classificados em outra parte
zh_cn: 神经节阻断药，未分类

# model:gnuhealth.pathology,name:Y513
source: Other parasympatholytics [anticholinergics and antimuscarinics] and spasmolytics, not elsewhere classified
es_ec: otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，その他の副交感神経遮断薬［抗コリン及び抗ムスカリン作動薬］及び鎮けい＜痙＞薬，他に分類されないもの
pt_br: Outro parassimpaticolíticos [anticolinérgicos e antimuscarínicos] eEspasmolíticos, não classificados em outra parte
zh_cn: 其他抗副交感神经药[抗胆碱药和抗毒蕈碱]和解痉药，未分类

# model:gnuhealth.pathology,name:Y514
source: Predominantly @-adrenoreceptor agonists, not elsewhere classified
es_ec: Efectos adversos de agonistas [estimulantes] predominantemente alfa- adrenérgicos, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，アルファアドレナリン受容体作動薬，他に分類されないもの
pt_br: Predominância @ agonistas adrenérgicos, não classificados em outra parte
zh_cn: 主要是@ -肾上腺素受体激动剂，未分类

# model:gnuhealth.pathology,name:Y515
source: Predominantly ß-adrenoreceptor agonists, not elsewhere classified
es_ec: Efectos adversos de agonistas [estimulantes] predominantemente beta- adrenérgicos, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，ベータアドレナリン受容体作動薬，他に分類されないもの
pt_br: Predominantemente ß-agonistas adrenérgicos, não classificados em outra parte
zh_cn: 主要是β-肾上腺素受体激动剂，未分类

# model:gnuhealth.pathology,name:Y516
source: @-Adrenoreceptor antagonists, not elsewhere classified
es_ec: Efectos adversos de antagonistas [bloqueadores] alfa-adrenérgicos, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，アルファアドレナリン受容体拮抗薬，他に分類されないもの
pt_br: @ antagonistas dos receptores adrenérgicos, não classificados em outra parte
zh_cn: @ -肾上腺素受体拮抗剂，未分类

# model:gnuhealth.pathology,name:Y517
source: ß-Adrenoreceptor antagonists, not elsewhere classified
es_ec: Efectos adversos de antagonistas [bloqueadores] beta-adrenérgicos, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，ベータアドレナリン受容体拮抗薬，他に分類されないもの
pt_br: antagonistas ß-adrenérgicos, não classificados em outra parte
zh_cn: β-肾上腺素受体拮抗剂，未分类

# model:gnuhealth.pathology,name:Y518
source: Centrally acting and adrenergic-neuron-blocking agents, not elsewhere classified
es_ec: Efectos adversos de agentes bloqueadores neuro-adrenérgicos que actúan centralmente, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，中枢作動性及びアドレナリン作動性神経遮断薬，他に分類されないもの
pt_br: Ação central e os agentes adrenérgicos neurônio-bloqueio, e não em outro lugarClassificado
zh_cn: 中枢作用和肾上腺素能神经元阻断剂，未分类

# model:gnuhealth.pathology,name:Y519
source: Other and unspecified drugs primarily affecting the autonomic nervous system
es_ec: Efectos adversos de otras drogas que afectan primariamente el sistema nerviosos autónomo, y las no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として自律神経系に作用する薬物，主として自律神経系に作用するその他及び詳細不明の薬物
pt_br: Outros e não especificada de drogas que afetam principalmente o sistema nervoso autônomo
zh_cn: 其他和未特指的药物主要影响自主神经系统

# model:gnuhealth.pathology,name:Y52
source: Agents primarily affecting the cardiovascular system
es_ec: Efectos adversos de agentes que afectan primariamente el sistema cardiovascular
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物
pt_br: Agentes que afetam principalmente o sistema cardiovascular
zh_cn: 主要影响心血管系统

# model:gnuhealth.pathology,name:Y520
source: Cardiac-stimulant glycosides and drugs of similar action
es_ec: Efectos adversos de glucósidos cardiotónicos y drogas de acción similar
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，強心配糖体及び類似作用薬
pt_br: glicosídeos cardíacos estimulantes e drogas de ação semelhante
zh_cn: 类似行动的心脏兴奋剂甙和药物

# model:gnuhealth.pathology,name:Y521
source: Calcium-channel blockers
es_ec: Efectos adversos de bloqueadores del canal del calcio
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，カルシウムチャンネル遮断薬
pt_br: bloqueadores dos canais de cálcio
zh_cn: 钙通道阻滞剂

# model:gnuhealth.pathology,name:Y522
source: Other antidysrhythmic drugs, not elsewhere classified
es_ec: Efectos adversos de otras drogas antiarrítmicas, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，その他の抗不整脈薬，他に分類されないもの
pt_br: Outras drogas antidysrhythmic, não classificados em outra parte
zh_cn: 其他抗节律不齐药物，其他未分类

# model:gnuhealth.pathology,name:Y523
source: Coronary vasodilators, not elsewhere classified
es_ec: Efectos adversos de vasodilatadores coronarios, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，冠血管拡張薬，他に分類されないもの
pt_br: vasodilatadores coronarianos, não classificados em outra parte
zh_cn: 冠状血管扩张剂，未分类

# model:gnuhealth.pathology,name:Y524
source: Angiotensin-converting-enzyme inhibitors
es_ec: Efectos adversos de inhibidores de la enzima convertidora de angiotensina
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，アンギオテンシン変換酵素阻害薬
pt_br: inibidores da enzima conversora de-enzima
zh_cn: 血管紧张素转换酶抑制剂

# model:gnuhealth.pathology,name:Y525
source: Other antihypertensive drugs, not elsewhere classified
es_ec: Efectos adversos de otras drogas antihipertensivas, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，その他の抗高血圧薬，他に分類されないもの
pt_br: Outras drogas anti-hipertensivas, não classificadas em outra parte
zh_cn: 其他降压药，未分类

# model:gnuhealth.pathology,name:Y526
source: Antihyperlipidaemic and antiarteriosclerotic drugs
es_ec: Efectos adversos de drogas antihiperlipidémicas y antiarterioscleróticas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，高脂血症治療薬及び動脈硬化治療薬
pt_br: drogas Antihyperlipidaemic e antiarteriosclerotic
zh_cn: 抗高血脂及抗动脉硬化药

# model:gnuhealth.pathology,name:Y527
source: Peripheral vasodilators
es_ec: Efectos adversos de vasodilatadores periféricos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，末梢血管拡張薬
pt_br: vasodilatadores periféricos
zh_cn: 周围血管扩张药

# model:gnuhealth.pathology,name:Y528
source: Antivaricose drugs, including sclerosing agents
es_ec: Efectos adversos de drogas antivaricosas, inclusive agentes esclerosantes
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，静脈瘤治療薬，硬化薬を含む
pt_br: drogas Antivaricose, incluindo agentes esclerosantes
zh_cn: 抗静脉曲张药物，包括硬化剂

# model:gnuhealth.pathology,name:Y529
source: Other and unspecified agents primarily affecting the cardiovascular system
es_ec: Efectos adversos de otros agentes que afectan primariamente el sistema cardiovascular, y los no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として心血管系に作用する薬物，主として心血管系に作用するその他及び詳細不明の薬物
pt_br: Outros e não especificados agentes que afetam principalmente o sistema cardiovascular
zh_cn: 主要影响心血管系统的其他和未特指机构

# model:gnuhealth.pathology,name:Y53
source: Agents primarily affecting the gastro-intestinal system
es_ec: Efectos adversos de agentes que afectan primariamente el sistema gastrointestinal
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物
pt_br: Agentes que afetam principalmente o sistema gastro-intestinal
zh_cn: 主要影响胃肠系统

# model:gnuhealth.pathology,name:Y530
source: Histamine H2-receptor antagonists
es_ec: Efectos adversos de bloqueadores de los receptores H2 de histamina
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，ヒスタミンＨ２受容体拮抗薬
pt_br: antagonistas dos receptores H2 da histamina
zh_cn: 组胺H 2受体拮抗剂

# model:gnuhealth.pathology,name:Y531
source: Other antacids and anti-gastric-secretion drugs
es_ec: Efectos adversos de otras drogas antiácidas e inhibidoras de la secreción gástrica
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，その他の制酸薬及び胃液分泌抑制薬
pt_br: Outros antiácidos e drogas anti-secreção gástrica
zh_cn: 其他抗酸剂和抗胃分泌的药物

# model:gnuhealth.pathology,name:Y532
source: Stimulant laxatives
es_ec: Efectos adversos de laxantes estimulantes
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，刺激性緩下薬
pt_br: Os laxantes estimulantes
zh_cn: 刺激性泻药

# model:gnuhealth.pathology,name:Y533
source: Saline and osmotic laxatives
es_ec: Efectos adversos de laxantes salinos y osmóticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，塩類及び浸透圧性緩下薬
pt_br: laxantes salinos e osmóticos
zh_cn: 生理盐水和渗透性泻药

# model:gnuhealth.pathology,name:Y534
source: Other laxatives
es_ec: Efectos adversos de otros laxantes
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，その他の緩下薬
pt_br: Outros laxantes
zh_cn: 其他泻药

# model:gnuhealth.pathology,name:Y535
source: Digestants
es_ec: Efectos adversos de digestivos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，消化薬
zh_cn: 消化剂

# model:gnuhealth.pathology,name:Y536
source: Antidiarrhoeal drugs
es_ec: Efectos adversos de drogas antidiarreicas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，止しゃ薬
pt_br: medicamentos anti-diarreicos
zh_cn: 止泻药

# model:gnuhealth.pathology,name:Y537
source: Emetics
es_ec: Efectos adversos de eméticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，催吐薬
pt_br: Eméticos
zh_cn: 催吐剂

# model:gnuhealth.pathology,name:Y538
source: Other agents primarily affecting the gastro-intestinal system
es_ec: Efectos adversos de otros agentes que afectan primariamente el sistema gastrointestinal
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，主として消化器系に作用するその他の薬物
pt_br: Outros agentes que afetam principalmente o sistema gastro-intestinal
zh_cn: 主要影响胃肠系统的其它试剂

# model:gnuhealth.pathology,name:Y539
source: Agent primarily affecting the gastro-intestinal system, unspecified
es_ec: Efectos adversos de agentes que afectan el sistema gastrointestinal, no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として消化器系に作用する薬物，主として消化器系に作用する薬物，詳細不明
pt_br: Agente afetando principalmente o sistema gastro-intestinal, não especificado
zh_cn: 主要影响胃肠系统，未定义的

# model:gnuhealth.pathology,name:Y54
source: Agents primarily affecting water-balance and mineral and uric acid metabolism
es_ec: Efectos adversos de agentes que afectan primariamente el equilibrio hídrico y el metabolismo mineral y del ácido úrico
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物
pt_br: Os agentes que afetam principalmente água equilíbrio e mineral e ácido úricoMetabolismo
zh_cn: 主要影响水平衡和矿物质及尿酸代谢

# model:gnuhealth.pathology,name:Y540
source: Mineralocorticoids
es_ec: Efectos adversos de mineralocorticoides
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，ミネラル＜鉱質＞コルチコイド類
pt_br: Mineralocorticóides
zh_cn: 盐皮质激素

# model:gnuhealth.pathology,name:Y541
source: Mineralocorticoid antagonists [aldosterone antagonists]
es_ec: Efectos adversos de los bloqueadores de mineralocorticoides [antagonistas de la aldosterona]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，ミネラル＜鉱質＞コルチコイド拮抗薬［アルドステロン拮抗薬］
pt_br: antagonistas mineralocorticóides [antagonistas da aldosterona]
zh_cn: 盐皮质激素拮抗剂醛固酮拮抗剂]

# model:gnuhealth.pathology,name:Y542
source: Carbonic-anhydrase inhibitors
es_ec: Efectos adversos de los inhibidores de la anhidrasa carbónica
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，炭酸脱水酵素阻害薬
pt_br: inibidores da anidrase carbônica-
zh_cn: 碳酸酐酶抑制剂

# model:gnuhealth.pathology,name:Y543
source: Benzothiadiazine derivatives
es_ec: Efectos adversos de los derivados de la benzotiadiazina
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，ベンゾチアジアジン誘導体
pt_br: derivados benzotiadiazina
zh_cn: 苯并噻二嗪衍生物

# model:gnuhealth.pathology,name:Y544
source: Loop [high-ceiling] diuretics
es_ec: Efectos adversos de diuréticos de asa [high-ceiling]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，ループ［ｈｉｇｈ－ｃｅｉｌｉｎｇ］利尿薬
pt_br: loop [high-teto] diuréticos
zh_cn: 环[高天棚]利尿剂

# model:gnuhealth.pathology,name:Y545
source: Other diuretics
es_ec: Efectos adversos de otros diuréticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，その他の利尿薬
pt_br: Outros diuréticos
zh_cn: 其他利尿药

# model:gnuhealth.pathology,name:Y546
source: Electrolytic, caloric and water-balance agents
es_ec: Efectos adversos de agentes electrolíticos, calóricos y del equilibrio hídrico
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，電解質，カロリー及び水分の平衡薬
pt_br: agentes eletrolítico, calórico e balanço hídrico
zh_cn: 电解，热量和水分平衡剂

# model:gnuhealth.pathology,name:Y547
source: Agents affecting calcification
es_ec: Efectos adversos de agentes que afectan la calcificación
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，石灰化に作用する薬物
pt_br: Agentes que afetam a calcificação
zh_cn: 影响钙化代理

# model:gnuhealth.pathology,name:Y548
source: Agents affecting uric acid metabolism
es_ec: Efectos adversos de agentes que afectan el metabolismo del ácido úrico
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，尿酸代謝に作用する薬物
pt_br: Agentes que afetam o metabolismo do ácido úrico
zh_cn: 影响尿酸代谢剂

# model:gnuhealth.pathology,name:Y549
source: Mineral salts, not elsewhere classified
es_ec: Efectos adversos de sales minerales, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として水分調節，ミネラル＜鉱質＞及び尿酸代謝に作用する薬物，ミネラル＜鉱質＞塩類，他に分類されないもの
pt_br: Os sais minerais, não classificados em outra parte
zh_cn: 矿物盐，其他未分类

# model:gnuhealth.pathology,name:Y55
source: Agents primarily acting on smooth and skeletal muscles and the respiratory system
es_ec: Efectos adversos de agentes que actúan primariamente sobre los músculos lisos y estriados y sobre el sistema respiratorio
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物
pt_br: Os agentes atuando principalmente nos músculos lisos e esqueléticos e respiratóriosSistema
zh_cn: 药物主要作用于骨骼肌和平滑肌和呼吸系统

# model:gnuhealth.pathology,name:Y550
source: Oxytocic drugs
es_ec: Efectos adversos de drogas oxitócicas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物，子宮収縮薬
pt_br: ocitócicos
zh_cn: 催产素药物

# model:gnuhealth.pathology,name:Y551
source: Skeletal muscle relaxants [neuromuscular blocking agents]
es_ec: Efectos adversos de relajantes de los músculos estriados [agentes bloqueadores neuromusculares]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物，骨格筋し＜弛＞緩薬［神経筋遮断薬］
pt_br: relaxantes musculares esqueléticos [bloqueadores neuromusculares]
zh_cn: 骨骼肌松弛[神经肌肉阻断剂]

# model:gnuhealth.pathology,name:Y552
source: Other and unspecified agents primarily acting on muscles
es_ec: Efectos adversos de otros agentes que actúan primariamente sobre los músculos, y los no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物，主として筋肉に作用するその他及び詳細不明の薬物
pt_br: Outros e não especificados agentes atuando principalmente nos músculos
zh_cn: 其他和未特指剂，主要作用于肌肉

# model:gnuhealth.pathology,name:Y553
source: Antitussives
es_ec: Efectos adversos de antitusígenos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物，鎮咳薬
pt_br: Antitussígenos
zh_cn: 镇咳药

# model:gnuhealth.pathology,name:Y554
source: Expectorants
es_ec: Efectos adversos de expectorantes
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物，去痰薬
pt_br: expectorantes
zh_cn: 祛痰药

# model:gnuhealth.pathology,name:Y555
source: Anticommon cold drugs
es_ec: Efectos adversos de drogas contra el resfriado común
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物，抗感冒薬
pt_br: Anticommon drogas frios
zh_cn: 抗感冒药

# model:gnuhealth.pathology,name:Y556
source: Antiasthmatics, not elsewhere classified
es_ec: Efectos adversos de antiasmáticos, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物，抗喘息薬，他に分類されないもの
pt_br: antiasmáticos, não classificados em outra parte
zh_cn: 平喘药，未分类

# model:gnuhealth.pathology,name:Y557
source: Other and unspecified agents primarily acting on the respiratory system
es_ec: Efectos adversos de otros agentes que actúan primariamente sobre el sistema respiratorio, y los no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として平滑筋，骨格筋及び呼吸器系に作用する薬物，主として呼吸器系に作用するその他及び詳細不明の薬物
pt_br: Outros e não especificados agentes atuando principalmente no sistema respiratório
zh_cn: 其他和未特指剂作用于呼吸系统

# model:gnuhealth.pathology,name:Y56
source: Topical agents primarily affecting skin and mucous membrane and ophthalmological, otorhinolaryngological and dental drugs
es_ec: oftalmológicas, otorrinolaringológicas y dentales
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬
pt_br: Agentes tópicos que afeta principalmente a pele e as membranas mucosas eDrogas , otorrinolaringológicas e oftalmológicas dental
zh_cn: 外用药物主要影响皮肤和黏膜及眼科，耳鼻喉科和牙科药物

# model:gnuhealth.pathology,name:Y560
source: Local antifungal, anti-infective and anti-inflammatory drugs, not elsewhere classified
es_ec: Efectos adversos de drogas antimicóticas, antiinfecciosas y antiinflamatorias de uso local, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，局所に適用する抗真菌薬，抗感染薬及び抗炎症薬，他に分類されないもの
pt_br: , Anti-infecciosos e anti-inflamatório antifúngicos locais, e não em outro lugarClassificado
zh_cn: 抗真菌，抗感染和消炎药，未分类

# model:gnuhealth.pathology,name:Y561
source: Antipruritics
es_ec: Efectos adversos de antipruriginosos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，止痒薬
pt_br: Antipruriginosos
zh_cn: 止痒

# model:gnuhealth.pathology,name:Y562
source: Local astringents and local detergents
es_ec: Efectos adversos de astringentes y detergentes locales
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，局所に適用する収れん＜斂＞薬及び界面活性剤
pt_br: adstringentes locais e detergentes locais
zh_cn: 收敛剂和洗涤剂

# model:gnuhealth.pathology,name:Y563
source: Emollients, demulcents and protectants
es_ec: Efectos adversos de emolientes, demulcentes y protectores
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，皮膚軟化薬，粘滑薬及び保護薬
pt_br: Os emolientes, demulcentes e protetores
zh_cn: 润肤剂，镇痛剂和防护剂

# model:gnuhealth.pathology,name:Y564
source: Keratolytics, keratoplastics and other hair treatment drugs and preparations
es_ec: Efectos adversos de drogas y preparados queratolíticos, queratoplásticos y otros para el tratamiento del cabello
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製?
pt_br: Keratolytics, keratoplastics e outras drogas tratamento do cabelo e preparações
zh_cn: 角质层分离， 角膜移植术、发质治疗药物和制剂

# model:gnuhealth.pathology,name:Y565
source: Ophthalmological drugs and preparations
es_ec: Efectos adversos de drogas y preparados oftalmológicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，眼科用薬及び製剤
pt_br: drogas oftalmológicas e preparações
zh_cn: 眼科药品和制剂

# model:gnuhealth.pathology,name:Y566
source: Otorhinolaryngological drugs and preparations
es_ec: Efectos adversos de drogas y preparados otorrinolaringológicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，耳鼻咽喉科用薬及び製剤
pt_br: drogas otorrinolaringológicas e preparações
zh_cn: 耳鼻喉科药和制剂

# model:gnuhealth.pathology,name:Y567
source: Dental drugs, topically applied
es_ec: Efectos adversos de drogas dentales, de aplicación tópica
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，歯科用薬，局所用
pt_br: drogas dentários, aplicação tópica
zh_cn: 牙科药物，局部应用

# model:gnuhealth.pathology,name:Y568
source: Other topical agents
es_ec: Efectos adversos de otros agentes tópicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，その他の局所用薬物
pt_br: Outros agentes tópicos
zh_cn: 其他局部药剂

# model:gnuhealth.pathology,name:Y569
source: Topical agent, unspecified
es_ec: Efectos adversos de otros agentes tópicos no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬，局所用薬物，詳細不明
pt_br: agente tópico, não especificado
zh_cn: 局部药剂，未定义的

# model:gnuhealth.pathology,name:Y57
source: Other and unspecified drugs and medicaments
es_ec: Efectos adversos de otras drogas y medicamentos, y los no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤
pt_br: Outros e não especificados drogas e medicamentos
zh_cn: 其他和未特指的药物和药剂

# model:gnuhealth.pathology,name:Y570
source: Appetite depressants [anorectics]
es_ec: Efectos adversos de depresores del apetito [anoréxicos]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，食欲抑制薬［食欲低下薬］
pt_br: anorexígenos [anorexígenos]
zh_cn: 食欲抑制剂[食欲抑制剂]

# model:gnuhealth.pathology,name:Y571
source: Lipotropic drugs
es_ec: Efectos adversos de drogas lipotrópicas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他及び詳細不明の薬物及び薬剤，脂肪作用薬
pt_br: drogas Lipotropic
zh_cn: 抗脂肪肝药
