Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:K441
source: Diaphragmatic hernia with gangrene
es_ec: Hernia diafragmática con gangrena
ja_jp: 横隔膜ヘルニア，え<壊>疽を伴うもの
pt_br: hérnia diafragmática com gangrena
zh_cn: 膈疝伴坏疽

# model:gnuhealth.pathology,name:K449
source: Diaphragmatic hernia without obstruction or gangrene
es_ec: Hernia diafragmática sin obstrucción ni gangrena
ja_jp: 横隔膜ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: hérnia diafragmática sem obstrução ou gangrena
zh_cn: 无梗阻或坏疽膈疝

# model:gnuhealth.pathology,name:K45
source: Other abdominal hernia
es_ec: Otras hernias de la cavidad abdominal
ja_jp: その他の腹部ヘルニア
pt_br: Other hérnia abdominal
zh_cn: 其他腹疝

# model:gnuhealth.pathology,name:K450
source: Other specified abdominal hernia with obstruction, without gangrene
es_ec: Otras hernias de la cavidad abdominal especificadas, con obstrucción, sin gangrena
ja_jp: その他の明示された腹部ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: Other hérnia abdominal especificada, com obstrução, sem gangrena
zh_cn: 其他指定的腹疝伴梗阻,无坏疽

# model:gnuhealth.pathology,name:K451
source: Other specified abdominal hernia with gangrene
es_ec: Otras hernias de la cavidad abdominal especificadas, con gangrena
ja_jp: その他の明示された腹部ヘルニア，え<壊>疽を伴うもの
pt_br: Other hérnia abdominal especificada com gangrena
zh_cn: 其他指定的腹疝伴坏疽

# model:gnuhealth.pathology,name:K458
source: Other specified abdominal hernia without obstruction or gangrene
es_ec: Otras hernias de la cavidad abdominal especificadas, sin obstrucción ni gangrena
ja_jp: その他の明示された腹部ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: Other hérnia abdominal especificada, sem obstrução ou gangrena
zh_cn: 其他指定的无梗阻或坏疽腹疝

# model:gnuhealth.pathology,name:K46
source: Unspecified abdominal hernia
es_ec: Hernia no especificada de la cavidad abdominal
ja_jp: 詳細不明の腹部ヘルニア
pt_br: hérnia abdominal não especificado
zh_cn: 不明腹疝

# model:gnuhealth.pathology,name:K460
source: Unspecified abdominal hernia with obstruction, without gangrene
es_ec: Hernia abdominal no especificada, con obstrucción, sin gangrena
ja_jp: 詳細不明の腹部ヘルニア，閉塞を伴い，え<壊>疽を伴わないもの
pt_br: hérnia abdominal não especificada, com obstrução, sem gangrena
zh_cn: 不明腹疝伴梗阻,无坏疽

# model:gnuhealth.pathology,name:K461
source: Unspecified abdominal hernia with gangrene
es_ec: Hernia abdominal no especificada, con gangrena
ja_jp: 詳細不明の腹部ヘルニア，え<壊>疽を伴うもの
pt_br: hérnia abdominal não especificada com gangrena
zh_cn: 不明腹疝伴坏疽

# model:gnuhealth.pathology,name:K469
source: Unspecified abdominal hernia without obstruction or gangrene
es_ec: Hernia abdominal no especificada, sin obstrucción ni gangrena
ja_jp: 詳細不明の腹部ヘルニア，閉塞又はえ<壊>疽を伴わないもの
pt_br: hérnia abdominal não especificada, sem obstrução ou gangrena
zh_cn: 不明无梗阻或坏疽腹疝

# model:gnuhealth.pathology,name:K50
source: Crohn's disease [regional enteritis]
es_ec: Enfermedad de Crohn [enteritis regional]
ja_jp: クローン病[限局性腸炎]
pt_br: doença de Crohn [enterite regional]
zh_cn: 克罗恩病[区域肠炎]

# model:gnuhealth.pathology,name:K500
source: Crohn's disease of small intestine
es_ec: Enfermedad de Crohn del intestino delgado
ja_jp: 小腸のクローン病
pt_br: A doença de Crohn do intestino delgado
zh_cn: 小肠Crohn病

# model:gnuhealth.pathology,name:K501
source: Crohn's disease of large intestine
es_ec: Enfermedad de Crohn del intestino grueso
ja_jp: 大腸のクローン病
pt_br: A doença de Crohn do intestino grosso
zh_cn: 大肠Crohn病

# model:gnuhealth.pathology,name:K508
source: Other Crohn's disease
es_ec: Otros tipos de enfermedad de Crohn
ja_jp: その他のクローン病
pt_br: A doença de Crohn Outros
zh_cn: 其他Crohn病

# model:gnuhealth.pathology,name:K509
source: Crohn's disease, unspecified
es_ec: Enfermedad de Crohn, no especificada
ja_jp: クローン病，詳細不明
pt_br: doença de Crohn, não especificado
zh_cn: Crohn病,不明

# model:gnuhealth.pathology,name:K51
source: Ulcerative colitis
es_ec: Colitis ulcerativa
ja_jp: 潰瘍性大腸炎
pt_br: colite ulcerativa
zh_cn: 溃疡性结肠炎

# model:gnuhealth.pathology,name:K510
source: Ulcerative (chronic) enterocolitis
es_ec: Enterocolitis (crónica) ulcerativa
ja_jp: 潰瘍性(慢性)全腸炎
pt_br: ulcerativa (crônica) enterocolite
zh_cn: 溃疡性(慢性)肠炎

# model:gnuhealth.pathology,name:K511
source: Ulcerative (chronic) ileocolitis
es_ec: Ileocolitis (crónica) ulcerativa
ja_jp: 潰瘍性(慢性)回腸大腸炎
pt_br: ulcerativa (crônica) ileocolite
zh_cn: 溃疡性(慢性)回肠结肠炎

# model:gnuhealth.pathology,name:K512
source: Ulcerative (chronic) proctitis
es_ec: Proctitis (crónica) ulcerativa
ja_jp: 潰瘍性(慢性)直腸炎
pt_br: ulcerativa (crônica) proctitis
zh_cn: 溃疡性(慢性)直肠炎

# model:gnuhealth.pathology,name:K513
source: Ulcerative (chronic) rectosigmoiditis
es_ec: Rectosigmoiditis (crónica) ulcerativa
ja_jp: 潰瘍性(慢性)直腸Ｓ状結腸炎
pt_br: ulcerativa (crônica) rectosigmoiditis
zh_cn: 溃疡性(慢性)直肠乙状结肠炎

# model:gnuhealth.pathology,name:K514
source: Pseudopolyposis of colon
es_ec: Seudopoliposis del colon
ja_jp: 大腸仮性ポリポージス
pt_br: Pseudopolyposis de dois pontos
zh_cn: 结肠假息肉

# model:gnuhealth.pathology,name:K515
source: Mucosal proctocolitis
es_ec: Proctocolitis mucosa
ja_jp: 粘膜(性)直腸結腸炎
pt_br: proctocolite mucoso
zh_cn: 直肠结肠炎粘膜

# model:gnuhealth.pathology,name:K518
source: Other ulcerative colitis
es_ec: Otras colitis ulcerativas
ja_jp: その他の潰瘍性大腸炎
pt_br: Other colite ulcerativa
zh_cn: 其他溃疡性结肠炎

# model:gnuhealth.pathology,name:K519
source: Ulcerative colitis, unspecified
es_ec: Colitis ulcerativa, sin otra especificación
ja_jp: 潰瘍性大腸炎，詳細不明
pt_br: A colite ulcerativa, não especificado
zh_cn: 溃疡性结肠炎.不明

# model:gnuhealth.pathology,name:K52
source: Other non-infective gastro-enteritis and colitis
es_ec: Otras colitis y gastroenteritis no infecciosas
ja_jp: その他の非感染性胃腸炎及び非感染性大腸炎
pt_br: Outros não-infecciosa gastro-enterite e colite
zh_cn: 其他非感染性胃肠炎和结肠炎

# model:gnuhealth.pathology,name:K520
source: Gastro-enteritis and colitis due to radiation
es_ec: Colitis y gastroenteritis debidas a radiación
ja_jp: 放射線による胃腸炎及び大腸炎
pt_br: Gastro-enterite e colite devido à radiação
zh_cn: 由辐射所致胃肠炎和结肠炎

# model:gnuhealth.pathology,name:K521
source: Toxic gastro-enteritis and colitis
es_ec: Colitis y gastroenteritis tóxicas
ja_jp: 中毒性胃腸炎及び大腸炎
pt_br: Toxic gastro-enterite e colite
zh_cn: 毒性胃肠炎和结肠炎

# model:gnuhealth.pathology,name:K522
source: Allergic and dietetic gastro-enteritis and colitis
es_ec: Colitis y gastroenteritis alérgicas y dietéticas
ja_jp: アレルギー性及び食事性胃腸炎及び大腸炎
pt_br: Alérgico e dietéticos gastro-enterite e colite
zh_cn: 过敏和饮食性胃肠炎和结肠炎

# model:gnuhealth.pathology,name:K528
source: Other specified non-infective gastro-enteritis and colitis
es_ec: Otras colitis y gastroenteritis no infecciosas especificadas
ja_jp: その他の明示された非感染性胃腸炎及び非感染性大腸炎
pt_br: Other especificado não-infecciosa gastro-enterite e colite
zh_cn: 其他指定的非感染性胃肠炎和结肠炎

# model:gnuhealth.pathology,name:K529
source: Non-infective gastro-enteritis and colitis, unspecified
es_ec: Colitis y gastroenteritis no infecciosas, no especificadas
ja_jp: 非感染性胃腸炎及び非感染性大腸炎，詳細不明
pt_br: Non-infeccioso gastro-enterite e colite, não especificado
zh_cn: 非感染性胃肠炎和结肠炎,不明

# model:gnuhealth.pathology,name:K55
source: Vascular disorders of intestine
es_ec: Trastornos vasculares de los intestinos
ja_jp: 腸の血行障害
pt_br: distúrbios vasculares do intestino
zh_cn: 小肠血管疾病

# model:gnuhealth.pathology,name:K550
source: Acute vascular disorders of intestine
es_ec: Trastorno vascular agudo de los intestinos
ja_jp: 腸の急性血行障害
pt_br: doenças vasculares agudas do intestino
zh_cn: 急性肠道血管疾病

# model:gnuhealth.pathology,name:K551
source: Chronic vascular disorders of intestine
es_ec: Trastorno vascular crónico del intestino
ja_jp: 腸の慢性血行障害
pt_br: doenças vasculares crônicas do intestino
zh_cn: 慢性肠道血管疾病

# model:gnuhealth.pathology,name:K552
source: Angiodysplasia of colon
es_ec: Angiodisplasia del colon
ja_jp: 大腸の血管形成異常症
pt_br: Angiodisplasia de dois pontos
zh_cn: 结肠血管发育异常

# model:gnuhealth.pathology,name:K558
source: Other vascular disorders of intestine
es_ec: Otros trastornos vasculares del intestino
ja_jp: 腸のその他の血行障害
pt_br: Outras doenças vasculares do intestino
zh_cn: 其他肠道血管疾病

# model:gnuhealth.pathology,name:K559
source: Vascular disorder of intestine, unspecified
es_ec: Trastorno vascular del intestino, no especificado
ja_jp: 腸の血行障害，詳細不明
pt_br: doença vascular do intestino, não especificada
zh_cn: 小肠血管疾病,不明

# model:gnuhealth.pathology,name:K56
source: Paralytic ileus and intestinal obstruction without hernia
es_ec: Ileo paralítico y obstrucción intestinal sin hernia
ja_jp: 麻痺性イレウス及び腸閉塞，ヘルニアを伴わないもの
pt_br: íleo paralítico e obstrução intestinal sem hérnia
zh_cn: 麻痹性肠梗阻及非突出性肠梗阻

# model:gnuhealth.pathology,name:K560
source: Paralytic ileus
es_ec: Ileo paralítico
ja_jp: 麻痺性イレウス
pt_br: íleo paralítico
zh_cn: 麻痹性肠梗阻

# model:gnuhealth.pathology,name:K561
source: Intussusception
es_ec: Invaginación
ja_jp: 腸重積症
pt_br: intussuscepção
zh_cn: 套迭

# model:gnuhealth.pathology,name:K562
source: Volvulus
es_ec: Vólvulo
ja_jp: 軸捻(転)
zh_cn: 肠扭转

# model:gnuhealth.pathology,name:K563
source: Gallstone ileus
es_ec: Ileo por cálculo biliar
ja_jp: 胆石性イレウス
pt_br: Gallstone íleo
zh_cn: 胆石性肠梗阻

# model:gnuhealth.pathology,name:K564
source: Other impaction of intestine
es_ec: Otras obstrucciones del intestino
ja_jp: その他の腸かん<嵌>頓
pt_br: Other impactação do intestino
zh_cn: 其他肠道嵌塞

# model:gnuhealth.pathology,name:K565
source: Intestinal adhesions [bands] with obstruction
es_ec: Adherencias [bridas] intestinales con obstrucción
ja_jp: 閉塞を伴う腸癒着[索条物]
pt_br: aderências intestinais [bandas] com obstrução
zh_cn: 肠粘连[带]伴梗阻

# model:gnuhealth.pathology,name:K566
source: Other and unspecified intestinal obstruction
es_ec: Otras obstrucciones intestinales y las no especificadas
ja_jp: その他及び詳細不明の腸閉塞
pt_br: obstrução intestinal Outro e não especificada
zh_cn: 其他和未特指肠梗阻

# model:gnuhealth.pathology,name:K567
source: Ileus, unspecified
es_ec: Ileo, no especificado
ja_jp: イレウス，詳細不明
pt_br: Íleo, não especificado
zh_cn: 肠梗阻,不明

# model:gnuhealth.pathology,name:K57
source: Diverticular disease of intestine
es_ec: Enfermedad diverticular del intestino
ja_jp: 腸の憩室性疾患
pt_br: doença diverticular do intestino
zh_cn: 肠憩室病

# model:gnuhealth.pathology,name:K570
source: Diverticular disease of small intestine with perforation and abscess
es_ec: Enfermedad diverticular del intestino delgado con perforación y absceso
ja_jp: 穿孔及び膿瘍を伴う小腸の憩室性疾患
pt_br: doença diverticular do intestino delgado com perfuração e abscesso
zh_cn: 小肠穿孔和脓肿性憩室病

# model:gnuhealth.pathology,name:K571
source: Diverticular disease of small intestine without perforation or abscess
es_ec: Enfermedad diverticular del intestino delgado sin perforación ni absceso
ja_jp: 穿孔又は膿瘍を伴わない小腸の憩室性疾患
pt_br: doença diverticular do intestino delgado sem perfuração ou abscesso
zh_cn: 非穿孔和脓肿性小肠憩室病

# model:gnuhealth.pathology,name:K572
source: Diverticular disease of large intestine with perforation and abscess
es_ec: Enfermedad diverticular del intestino grueso con perforación y absceso
ja_jp: 穿孔及び膿瘍を伴う大腸の憩室性疾患
pt_br: doença diverticular do intestino grosso com perfuração e abscesso
zh_cn: 大肠穿孔和脓肿性憩室病

# model:gnuhealth.pathology,name:K573
source: Diverticular disease of large intestine without perforation or abscess
es_ec: Enfermedad diverticular del intestino grueso sin perforación ni absceso
ja_jp: 穿孔又は膿瘍を伴わない大腸の憩室性疾患
pt_br: doença diverticular do intestino grosso sem perfuração ou abscesso
zh_cn: 非穿孔或脓肿性大肠憩室病

# model:gnuhealth.pathology,name:K574
source: Diverticular disease of both small and large intestine with perforation and abscess
es_ec: Enfermedad diverticular de ambos intestinos con perforación y absceso
ja_jp: 穿孔及び膿瘍を伴う小腸及び大腸両者の憩室性疾患
pt_br: A doença diverticular de ambos intestino delgado e grosso com perfuração eAbscesso
zh_cn: 小肠及大肠穿孔和脓肿性憩室病

# model:gnuhealth.pathology,name:K575
source: Diverticular disease of both small and large intestine without perforation or abscess
es_ec: Enfermedad diverticular de ambos intestinos, sin perforación ni absceso
ja_jp: 穿孔又は膿瘍を伴わない小腸及び大腸両者の憩室性疾患
pt_br: A doença diverticular de ambos intestino delgado e grosso sem perfuraçãoOu abcesso
zh_cn: 小肠及大肠非穿孔或脓肿性憩室病

# model:gnuhealth.pathology,name:K578
source: Diverticular disease of intestine, part unspecified, with perforation and abscess
es_ec: Enfermedad diverticular del intestino, parte no especificada, con perforación y absceso
ja_jp: 腸の憩室性疾患，部位不明，穿孔及び膿瘍を伴うもの
pt_br: A doença diverticular do intestino, parte não especificada, com perfuração eAbscesso
zh_cn: 肠穿孔和脓肿性憩室病,部分不明

# model:gnuhealth.pathology,name:K579
source: Diverticular disease of intestine, part unspecified, without perforation or abscess
es_ec: Enfermedad diverticular del intestino, parte no especificada, sin perforación ni absceso
ja_jp: 腸の憩室性疾患，部位不明，穿孔及び膿瘍を伴わないもの
pt_br: A doença diverticular do intestino, parte não especificada, sem perfuração ouAbscesso
zh_cn: 肠非穿孔或脓肿性憩室病,部分不明

# model:gnuhealth.pathology,name:K58
source: Irritable bowel syndrome
es_ec: Síndrome del colon irritable
ja_jp: 過敏性腸症候群
pt_br: síndrome do intestino irritável
zh_cn: 过敏性肠综合征

# model:gnuhealth.pathology,name:K580
source: Irritable bowel syndrome with diarrhoea
es_ec: Síndrome del colon irritable con diarrea
ja_jp: 下痢を伴う過敏性腸症候群
pt_br: síndrome do intestino irritável com diarréia
zh_cn: 过敏性肠综合征伴腹泻

# model:gnuhealth.pathology,name:K589
source: Irritable bowel syndrome without diarrhoea
es_ec: Síndrome del colon irritable sin diarrea
ja_jp: 下痢を伴わない過敏性腸症候群
pt_br: Síndrome do intestino irritável sem diarréia
zh_cn: 过敏性肠综合征无腹泄

# model:gnuhealth.pathology,name:K59
source: Other functional intestinal disorders
es_ec: Otros trastornos funcionales del intestino
ja_jp: その他の腸の機能障害
pt_br: Outros distúrbios intestinais funcionais
zh_cn: 其他功能性肠道疾病

# model:gnuhealth.pathology,name:K590
source: Constipation
es_ec: Constipación
ja_jp: 便秘
pt_br: constipação
zh_cn: 便秘

# model:gnuhealth.pathology,name:K591
source: Functional diarrhoea
es_ec: Diarrea funcional
ja_jp: 機能性下痢
pt_br: diarréia funcional
zh_cn: 功能性腹泻

# model:gnuhealth.pathology,name:K592
source: Neurogenic bowel, not elsewhere classified
es_ec: Intestino neurogénico, no clasificado en otra parte
ja_jp: 神経性腸症，他に分類されないもの
pt_br: intestino neurogênico, não classificados em outra parte
zh_cn: 神经源性肠炎,其他未分类

# model:gnuhealth.pathology,name:K593
source: Megacolon, not elsewhere classified
es_ec: Megacolon, no clasificado en otra parte
ja_jp: 巨大結腸，他に分類されないもの
pt_br: megacólon, não classificados em outra parte
zh_cn: 巨结肠症,其他未分类

# model:gnuhealth.pathology,name:K594
source: Anal spasm
es_ec: Espasmo anal
ja_jp: 肛門れん<攣>縮
pt_br: espasmo Anal
zh_cn: 肛门痉挛

# model:gnuhealth.pathology,name:K598
source: Other specified functional intestinal disorders
es_ec: Otros trastornos funcionales especificados del intestino
ja_jp: その他の明示された腸の機能障害
pt_br: Outros distúrbios intestinais funcionais especificados
zh_cn: 其他特定功能的肠道功能紊乱

# model:gnuhealth.pathology,name:K599
source: Functional intestinal disorder, unspecified
es_ec: Trastorno funcional intestinal, no especificado
ja_jp: 腸の機能障害，詳細不明
pt_br: distúrbio intestinal funcional, não especificado
zh_cn: 功能性肠道疾病,不明

# model:gnuhealth.pathology,name:K60
source: Fissure and fistula of anal and rectal regions
es_ec: Fisura y fístula de las regiones anal y rectal
ja_jp: 肛門部及び直腸部の裂(溝)及び瘻(孔)
pt_br: Fissura e fístula das regiões anal e rectal
zh_cn: 肛裂及直肠瘘管

# model:gnuhealth.pathology,name:K600
source: Acute anal fissure
es_ec: Fisura anal aguda
ja_jp: 急性裂肛
pt_br: fissura anal aguda
zh_cn: 急性肛裂

# model:gnuhealth.pathology,name:K601
source: Chronic anal fissure
es_ec: Fisura anal crónica
ja_jp: 慢性裂肛
pt_br: fissura anal crônica
zh_cn: 慢性肛裂

# model:gnuhealth.pathology,name:K602
source: Anal fissure, unspecified
es_ec: Fisura anal, no especificada
ja_jp: 裂肛，詳細不明
pt_br: Fissura anal, não especificada
zh_cn: 肛裂，不明

# model:gnuhealth.pathology,name:K603
source: Anal fistula
es_ec: Fístula anal
ja_jp: 痔瘻
pt_br: fístula anal
zh_cn: 肛瘘

# model:gnuhealth.pathology,name:K604
source: Rectal fistula
es_ec: Fístula rectal
ja_jp: 直腸瘻
pt_br: fístula retal
zh_cn: 直肠瘘

# model:gnuhealth.pathology,name:K605
source: Anorectal fistula
es_ec: Fístula anorrectal
ja_jp: 肛門直腸瘻
pt_br: fístula anorretal
zh_cn: 肛门直肠瘘

# model:gnuhealth.pathology,name:K61
source: Abscess of anal and rectal regions
es_ec: Absceso de las regiones anal y rectal
ja_jp: 肛門部及び直腸部の膿瘍
pt_br: Abscesso das regiões anal e rectal
zh_cn: 肛门及直肠脓肿

# model:gnuhealth.pathology,name:K610
source: Anal abscess
es_ec: Absceso anal
ja_jp: 肛門膿瘍
pt_br: Anal abscesso
zh_cn: 肛门脓肿

# model:gnuhealth.pathology,name:K611
source: Rectal abscess
es_ec: Absceso rectal
ja_jp: 直腸膿瘍
pt_br: abscesso retal
zh_cn: 直肠脓肿

# model:gnuhealth.pathology,name:K612
source: Anorectal abscess
es_ec: Absceso anorrectal
ja_jp: 肛門直腸膿瘍
pt_br: abscesso anorretal
zh_cn: 肛门直肠脓肿

# model:gnuhealth.pathology,name:K613
source: Ischiorectal abscess
es_ec: Absceso isquiorrectal
ja_jp: 坐骨直腸膿瘍
pt_br: isquiorretal abscesso
zh_cn: 坐骨直肠(窝)脓肿

# model:gnuhealth.pathology,name:K614
source: Intrasphincteric abscess
es_ec: Absceso intraesfinteriano
ja_jp: (肛門)括約筋内膿瘍
pt_br: Intrasphincteric abscesso
zh_cn: 括约肌内脓肿

# model:gnuhealth.pathology,name:K62
source: Other diseases of anus and rectum
es_ec: Otras enfermedades del ano y del recto
ja_jp: 肛門及び直腸のその他の疾患
pt_br: Outras doenças do ânus e do reto
zh_cn: 其它肛门和直肠疾病

# model:gnuhealth.pathology,name:K620
source: Anal polyp
es_ec: Pólipo anal
ja_jp: 肛門ポリープ
pt_br: pólipo Anal
zh_cn: 肛门息肉

# model:gnuhealth.pathology,name:K621
source: Rectal polyp
es_ec: Pólipo rectal
ja_jp: 直腸ポリープ
pt_br: pólipo retal
zh_cn: 息肉痔

# model:gnuhealth.pathology,name:K622
source: Anal prolapse
es_ec: Prolapso anal
ja_jp: 肛門脱<脱肛>
pt_br: prolapso anal
zh_cn: 脱肛

# model:gnuhealth.pathology,name:K623
source: Rectal prolapse
es_ec: Prolapso rectal
ja_jp: 直腸脱
pt_br: prolapso retal
zh_cn: 直肠脱垂

# model:gnuhealth.pathology,name:K624
source: Stenosis of anus and rectum
es_ec: Estenosis del ano y del recto
ja_jp: 肛門及び直腸の狭窄
pt_br: Estenose do ânus e reto
zh_cn: 肛门及直肠狭窄

# model:gnuhealth.pathology,name:K625
source: Haemorrhage of anus and rectum
es_ec: Hemorragia del ano y del recto
ja_jp: 肛門及び直腸の出血
pt_br: Hemorragia do ânus e reto
zh_cn: 肛门及直肠出血

# model:gnuhealth.pathology,name:K626
source: Ulcer of anus and rectum
es_ec: Ulcera del ano y del recto
ja_jp: 肛門及び直腸の潰瘍
pt_br: Úlcera do ânus e reto
zh_cn: 肛门及直肠溃疡

# model:gnuhealth.pathology,name:K627
source: Radiation proctitis
es_ec: Proctitis por radiación
ja_jp: 放射線直腸炎
pt_br: proctitis radiação
zh_cn: 放射性直肠炎

# model:gnuhealth.pathology,name:K628
source: Other specified diseases of anus and rectum
es_ec: Otras enfermedades especificadas del ano y del recto
ja_jp: 肛門及び直腸のその他の明示された疾患
pt_br: Outras doenças especificadas do ânus e reto
zh_cn: 其他指定的肛门及直肠疾病

# model:gnuhealth.pathology,name:K629
source: Disease of anus and rectum, unspecified
es_ec: Enfermedad del ano y del recto, no especificada
ja_jp: 肛門及び直腸の疾患，詳細不明
pt_br: Doença do ânus e reto, não especificado
zh_cn: 肛门和直肠疾病,不明

# model:gnuhealth.pathology,name:K63
source: Other diseases of intestine
es_ec: Otras enfermedades de los intestinos
ja_jp: 腸のその他の疾患
pt_br: Outras doenças do intestino
zh_cn: 其他肠道疾病

# model:gnuhealth.pathology,name:K630
source: Abscess of intestine
es_ec: Absceso del intestino
ja_jp: 腸膿瘍
pt_br: Abscesso do intestino
zh_cn: 肠道脓肿

# model:gnuhealth.pathology,name:K631
source: Perforation of intestine (nontraumatic)
es_ec: Perforación del intestino (no traumática)
ja_jp: 腸穿孔(非外傷性)
pt_br: Perfuração do intestino (não-traumática)
zh_cn: 肠穿孔

# model:gnuhealth.pathology,name:K632
source: Fistula of intestine
es_ec: Fístula del intestino
ja_jp: 腸瘻(孔)
pt_br: Fístula do intestino
zh_cn: 肠瘘

# model:gnuhealth.pathology,name:K633
source: Ulcer of intestine
es_ec: Ulcera del intestino
ja_jp: 腸潰瘍
pt_br: Úlcera de intestino
zh_cn: 肠道溃疡

# model:gnuhealth.pathology,name:K634
source: Enteroptosis
ja_jp: 腸下垂(症)
zh_cn: 肠下垂

# model:gnuhealth.pathology,name:K635
source: Polyp of colon
es_ec: Pólipo del colon
ja_jp: 大腸<結腸>のポリープ
pt_br: pólipo de cólon
zh_cn: 结肠息肉

# model:gnuhealth.pathology,name:K638
source: Other specified diseases of intestine
es_ec: Otras enfermedades especificadas del intestino
ja_jp: 腸のその他の明示された疾患
pt_br: Outras doenças especificadas do intestino
zh_cn: 其他特定肠道疾病

# model:gnuhealth.pathology,name:K639
source: Disease of intestine, unspecified
es_ec: Enfermedad del intestino, no especificada
ja_jp: 腸の疾患，詳細不明
pt_br: Doença do intestino, não especificada
zh_cn: 肠道疾病,未明示

# model:gnuhealth.pathology,name:K65
source: Peritonitis
ja_jp: 腹膜炎
pt_br: peritonite
zh_cn: 腹膜炎

# model:gnuhealth.pathology,name:K650
source: Acute peritonitis
es_ec: Peritonitis aguda
ja_jp: 急性腹膜炎
pt_br: peritonite aguda
zh_cn: 急性腹膜炎

# model:gnuhealth.pathology,name:K658
source: Other peritonitis
es_ec: Otras peritonitis
ja_jp: その他の腹膜炎
pt_br: Outro peritonite
zh_cn: 其他腹膜炎

# model:gnuhealth.pathology,name:K659
source: Peritonitis, unspecified
es_ec: Peritonitis, no especificada
ja_jp: 腹膜炎，詳細不明
pt_br: A peritonite, não especificada
zh_cn: 腹膜炎，不明

# model:gnuhealth.pathology,name:K66
source: Other disorders of peritoneum
es_ec: Otros trastornos del peritoneo
ja_jp: 腹膜のその他の障害
pt_br: Outros transtornos do peritônio
zh_cn: 其他腹膜疾病

# model:gnuhealth.pathology,name:K660
source: Peritoneal adhesions
es_ec: Adherencias peritoneales
ja_jp: 腹膜癒着
pt_br: As aderências peritoneais
zh_cn: 腹膜粘连

# model:gnuhealth.pathology,name:K661
source: Haemoperitoneum
es_ec: Hemoperitoneo
ja_jp: 腹腔内出血
pt_br: hemoperitoneu
zh_cn: 颈部神经良性肿瘤

# model:gnuhealth.pathology,name:K668
source: Other specified disorders of peritoneum
es_ec: Otros trastornos especificados del peritoneo
ja_jp: 腹膜のその他の明示された障害
pt_br: Outros transtornos especificados do peritônio
zh_cn: 其他特定腹膜疾病

# model:gnuhealth.pathology,name:K669
source: Disorder of peritoneum, unspecified
es_ec: Trastorno del peritoneo, no especificado
ja_jp: 腹膜の障害，詳細不明
pt_br: Transtorno de peritônio, não especificado
zh_cn: 腹膜疾病,不明

# model:gnuhealth.pathology,name:K67
source: Disorders of peritoneum in infectious diseases classified elsewhere
es_ec: Trastornos del peritoneo en enfermedades infecciosas clasificadas en otra parte
ja_jp: 他に分類される感染症における腹膜の障害
pt_br: Distúrbios do peritônio em doenças infecciosas classificadas em outra parte
zh_cn: 其他的腹膜传染病分类

# model:gnuhealth.pathology,name:K670
source: Chlamydial peritonitis
es_ec: Peritonitis por clamidias (A74.8+)
ja_jp: クラミジア腹膜炎(Ａ748†)
pt_br: Chlamydial peritonite
zh_cn: 衣原体性腹膜炎

# model:gnuhealth.pathology,name:K671
source: Gonococcal peritonitis
es_ec: Peritonitis gonocócica (A54.8+)
ja_jp: 淋菌性腹膜炎(Ａ548†)
pt_br: gonocócica peritonite
zh_cn: 淋病性腹膜炎

# model:gnuhealth.pathology,name:K672
source: Syphilitic peritonitis
es_ec: Peritonitis sifilítica (A52.7+)
ja_jp: 梅毒性腹膜炎(Ａ527†)
pt_br: sifilítica peritonite
zh_cn: 梅毒性腹膜炎

# model:gnuhealth.pathology,name:K673
source: Tuberculous peritonitis
es_ec: Peritonitis tuberculosa (A18.3+)
ja_jp: 結核性腹膜炎(Ａ183†)
pt_br: peritonite tuberculosa
zh_cn: 结核性腹膜炎

# model:gnuhealth.pathology,name:K678
source: Other disorders of peritoneum in infectious diseases classified elsewhere
es_ec: Otros trastornos del peritoneo en enfermedades infecciosas clasificadas en otra parte
ja_jp: 他に分類される感染症における腹膜のその他の障害
pt_br: Outros transtornos do peritônio em doenças infecciosas classificadas em outra parte
zh_cn: 其他地方的其他腹膜传染病分类

# model:gnuhealth.pathology,name:K70
source: Alcoholic liver disease
es_ec: Enfermedad alcohólica del hígado
ja_jp: アルコール性肝疾患
pt_br: Doença hepática alcoólica
zh_cn: 酒精性肝病

# model:gnuhealth.pathology,name:K700
source: Alcoholic fatty liver
es_ec: Hígado alcohólico adiposo
ja_jp: アルコール性脂肪肝
pt_br: alcoólica fígado gordo
zh_cn: 酒精性脂肪肝

# model:gnuhealth.pathology,name:K701
source: Alcoholic hepatitis
es_ec: Hepatitis alcohólica
ja_jp: アルコール性肝炎
pt_br: A hepatite alcoólica
zh_cn: 酒精性肝炎

# model:gnuhealth.pathology,name:K702
source: Alcoholic fibrosis and sclerosis of liver
es_ec: Fibrosis y esclerosis del hígado, alcohólica
ja_jp: アルコール性肝線維症及び肝硬化症
pt_br: fibrose alcoólica e esclerose do fígado
zh_cn: 酒精性肝纤维化和肝硬化
