Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:P040
source: Foetus and newborn affected by maternal anaesthesia and analgesia in pregnancy, labour and delivery
es_ec: Feto y recién nacido afectados por anestesia y analgesia materna en el embarazo, en el trabajo de parto y en el parto
ja_jp: 妊娠及び分娩における母体の麻酔及び鎮痛治療により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por anestesia e analgesia materna durante a gravidez, trabalho de parto e parto
zh_cn: 胎儿和新生儿受母体怀孕期间麻醉和镇痛，分娩和分娩影响

# model:gnuhealth.pathology,name:P041
source: Foetus and newborn affected by other maternal medication
es_ec: Feto y recién nacido afectados por otras medicaciones maternas
ja_jp: その他の母体への投薬により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outros medicamentos utilizados pela măe
zh_cn: 胎儿和新生儿受其他母体药物

# model:gnuhealth.pathology,name:P042
source: Foetus and newborn affected by maternal use of tobacco
es_ec: Feto y recién nacido afectados por tabaquismo de la madre
ja_jp: 母体のタバコ使用<喫煙>により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados pelo uso de fumo pela măe
zh_cn: 胎儿和新生儿受母体使用烟草的影响

# model:gnuhealth.pathology,name:P043
source: Foetus and newborn affected by maternal use of alcohol
es_ec: Feto y recién nacido afectados por alcoholismo de la madre
ja_jp: 母体のアルコール使用<飲酒>により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados pelo uso de álcool pela măe
zh_cn: 胎儿和新生儿受产妇使用酒精的影响

# model:gnuhealth.pathology,name:P044
source: Foetus and newborn affected by maternal use of drugs of addiction
es_ec: Feto y recién nacido afectados por drogradicción materna
ja_jp: 母体の嗜癖性薬物使用により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados pelo uso de drogas que causam dependęncia pela măe
zh_cn: 胎儿和新生儿受成瘾母亲使用药物的影响

# model:gnuhealth.pathology,name:P045
source: Foetus and newborn affected by maternal use of nutritional chemical substances
es_ec: Feto y recién nacido afectados por el uso materno de sustancias químicas nutricionales
ja_jp: 母体の栄養性化学物質の使用により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por uso materno de substâncias químicas dos alimentos
zh_cn: 胎儿和新生儿受母体营养化学的影响

# model:gnuhealth.pathology,name:P046
source: Foetus and newborn affected by maternal exposure to environmental chemical substances
es_ec: Feto y recién nacido afectados por exposición materna a sustancias químicas ambientales
ja_jp: 母体の環境化学物質の曝露により影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados pela exposiçăo da măe a substâncias químicas do meio ambiente
zh_cn: 胎儿和新生儿受母体暴露于环境的化学物质影响

# model:gnuhealth.pathology,name:P048
source: Foetus and newborn affected by other maternal noxious influences
es_ec: Feto y recién nacido afectados por otras influencias nocivas de la madre
ja_jp: 母体のその他の有害な影響を受けた胎児及び新生児
pt_br: Feto e recém-nascido afetados por outras influęncias nocivas maternas
zh_cn: 胎儿和新生儿受其他母体歪风影响

# model:gnuhealth.pathology,name:P049
source: Foetus and newborn affected by maternal noxious influence, unspecified
es_ec: Feto y recién nacido afectados por influencias nocivas de la madre, no especificadas
ja_jp: 母体の有害な影響を受けた胎児及び新生児，詳細不明
pt_br: Feto e recém-nascido afetados por influęncias nocivas maternas năo especificadas
zh_cn: 胎儿和新生儿受母体有害的影响，不明

# model:gnuhealth.pathology,name:P05
source: Slow foetal growth and foetal malnutrition
es_ec: Retardo del crecimiento fetal y desnutrición fetal
ja_jp: 胎児発育遅延<成長遅滞>及び胎児栄養失調(症)
pt_br: crescimento fetal lento e desnutrição fetal
zh_cn: 缓慢的胎儿的生长发育和胎儿营养不良

# model:gnuhealth.pathology,name:P050
source: Light for gestational age
es_ec: Bajo peso para la edad gestacional
ja_jp: 妊娠期間に比較して低体重
pt_br: Recém-nascido de baixo peso para a idade gestacional
zh_cn: 胎龄的光

# model:gnuhealth.pathology,name:P051
source: Small for gestational age
es_ec: Pequeño para la edad gestacional
ja_jp: 妊娠期間に比較して低体重・低身長
pt_br: Pequeno para a idade gestacional
zh_cn: 小于胎龄

# model:gnuhealth.pathology,name:P052
source: Foetal malnutrition without mention of light or small for gestational age
es_ec: Desnutrición fetal, sin mención de peso o talla bajos para la edad gestacional
ja_jp: 妊娠期間に比較して低体重又は低身長の記載のない胎児栄養失調(症)
pt_br: Desnutriçăo fetal sem mençăo de peso e comprimento baixos para a idade gestacional
zh_cn: 胎儿营养不良

# model:gnuhealth.pathology,name:P059
source: Slow foetal growth, unspecified
es_ec: Retardo del crecimiento fetal, no especificado
ja_jp: 胎児の発育遅延<成長遅滞>，詳細不明
pt_br: Retardo năo especificado do crescimento fetal
zh_cn: 胎儿生长缓慢，未特指

# model:gnuhealth.pathology,name:P07
source: Disorders related to short gestation and low birth weight, not elsewhere classified
es_ec: parte
ja_jp: 妊娠期間短縮及び低出産体重に関連する障害，他に分類されないもの
pt_br: Transtornos relacionados com gestação de curta duração e baixo peso ao nascer, e não em outro lugarClassificado
zh_cn: 对妊娠期短和低出生体重相关的疾病

# model:gnuhealth.pathology,name:P070
source: Extremely low birth weight
es_ec: Peso extremadamente bajo al nacer
ja_jp: 超低出産体重(児)
pt_br: Recém-nascido com peso muito baixo
zh_cn: 极低出生体重

# model:gnuhealth.pathology,name:P071
source: Other low birth weight
es_ec: Otro peso bajo al nacer
ja_jp: その他の低出産体重(児)
pt_br: Outros recém-nascidos de peso baixo
zh_cn: 其他低出生体重

# model:gnuhealth.pathology,name:P072
source: Extreme immaturity
es_ec: Inmaturidad extrema
ja_jp: 超未熟(児)
pt_br: Imaturidade extrema
zh_cn: 极不成熟

# model:gnuhealth.pathology,name:P073
source: Other preterm infants
es_ec: Otros recién nacidos pretérmino
ja_jp: その他の早産児
pt_br: Outros recém-nascidos de pré-termo
zh_cn: 其他早产儿

# model:gnuhealth.pathology,name:P08
source: Disorders related to long gestation and high birth weight
es_ec: Trastornos relacionados con el embarazo prolongado y con sobrepeso al nacer
ja_jp: 遷延妊娠及び高出産体重に関連する障害
pt_br: Transtornos relacionados com gestação longa e alto peso ao nascer
zh_cn: 在长时间的酝酿和高出生体重相关疾病

# model:gnuhealth.pathology,name:P080
source: Exceptionally large baby
es_ec: Recién nacido excepcionalmente grande
ja_jp: 超巨大児
pt_br: Recém-nascido de tamanho excessivamente grande
zh_cn: 特大婴儿

# model:gnuhealth.pathology,name:P081
source: Other heavy for gestational age infants
es_ec: Otros recién nacidos con sobrepeso para la edad gestacional
ja_jp: 妊娠期間に比較して過体重のその他の児
pt_br: Outros recém-nascidos grandes para a idade gestacional
zh_cn: 其他重于胎龄儿

# model:gnuhealth.pathology,name:P082
source: Postterm infant, not heavy for gestational age
es_ec: Recién nacido postérmino sin sobrepeso para su edad gestacional
ja_jp: 過期産児，妊娠期間に比較して過体重でないもの
pt_br: Recém-nascido pós-termo, năo-grande para a idade gestacional
zh_cn: 过期产儿

# model:gnuhealth.pathology,name:P10
source: Intracranial laceration and haemorrhage due to birth injury
es_ec: Hemorragia y laceración intracraneal debidas a traumatismo del nacimiento
ja_jp: 出産損傷による頭蓋内裂傷及び出血
pt_br: laceração e hemorragia intracraniana devido a lesão de parto
zh_cn: 颅内破裂由于产伤出血

# model:gnuhealth.pathology,name:P100
source: Subdural haemorrhage due to birth injury
es_ec: Hemorragia subdural debida a traumatismo del nacimiento
ja_jp: 出産損傷による硬膜下出血
pt_br: Hemorragia subdural devida a traumatismo de parto
zh_cn: 硬膜下出血由于产伤

# model:gnuhealth.pathology,name:P101
source: Cerebral haemorrhage due to birth injury
es_ec: Hemorragia cerebral debida a traumatismo del nacimiento
ja_jp: 出産損傷による脳出血
pt_br: Hemorragia cerebral devida a traumatismo de parto
zh_cn: 由于产伤脑出血

# model:gnuhealth.pathology,name:P102
source: Intraventricular haemorrhage due to birth injury
es_ec: Hemorragia intraventricular debida a traumatismo del nacimiento
ja_jp: 出産損傷による脳室内出血
pt_br: Hemorragia intraventricular devida a traumatismo de parto
zh_cn: 脑室内出血由于产伤

# model:gnuhealth.pathology,name:P103
source: Subarachnoid haemorrhage due to birth injury
es_ec: Hemorragia subaracnoidea debida a traumatismo del nacimiento
ja_jp: 出産損傷によるくも膜下出血
pt_br: Hemorragia subaracnoídea devida a traumatismo de parto
zh_cn: 蛛网膜下腔出血由于产伤

# model:gnuhealth.pathology,name:P104
source: Tentorial tear due to birth injury
es_ec: Desgarro tentorial debido a traumatismo del nacimiento
ja_jp: 出産損傷による(小脳)テント裂傷<断裂>
pt_br: Ruptura tentorial devida a traumatismo de parto
zh_cn: 产伤引起的脑膜撕裂

# model:gnuhealth.pathology,name:P108
source: Other intracranial lacerations and haemorrhages due to birth injury
es_ec: Otras hemorragias y laceraciones intracraneales debidas a traumatismo del nacimiento
ja_jp: 出産損傷によるその他の頭蓋内裂傷及び出血
pt_br: Outras laceraçőes e hemorragias intracranianas devidas a traumatismo de parto
zh_cn: 其他颅内伤口和出血由于产伤

# model:gnuhealth.pathology,name:P109
source: Unspecified intracranial laceration and haemorrhage due to birth injury
es_ec: Hemorragia y laceración intracraneales no especificadas, debidas a traumatismo del nacimiento
ja_jp: 出産損傷による詳細不明の頭蓋内裂傷及び出血
pt_br: Laceraçăo e hemorragia intracranianas năo especificadas devidas a traumatismo de parto
zh_cn: 未指定的颅内裂伤和出血，由于产伤

# model:gnuhealth.pathology,name:P11
source: Other birth injuries to central nervous system
es_ec: Otros traumatismos del nacimiento en el sistema nervioso central
ja_jp: 中枢神経系のその他の出産損傷
pt_br: Outras lesões de nascimento para o sistema nervoso central
zh_cn: 其他出生损伤中枢神经系统

# model:gnuhealth.pathology,name:P110
source: Cerebral oedema due to birth injury
es_ec: Edema cerebral debido a traumatismo del nacimiento
ja_jp: 出産損傷による脳浮腫
pt_br: Edema cerebral devido a traumatismo de parto
zh_cn: 产伤引起的脑水肿

# model:gnuhealth.pathology,name:P111
source: Other specified brain damage due to birth injury
es_ec: Otras lesiones especificadas del encéfalo, debidas a traumatismo del nacimiento
ja_jp: 出産損傷によるその他の明示された脳傷害
pt_br: Outras lesőes cerebrais especificadas devidas a traumatismo de parto
zh_cn: 其他指定的脑损伤由于产伤

# model:gnuhealth.pathology,name:P112
source: Unspecified brain damage due to birth injury
es_ec: Lesión no especificada del encéfalo, debida a traumatismo del nacimiento
ja_jp: 出産損傷による詳細不明の脳傷害
pt_br: Lesăo cerebral năo especificada devida a traumatismo de parto
zh_cn: 未指定的脑损伤由于产伤

# model:gnuhealth.pathology,name:P113
source: Birth injury to facial nerve
es_ec: Traumatismo del nacimiento en el nervio facial
ja_jp: 顔面神経の出産損傷
pt_br: Traumatismo de parto do nervo facial
zh_cn: 面神经产伤

# model:gnuhealth.pathology,name:P114
source: Birth injury to other cranial nerves
es_ec: Traumatismo del nacimiento en otros nervios craneales
ja_jp: その他の脳神経の出産損傷
pt_br: Traumatismo de parto de outros nervos cranianos
zh_cn: 其他颅神经产伤

# model:gnuhealth.pathology,name:P115
source: Birth injury to spine and spinal cord
es_ec: Traumatismo del nacimiento en la columna vertebral y en la médula espinal
ja_jp: 脊椎及び脊髄の出産損傷
pt_br: Traumatismo de parto da coluna e da medula espinhal
zh_cn: 出生损伤脊髓和脊柱

# model:gnuhealth.pathology,name:P119
source: Birth injury to central nervous system, unspecified
es_ec: Traumatismo del nacimiento en el sistema nervioso central, no especificado
ja_jp: 中枢神経系の出産損傷，詳細不明
pt_br: Traumatismo de parto năo especificado do sistema nervoso central
zh_cn: 中枢神经系统产生损伤，未特指

# model:gnuhealth.pathology,name:P12
source: Birth injury to scalp
es_ec: Traumatismo del nacimiento en el cuero cabelludo
ja_jp: 頭皮の出産損傷
pt_br: Lesão de Nascimento para couro cabeludo
zh_cn: 头皮产伤

# model:gnuhealth.pathology,name:P120
source: Cephalhaematoma due to birth injury
es_ec: Cefalohematoma debido a traumatismo del nacimiento
ja_jp: 出産損傷による頭血腫
pt_br: Céfalo-hematoma devido a traumatismo de parto
zh_cn: 头血肿由于产伤

# model:gnuhealth.pathology,name:P121
source: Chignon due to birth injury
es_ec: Caput succedaneum debido a traumatismo del nacimiento
ja_jp: 出産損傷による後頭部まげ状隆起
pt_br: Chignon devido a traumatismo de parto
zh_cn: 由于产伤发髻

# model:gnuhealth.pathology,name:P122
source: Epicranial subaponeurotic haemorrhage due to birth injury
es_ec: Hemorragia epicraneal subaponeurótica debida a traumatismo del nacimiento
ja_jp: 出産損傷による帽状腱膜下出血
pt_br: Hemorragia subaponeurótica epicraniana devida a traumatismo de parto
zh_cn: 帽状腱膜下出血由于产伤

# model:gnuhealth.pathology,name:P123
source: Bruising of scalp due to birth injury
es_ec: Equimosis del cuero cabelludo debida a traumatismo del nacimiento
ja_jp: 出産損傷による頭皮の皮下出血
pt_br: Esmagamento do couro cabeludo devido a traumatismo de parto
zh_cn: 产伤引起的头皮挫伤

# model:gnuhealth.pathology,name:P124
source: Monitoring injury of scalp of newborn
es_ec: Traumatismo en el cuero cabelludo del recién nacido por monitoreo fetal
ja_jp: モニタリングによる新生児頭皮の損傷
pt_br: Lesăo por monitorizaçăo do couro cabeludo do recém-nascido
zh_cn: 监测新生儿头皮损伤

# model:gnuhealth.pathology,name:P128
source: Other birth injuries to scalp
es_ec: Otros traumatismos del nacimiento en el cuero cabelludo
ja_jp: 頭皮のその他の出産損傷
pt_br: Outras lesőes do couro cabeludo devidas a traumatismo de parto
zh_cn: 头皮的其他产伤

# model:gnuhealth.pathology,name:P129
source: Birth injury to scalp, unspecified
es_ec: Traumatismo del nacimiento en el cuero cabelludo, no especificado
ja_jp: 頭皮の出産損傷，詳細不明
pt_br: Lesăo năo especificada do couro cabeludo devida a traumatismo de parto
zh_cn: 头皮产伤，未特指

# model:gnuhealth.pathology,name:P13
source: Birth injury to skeleton
es_ec: Traumatismo del esqueleto durante el nacimiento
ja_jp: 骨格の出産損傷
pt_br: lesão Nascimento de esqueleto
zh_cn: 骨骼产伤

# model:gnuhealth.pathology,name:P130
source: Fracture of skull due to birth injury
es_ec: Fractura del cráneo debida a traumatismo del nacimiento
ja_jp: 出産損傷による頭蓋骨折
pt_br: Fratura de crânio devida a traumatismo de parto
zh_cn: 产伤引起的颅骨骨折

# model:gnuhealth.pathology,name:P131
source: Other birth injuries to skull
es_ec: Otros traumatismos del cráneo durante el nacimiento
ja_jp: 頭蓋のその他の出産損傷
pt_br: Outras lesőes cranianas devidas a traumatismo de parto
zh_cn: 颅骨的其他产伤

# model:gnuhealth.pathology,name:P132
source: Birth injury to femur
es_ec: Traumatismo del fémur durante el nacimiento
ja_jp: 大腿骨の出産損傷
pt_br: Lesăo do fęmur devida a traumatismo de parto
zh_cn: 股骨产伤

# model:gnuhealth.pathology,name:P133
source: Birth injury to other long bones
es_ec: Traumatismo de otros huesos largos durante el nacimiento
ja_jp: その他の長管骨の出産損傷
pt_br: Lesăo de outros ossos longos devida a traumatismo de parto
zh_cn: 其他长骨的产伤

# model:gnuhealth.pathology,name:P134
source: Fracture of clavicle due to birth injury
es_ec: Fractura de la clavícula debida a traumatismo del nacimiento
ja_jp: 出産損傷による鎖骨の骨折
pt_br: Fratura da clavícula devida a traumatismo de parto
zh_cn: 产伤引起的锁骨骨折

# model:gnuhealth.pathology,name:P138
source: Birth injuries to other parts of skeleton
es_ec: Traumatismo del nacimiento en otras partes del esqueleto
ja_jp: その他の部位の骨格の出産損傷
pt_br: Lesőes de outras partes do esqueleto devidas a traumatismo de parto
zh_cn: 其他部位骨骼的产伤

# model:gnuhealth.pathology,name:P139
source: Birth injury to skeleton, unspecified
es_ec: Traumatismo no especificado del esqueleto durante el nacimiento
ja_jp: 骨格の出産損傷，詳細不明
pt_br: Lesőes năo especificadas do esqueleto devidas a traumatismo de parto
zh_cn: 骨骼产伤，未特指

# model:gnuhealth.pathology,name:P14
source: Birth injury to peripheral nervous system
es_ec: Traumatismo del sistema nervioso periférico durante el nacimiento
ja_jp: 末梢神経系の出産損傷
pt_br: Lesão de Nascimento para o sistema nervoso periférico
zh_cn: 外周神经系统产伤

# model:gnuhealth.pathology,name:P140
source: Erb's paralysis due to birth injury
es_ec: Parálisis de Erb debida a traumatismo del nacimiento
ja_jp: 出産損傷によるエルプ麻痺
pt_br: Paralisia de Erb devida a traumatismo de parto
zh_cn: 埃尔布麻痹由于产伤

# model:gnuhealth.pathology,name:P141
source: Klumpke's paralysis due to birth injury
es_ec: Parálisis de Klumpke debida a traumatismo del nacimiento
ja_jp: 出産損傷によるクルンプケ麻痺
pt_br: Paralisia de Klumpke devida a traumatismo de parto
zh_cn: 克氏麻痹由于产伤

# model:gnuhealth.pathology,name:P142
source: Phrenic nerve paralysis due to birth injury
es_ec: Parálisis del nervio frénico debida a traumatismo del nacimiento
ja_jp: 出産損傷による横隔神経麻痺
pt_br: Paralisia do nervo fręnico devida a traumatismo de parto
zh_cn: 产伤引起的膈神经麻痹

# model:gnuhealth.pathology,name:P143
source: Other brachial plexus birth injuries
es_ec: Otro traumatismo del plexo braquial durante el nacimiento
ja_jp: その他の上腕神経そう<叢>の出産損傷
pt_br: Outras lesőes do plexo braquial devidas a traumatismo de parto
zh_cn: 其他分娩性臂丛神经损伤

# model:gnuhealth.pathology,name:P148
source: Birth injuries to other parts of peripheral nervous system
es_ec: Traumatismo durante el nacimiento en otras partes del sistema nervioso periférico
ja_jp: 末梢神経系のその他の部位の出産損傷
pt_br: Outras lesőes de outras partes do sistema nervoso periférico devidas a traumatismo de parto
zh_cn: 在外周神经系统的其他部分产伤

# model:gnuhealth.pathology,name:P149
source: Birth injury to peripheral nervous system, unspecified
es_ec: Traumatismo no especificado del sistema nervioso periférico durante el nacimiento
ja_jp: 末梢神経系の出産損傷，詳細不明
pt_br: Lesăo năo especificada do sistema nervoso periférico devida a traumatismo de parto
zh_cn: 外周神经系统产生损伤，未特指

# model:gnuhealth.pathology,name:P15
source: Other birth injuries
es_ec: Otros traumatismos del nacimiento
ja_jp: その他の出産損傷
pt_br: Outras lesões do parto
zh_cn: 其他产伤

# model:gnuhealth.pathology,name:P150
source: Birth injury to liver
es_ec: Lesión del hígado durante el nacimiento
ja_jp: 肝の出産損傷
pt_br: Lesăo do fígado devida a traumatismo de parto
zh_cn: 肝产伤

# model:gnuhealth.pathology,name:P151
source: Birth injury to spleen
es_ec: Lesión del bazo durante el nacimiento
ja_jp: 脾の出産損傷
pt_br: Lesăo do baço devida a traumatismo de parto
zh_cn: 产伤脾

# model:gnuhealth.pathology,name:P152
source: Sternomastoid injury due to birth injury
es_ec: Traumatismo del músculo esternocleidomastoideo durante el nacimiento
ja_jp: 出産損傷による胸鎖乳突筋損傷
pt_br: Lesăo do esternomastóide devida a traumatismo de parto
zh_cn: 由于产伤胸锁乳突肌损伤

# model:gnuhealth.pathology,name:P153
source: Birth injury to eye
es_ec: Traumatismo ocular durante el nacimiento
ja_jp: 眼の出産損傷
pt_br: Lesăo dos olhos devida a traumatismo de parto
zh_cn: 眼睛的产伤

# model:gnuhealth.pathology,name:P154
source: Birth injury to face
es_ec: Traumatismo facial durante el nacimiento
ja_jp: 顔面の出産損傷
pt_br: Lesăo da face ao nascer
zh_cn: 面部产伤

# model:gnuhealth.pathology,name:P155
source: Birth injury to external genitalia
es_ec: Traumatismo de los genitales externos durante el nacimiento
ja_jp: 外性器の出産損傷
pt_br: Lesăo dos órgăos genitais externos, devida a traumatismo de parto
zh_cn: 外生殖器产伤

# model:gnuhealth.pathology,name:P156
source: Subcutaneous fat necrosis due to birth injury
es_ec: Necrosis grasa subcutánea debida a traumatismo del nacimiento
ja_jp: 出産損傷による皮下脂肪え<壊>死
pt_br: Necrose de gordura subcutânea devida a traumatismo de parto
zh_cn: 产伤引起的皮下脂肪坏死

# model:gnuhealth.pathology,name:P158
source: Other specified birth injuries
es_ec: Otros traumatismos especificados, durante el nacimiento
ja_jp: その他の明示された出産損傷
pt_br: Outros traumatismos de parto especificados
zh_cn: 其他特指的产伤

# model:gnuhealth.pathology,name:P159
source: Birth injury, unspecified
es_ec: Traumatismo no especificado, durante el nacimiento
ja_jp: 出産損傷，詳細不明
pt_br: Traumatismo de parto năo especificado
zh_cn: 产伤，未特指

# model:gnuhealth.pathology,name:P20
source: Intra-uterine hypoxia
es_ec: Hipoxia intrauterina
ja_jp: 子宮内低酸素症
pt_br: hipoxia intra-uterina
zh_cn: 宫内缺氧

# model:gnuhealth.pathology,name:P200
source: Intra-uterine hypoxia first noted before onset of labour
es_ec: Hipoxia intrauterina notada por primera vez antes del inicio del trabajo de parto
ja_jp: 分娩開始前に初めて気付かれた子宮内低酸素症
pt_br: Hipóxia intra-uterina diagnosticada antes do início do trabalho de parto
zh_cn: 分娩前首先注意到子宫内缺氧

# model:gnuhealth.pathology,name:P201
source: Intra-uterine hypoxia first noted during labour and delivery
es_ec: Hipoxia intrauterina notada por primera vez durante el trabajo de parto y el parto
ja_jp: 分娩中に初めて気付かれた子宮内低酸素症
pt_br: Hipóxia intra-uterina diagnosticada durante o trabalho de parto e o parto
zh_cn: 劳动和分娩期间首先注意到子宫内缺氧

# model:gnuhealth.pathology,name:P209
source: Intra-uterine hypoxia, unspecified
es_ec: Hipoxia intrauterina, no especificada
ja_jp: 子宮内低酸素症，詳細不明
pt_br: Hipóxia intra-uterina năo especificada
zh_cn: 子宫内缺氧，未特指

# model:gnuhealth.pathology,name:P21
source: Birth asphyxia
es_ec: Asfixia del nacimiento
ja_jp: 出生時仮死
pt_br: Nascimento asfixia
zh_cn: 胎儿产时窒息

# model:gnuhealth.pathology,name:P210
source: Severe birth asphyxia
es_ec: Asfixia del nacimiento, severa
ja_jp: 重度出生時仮死
pt_br: Asfixia grave ao nascer
zh_cn: 严重的出生窒息

# model:gnuhealth.pathology,name:P211
source: Mild and moderate birth asphyxia
es_ec: Asfixia del nacimiento, leve y moderada
ja_jp: 軽度及び中等度出生時仮死
pt_br: Asfixia leve ou moderada ao nascer
zh_cn: 新生儿轻度窒息

# model:gnuhealth.pathology,name:P219
source: Birth asphyxia, unspecified
es_ec: Asfixia del nacimiento, no especificada
ja_jp: 出生時仮死，詳細不明
pt_br: Asfixia ao nascer, năo especificada
zh_cn: 出生窒息，未特指

# model:gnuhealth.pathology,name:P22
source: Respiratory distress of newborn
es_ec: Dificultad respiratoria del recién nacido
ja_jp: 新生児の呼吸窮<促>迫
pt_br: desconforto respiratório do recém-nascido
zh_cn: 新生儿呼吸窘迫

# model:gnuhealth.pathology,name:P220
source: Respiratory distress syndrome of newborn
es_ec: Síndrome de dificultad respiratoria del recién nacido
ja_jp: 新生児呼吸窮<促>迫症候群<ＩＲＤＳ>
pt_br: Síndrome da angústia respiratória do recém-nascido
zh_cn: 新生儿呼吸窘迫综合症

# model:gnuhealth.pathology,name:P221
source: Transient tachypnoea of newborn
es_ec: Taquipnea transitoria del recién nacido
ja_jp: 新生児一過性頻呼吸
pt_br: Taquipnéia transitória do recém-nascido
zh_cn: 新生儿暂时性呼吸急促

# model:gnuhealth.pathology,name:P228
source: Other respiratory distress of newborn
es_ec: Otras dificultades respiratorias del recién nacido
ja_jp: 新生児のその他の呼吸窮<促>迫
pt_br: Outros desconfortos respiratórios do recém-nascido
zh_cn: 其他新生儿呼吸窘迫

# model:gnuhealth.pathology,name:P229
source: Respiratory distress of newborn, unspecified
es_ec: Dificultad respiratoria del recién nacido, no especificada
ja_jp: 新生児の呼吸窮<促>迫，詳細不明
pt_br: Desconforto respiratório năo especificado do recém-nascido
zh_cn: 新生儿呼吸窘迫，未特指

# model:gnuhealth.pathology,name:P23
source: Congenital pneumonia
es_ec: Neumonía congénita
ja_jp: 先天性肺炎
pt_br: pneumonia congênita
zh_cn: 先天性肺炎

# model:gnuhealth.pathology,name:P230
source: Congenital pneumonia due to viral agent
es_ec: Neumonía congénita debida a agente viral
ja_jp: ウイルスによる先天性肺炎
pt_br: Pneumonia congęnita devida a agente viral
zh_cn: 病毒性病原体引起的先天性肺炎

# model:gnuhealth.pathology,name:P231
source: Congenital pneumonia due to Chlamydia
es_ec: Neumonía congénita debida a Chlamydia
ja_jp: クラミジアによる先天性肺炎
pt_br: Pneumonia congęnita devida a Clamídia
zh_cn: 先天性肺炎衣原体

# model:gnuhealth.pathology,name:P232
source: Congenital pneumonia due to staphylococcus
es_ec: Neumonía congénita debida a estafilococos
ja_jp: ブドウ球菌による先天性肺炎
pt_br: Pneumonia congęnita devida a estafilococo
zh_cn: 葡萄球菌引起的先天性肺炎

# model:gnuhealth.pathology,name:P233
source: Congenital pneumonia due to streptococcus, group B
es_ec: Neumonía congénita debida a estreptococos del grupo B
ja_jp: Ｂ群レンサ球菌による先天性肺炎
pt_br: Pneumonia congęnita devida a estreptococo do grupo B
zh_cn: 先天性肺炎链球菌，B组

# model:gnuhealth.pathology,name:P234
source: Congenital pneumonia due to Escherichia coli
es_ec: Neumonía congénita debida a Escherichia coli
ja_jp: 大腸菌による先天性肺炎
pt_br: Pneumonia congęnita devida a Escherichia coli
zh_cn: 先天性肺炎大肠杆菌

# model:gnuhealth.pathology,name:P235
source: Congenital pneumonia due to Pseudomonas
es_ec: Neumonía congénita debida a Pseudomonas
ja_jp: 緑膿菌による先天性肺炎
pt_br: Pneumonia congęnita devida a Pseudomonas
zh_cn: 先天性假单胞菌致肺炎

# model:gnuhealth.pathology,name:P236
source: Congenital pneumonia due to other bacterial agents
es_ec: Neumonía congénita debida a otros agentes bacterianos
ja_jp: その他の細菌による先天性肺炎
pt_br: Pneumonia congęnita devida a outros agentes bacterianos
zh_cn: 其他病原体引起的先天性肺炎

# model:gnuhealth.pathology,name:P238
source: Congenital pneumonia due to other organisms
es_ec: Neumonía congénita debida a otros organismos
ja_jp: その他の病原体による先天性肺炎
pt_br: Pneumonia congęnita devida a outros organismos
zh_cn: 其他病原体引起的先天性肺炎
