Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:O622
source: Other uterine inertia
es_ec: Otras inercias uterinas
ja_jp: その他の陣痛微弱
pt_br: Outras formas de inércia uterina
zh_cn: 其他子宫乏力

# model:gnuhealth.pathology,name:O623
source: Precipitate labour
es_ec: Trabajo de parto precipitado
ja_jp: 急速分娩
pt_br: Trabalho de parto precipitado
zh_cn: 急产

# model:gnuhealth.pathology,name:O624
source: Hypertonic, incoördinate and prolonged uterine contractions
es_ec: Contracciones uterinas hipertónicas, incoordinadas y prolongadas
ja_jp: 高緊張性，非協調性及び持続性子宮収縮
pt_br: Contraçőes uterinas hipertônicas, incoordenadas ou prolongadas
zh_cn: 高渗，不协调和长时间的子宫收缩

# model:gnuhealth.pathology,name:O628
source: Other abnormalities of forces of labour
es_ec: Otras anomalías dinámicas del trabajo de parto
ja_jp: 娩出力のその他の異常
pt_br: Outras anormalidades da contraçăo uterina
zh_cn: 力劳动的其他异常

# model:gnuhealth.pathology,name:O629
source: Abnormality of forces of labour, unspecified
es_ec: Anomalía dinámica del trabajo de parto, no especificada
ja_jp: 娩出力の異常，詳細不明
pt_br: Anormalidades da contraçăo uterina, năo especificadas
zh_cn: 力劳动异常，未特指

# model:gnuhealth.pathology,name:O63
source: Long labour
es_ec: Trabajo de parto prolongado
ja_jp: 遷延分娩
pt_br: Long trabalho
zh_cn: 长期的劳动

# model:gnuhealth.pathology,name:O630
source: Prolonged first stage (of labour)
es_ec: Prolongación del primer período (del trabajo de parto)
ja_jp: 第１期遷延(分娩)
pt_br: Prolongamento do primeiro período (dilataçăo)
zh_cn: 延长的第一阶段（劳动）

# model:gnuhealth.pathology,name:O631
source: Prolonged second stage (of labour)
es_ec: Prolongación del segundo período (del trabajo de parto)
ja_jp: 第２期遷延(分娩)
pt_br: Prolongamento do segundo período (expulsăo)
zh_cn: 第二产程延长（劳动）

# model:gnuhealth.pathology,name:O632
source: Delayed delivery of second twin, triplet, etc.
es_ec: Retraso de la expulsión del segundo gemelo, del tercero, etc.
ja_jp: 双胎，三胎などの第２児の遷延分娩
pt_br: Parto retardado do segundo gęmeo, do terceiro gęmeo etc
zh_cn: 第二双胞胎，三胞胎延迟，等

# model:gnuhealth.pathology,name:O639
source: Long labour, unspecified
es_ec: Trabajo de parto prolongado, no especificado
ja_jp: 遷延分娩，詳細不明
pt_br: Trabalho de parto prolongado, năo especificado
zh_cn: 长期的劳动，未特指

# model:gnuhealth.pathology,name:O64
source: Obstructed labour due to malposition and malpresentation of foetus
es_ec: Trabajo de parto obstruido debido a mala posición y presentación anormal del feto
ja_jp: 胎位異常及び胎向異常による分娩停止
pt_br: trabalho devido a mau posicionamento e má apresentação do feto obstruído
zh_cn: 由于胎位不正和胎儿的先露异常难产

# model:gnuhealth.pathology,name:O640
source: Obstructed labour due to incomplete rotation of foetal head
es_ec: Trabajo de parto obstruido debido a rotación incompleta de la cabeza fetal
ja_jp: 児頭の回旋不全による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à rotaçăo incompleta do polo cefálico fetal
zh_cn: 由于胎头旋转不全梗阻性分娩

# model:gnuhealth.pathology,name:O641
source: Obstructed labour due to breech presentation
es_ec: Trabajo de parto obstruido debido a presentación de nalgas
ja_jp: 骨盤位による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à apresentaçăo pélvica
zh_cn: 因臀位难产

# model:gnuhealth.pathology,name:O642
source: Obstructed labour due to face presentation
es_ec: Trabajo de parto obstruido debido a presentación de cara
ja_jp: 顔位による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à apresentaçăo de face
zh_cn: 碍于面子演示难产

# model:gnuhealth.pathology,name:O643
source: Obstructed labour due to brow presentation
es_ec: Trabajo de parto obstruido debido a presentación de frente
ja_jp: 額位による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à apresentaçăo de fronte
zh_cn: 由于眉毛呈现难产

# model:gnuhealth.pathology,name:O644
source: Obstructed labour due to shoulder presentation
es_ec: Trabajo de parto obstruido debido a presentación de hombro
ja_jp: 肩甲位による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à apresentaçăo de ombro
zh_cn: 由于肩部呈现难产

# model:gnuhealth.pathology,name:O645
source: Obstructed labour due to compound presentation
es_ec: Trabajo de parto obstruido debido a presentación compuesta
ja_jp: 複合胎位異常による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à apresentaçăo complexa
zh_cn: 由于复合演示难产

# model:gnuhealth.pathology,name:O648
source: Obstructed labour due to other malposition and malpresentation
es_ec: Trabajo de parto obstruido debido a otras presentaciones anormales del feto
ja_jp: その他の胎位異常及び胎向異常による分娩停止
pt_br: Obstruçăo do trabalho de parto devida a outras formas de má-apresentaçăo e má-posiçăo
zh_cn: 由于其他胎位不正及先露异常难产

# model:gnuhealth.pathology,name:O649
source: Obstructed labour due to malposition and malpresentation, unspecified
es_ec: Trabajo de parto obstruido debido a presentación anormal del feto no especificada
ja_jp: 胎位異常及び胎向異常による分娩停止，詳細不明
pt_br: Obstruçăo do trabalho de parto devida a má-posiçăo ou má-apresentaçăo, năo especificadas
zh_cn: 难产因胎位不正及先露异常，不明

# model:gnuhealth.pathology,name:O65
source: Obstructed labour due to maternal pelvic abnormality
es_ec: Trabajo de parto obstruido debido a anormalidad de la pelvis materna
ja_jp: 母体の骨盤異常による分娩停止
pt_br: trabalho devido à anormalidade pélvica materna obstruído
zh_cn: 由于产妇的骨盆异常难产

# model:gnuhealth.pathology,name:O650
source: Obstructed labour due to deformed pelvis
es_ec: Trabajo de parto obstruido debido a deformidad de la pelvis
ja_jp: 骨盤変形による分娩停止
pt_br: Obstruçăo do trabalho de parto devida a deformidade pélvica
zh_cn: 由于变形的骨盆难产

# model:gnuhealth.pathology,name:O651
source: Obstructed labour due to generally contracted pelvis
es_ec: Trabajo de parto obstruido debido a estrechez general de la pelvis
ja_jp: 全狭骨盤による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à contraçăo geral da pelve
zh_cn: 由于总承包骨盆难产

# model:gnuhealth.pathology,name:O652
source: Obstructed labour due to pelvic inlet contraction
es_ec: Trabajo de parto obstruido debido a disminución del estrecho superior de la pelvis
ja_jp: 骨盤入口狭窄による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à contraçăo do estreito superior
zh_cn: 由于骨盆入口收缩难产

# model:gnuhealth.pathology,name:O653
source: Obstructed labour due to pelvic outlet and midcavity contraction
es_ec: Trabajo de parto obstruido debido a disminución del estrecho inferior de la pelvis
ja_jp: 骨盤出口及び中在部狭窄による分娩停止
pt_br: Obstruçăo do trabalho de parto devida à contraçăo do estreito inferior ou da cavidade mediana
zh_cn: 由于盆腔出口梗阻性分娩和收缩

# model:gnuhealth.pathology,name:O654
source: Obstructed labour due to foetopelvic disproportion, unspecified
es_ec: Trabajo de parto obstruido debido a desproporción fetopelviana, sin otra especificación
ja_jp: 胎児骨盤不均衡による分娩停止，詳細不明
pt_br: Obstruçăo do trabalho de parto devida a desproporçăo feto-pélvica, năo especificada
zh_cn: 难产由于foetopelvic盆不称，不明

# model:gnuhealth.pathology,name:O655
source: Obstructed labour due to abnormality of maternal pelvic organs
es_ec: Trabajo de parto obstruido debido a anomalías de los órganos pelvianos maternos
ja_jp: 母体骨盤臓器の異常による分娩停止
pt_br: Obstruçăo do trabalho de parto devida a anormalidade dos órgăos pélvicos maternos
zh_cn: 难产由于母体骨盆器官异常

# model:gnuhealth.pathology,name:O658
source: Obstructed labour due to other maternal pelvic abnormalities
es_ec: Trabajo de parto obstruido debido a otras anomalías pelvianas maternas
ja_jp: その他の母体の骨盤異常による分娩停止
pt_br: Obstruçăo do trabalho de parto devida a outras anormalidades pélvicas maternas
zh_cn: 由于其他产妇的骨盆异常难产

# model:gnuhealth.pathology,name:O659
source: Obstructed labour due to maternal pelvic abnormality, unspecified
es_ec: Trabajo de parto obstruido debido a anomalía pelviana no especificada
ja_jp: 母体の骨盤異常による分娩停止，詳細不明
pt_br: Obstruçăo do trabalho de parto devida a anormalidades pélvicas maternas năo especificadas
zh_cn: 难产是由于产妇的骨盆异常，不明

# model:gnuhealth.pathology,name:O66
source: Other obstructed labour
es_ec: Otras obstrucciones del trabajo de parto
ja_jp: その他の分娩停止
pt_br: Outro trabalho de parto obstruído
zh_cn: 其他难产

# model:gnuhealth.pathology,name:O660
source: Obstructed labour due to shoulder dystocia
es_ec: Trabajo de parto obstruido debido a distocia de hombros
ja_jp: 肩甲難産による分娩停止
pt_br: Obstruçăo do trabalho de parto devido a distócia de ombro
zh_cn: 由于肩难产

# model:gnuhealth.pathology,name:O661
source: Obstructed labour due to locked twins
es_ec: Trabajo de parto obstruido debido a distocia gemelar
ja_jp: 双胎懸鉤による分娩停止
pt_br: Obstruçăo do trabalho de parto por colisăo de gęmeos
zh_cn: 由于锁定双胞胎难产

# model:gnuhealth.pathology,name:O662
source: Obstructed labour due to unusually large foetus
es_ec: Trabajo de parto obstruido debido a distocia por feto inusualmente grande
ja_jp: 巨大児による分娩停止
pt_br: Obstruçăo do trabalho de parto por feto excepcionalmente grande
zh_cn: 由于异常大的胎儿难产

# model:gnuhealth.pathology,name:O663
source: Obstructed labour due to other abnormalities of foetus
es_ec: Trabajo de parto obstruido debido a otras anormalidades del feto
ja_jp: 胎児のその他の異常による分娩停止
pt_br: Obstruçăo do trabalho de parto devido a outras anormalidades do feto
zh_cn: 由于胎儿的其他异常难产

# model:gnuhealth.pathology,name:O664
source: Failed trial of labour, unspecified
es_ec: Fracaso de la prueba del trabajo de parto, no especificada
ja_jp: 試験分娩の不成功，詳細不明
pt_br: Falha de tentativa de trabalho de parto, năo especificada
zh_cn: 失败的试验劳动力，不明

# model:gnuhealth.pathology,name:O665
source: Failed application of vacuum extractor and forceps, unspecified
es_ec: Fracaso no especificado de la aplicación de fórceps o de ventosa extractora
ja_jp: 吸引分娩及び鉗子分娩の不成功，詳細不明
pt_br: Falha de aplicaçăo de fórceps e vácuo-extrator, năo especificada
zh_cn: 真空提取和镊子，未指定的应用程序失败

# model:gnuhealth.pathology,name:O668
source: Other specified obstructed labour
es_ec: Otras obstrucciones especificadas del trabajo de parto
ja_jp: その他の明示された分娩停止
pt_br: Outras formas de obstruçăo do trabalho de parto, especificadas
zh_cn: 其他特定难产

# model:gnuhealth.pathology,name:O669
source: Obstructed labour, unspecified
es_ec: Trabajo de parto obstruido, sin otra especificación
ja_jp: 分娩停止，詳細不明
pt_br: Obstruçăo do trabalho de parto, năo especificado
zh_cn: 难产，不明

# model:gnuhealth.pathology,name:O67
source: Labour and delivery complicated by intrapartum haemorrhage, not elsewhere classified
es_ec: Trabajo de parto y parto complicados por hemorragia intraparto, no clasificados en otra parte
ja_jp: 分娩時出血を合併する分娩，他に分類されないもの
pt_br: Trabalho e parto complicado por hemorragia durante o parto, e não em outro lugarClassificado
zh_cn: 劳动和交付产时出血并发其他未分类

# model:gnuhealth.pathology,name:O670
source: Intrapartum haemorrhage with coagulation defect
es_ec: Hemorragia intraparto con defectos de la coagulación
ja_jp: 凝固障害を伴う分娩時出血
pt_br: Hemorragia intraparto com deficięncia de coagulaçăo
zh_cn: 产时出血与凝血缺陷

# model:gnuhealth.pathology,name:O678
source: Other intrapartum haemorrhage
es_ec: Otras hemorragias intraparto
ja_jp: その他の分娩時出血
pt_br: Outras hemorragias intraparto
zh_cn: 其他产时出血

# model:gnuhealth.pathology,name:O679
source: Intrapartum haemorrhage, unspecified
es_ec: Hemorragia intraparto, no especificada
ja_jp: 分娩時出血，詳細不明
pt_br: Hemorragia intraparto năo especificada
zh_cn: 产时出血，不明

# model:gnuhealth.pathology,name:O68
source: Labour and delivery complicated by foetal stress [distress]
es_ec: Trabajo de parto y parto complicados por sufrimiento fetal
ja_jp: 胎児ストレス[仮死<ジストレス>]を合併する分娩
pt_br: Trabalho e parto complicado por estresse fetal [angústia]
zh_cn: 劳动和分娩胎儿并发应激[求救]

# model:gnuhealth.pathology,name:O680
source: Labour and delivery complicated by foetal heart rate anomaly
es_ec: Trabajo de parto y parto complicados por anomalía de la frecuencia cardíaca fetal
ja_jp: 胎児心拍数異常を合併する分娩
pt_br: Trabalho de parto e parto complicados por anormalidade da freqüęncia cardíaca fetal
zh_cn: 劳动和分娩胎儿心脏异常率并发

# model:gnuhealth.pathology,name:O681
source: Labour and delivery complicated by meconium in amniotic fluid
es_ec: Trabajo de parto y parto complicados por la presencia de meconio en el líquido amniótico
ja_jp: 羊水内胎便を合併する分娩
pt_br: Trabalho de parto e parto complicados por mecônio no líquido amniótico
zh_cn: 劳动和交付胎粪羊水复杂

# model:gnuhealth.pathology,name:O682
source: Labour and delivery complicated by foetal heart rate anomaly with meconium in amniotic fluid
es_ec: en el líquido amniótico
ja_jp: 羊水内胎便を伴う胎児心拍数異常を合併する分娩
pt_br: Trabalho de parto e parto complicados por anormalidade na freqüęncia cardíaca fetal com mecônio no líquido amniótico
zh_cn: 劳动和交付胎儿心脏异常率与胎粪羊水复杂

# model:gnuhealth.pathology,name:O683
source: Labour and delivery complicated by biochemical evidence of foetal stress
es_ec: Trabajo de parto y parto complicados por evidencia bioquímica de sufrimiento fetal
ja_jp: 胎児ストレスの生化学的異常所見を合併する分娩
pt_br: Trabalho de parto e parto complicados por evidęncias bioquímicas de sofrimento fetal
zh_cn: 劳动和分娩胎儿应激的生化证据复杂

# model:gnuhealth.pathology,name:O688
source: Labour and delivery complicated by other evidence of foetal stress
es_ec: Trabajo de parto y parto complicados por otras evidencias de sufrimiento fetal
ja_jp: 胎児ストレスのその他の所見を合併する分娩
pt_br: Trabalho de parto e parto complicados por outras evidęncias de sofrimento fetal
zh_cn: 劳动和分娩胎儿应力等复杂的证据

# model:gnuhealth.pathology,name:O689
source: Labour and delivery complicated by foetal stress, unspecified
es_ec: Trabajo de parto y parto complicados por sufrimiento fetal, sin otra especificación
ja_jp: 胎児ストレスを合併する分娩，詳細不明
pt_br: Trabalho de parto e parto complicados por sofrimento fetal, năo especificado
zh_cn: 劳动和分娩胎儿的压力，复杂的不明

# model:gnuhealth.pathology,name:O69
source: Labour and delivery complicated by umbilical cord complications
es_ec: Trabajo de parto y parto complicados por problemas del cordón umbilical
ja_jp: 臍帯合併症を合併する分娩
pt_br: Trabalho e parto complicados por cordão umbilical
zh_cn: 劳动和交付脐带并发症并发

# model:gnuhealth.pathology,name:O690
source: Labour and delivery complicated by prolapse of cord
es_ec: Trabajo de parto y parto complicados por prolapso del cordón umbilical
ja_jp: 臍帯の脱垂を合併する分娩
pt_br: Trabalho de parto e parto complicados por prolapso do cordăo
zh_cn: 劳动和交付索脱垂并发

# model:gnuhealth.pathology,name:O691
source: Labour and delivery complicated by cord around neck, with compression
es_ec: Trabajo de parto y parto complicados por circular pericervical del cordón, con compresión
ja_jp: 圧迫を伴う臍帯頚部巻絡を合併する分娩
pt_br: Trabalho de parto e parto complicados por circular de cordăo, com compressăo
zh_cn: 劳动和交付脐带绕颈，随着压缩并发

# model:gnuhealth.pathology,name:O692
source: Labour and delivery complicated by other cord entanglement
es_ec: Trabajo de parto y parto complicados por otros enredos del cordón
ja_jp: その他の臍帯巻絡を合併する分娩
pt_br: Trabalho de parto e parto complicados por outros enovelamentos do cordăo
zh_cn: 劳动和交付等脐带缠绕复杂

# model:gnuhealth.pathology,name:O693
source: Labour and delivery complicated by short cord
es_ec: Trabajo de parto y parto complicados por cordón umbilical corto
ja_jp: 過短臍帯を合併する分娩
pt_br: Trabalho de parto e parto complicados por cordăo curto
zh_cn: 劳动和交付短线并发

# model:gnuhealth.pathology,name:O694
source: Labour and delivery complicated by vasa praevia
es_ec: Trabajo de parto y parto complicados por vasa previa
ja_jp: 前置血管を合併する分娩
pt_br: Trabalho de parto e parto complicados por vasa praevia
zh_cn: 劳动和交付瓦萨前置胎盘并发

# model:gnuhealth.pathology,name:O695
source: Labour and delivery complicated by vascular lesion of cord
es_ec: Trabajo de parto y parto complicados por lesión vascular del cordón
ja_jp: 臍帯血管損傷を合併する分娩
pt_br: Trabalho de parto e parto complicados por lesăo vascular do cordăo
zh_cn: 劳动和交付脊髓血管病变复杂

# model:gnuhealth.pathology,name:O698
source: Labour and delivery complicated by other cord complications
es_ec: Trabajo de parto y parto complicados por otros problemas del cordón umbilical
ja_jp: その他の臍帯合併症を合併する分娩
pt_br: Trabalho de parto e parto complicados por outras complicaçőes do cordăo
zh_cn: 劳动和交付其他线复杂的并发症

# model:gnuhealth.pathology,name:O699
source: Labour and delivery complicated by cord complication, unspecified
es_ec: Trabajo de parto y parto complicados por problemas no especificados del cordón umbilical
ja_jp: 臍帯合併症を合併する分娩，詳細不明
pt_br: Trabalho de parto e parto complicados por complicaçőes do cordăo, năo especificadas
zh_cn: 劳动和交付线的并发症复杂，不确定

# model:gnuhealth.pathology,name:O70
source: Perineal laceration during delivery
es_ec: Desgarro perineal durante el parto
ja_jp: 分娩における会陰裂傷
pt_br: laceração perineal durante o parto
zh_cn: 分娩时会阴裂伤

# model:gnuhealth.pathology,name:O700
source: First degree perineal laceration during delivery
es_ec: Desgarro perineal de primer grado durante el parto
ja_jp: 分娩における第１度会陰裂傷
pt_br: Laceraçăo de períneo de primeiro grau durante o parto
zh_cn: 在分娩过程中第一度会阴裂伤

# model:gnuhealth.pathology,name:O701
source: Second degree perineal laceration during delivery
es_ec: Desgarro perineal de segundo grado durante el parto
ja_jp: 分娩における第２度会陰裂傷
pt_br: Laceraçăo de períneo de segundo grau durante o parto
zh_cn: 在分娩过程中第二度会阴裂伤

# model:gnuhealth.pathology,name:O702
source: Third degree perineal laceration during delivery
es_ec: Desgarro perineal de tercer grado durante el parto
ja_jp: 分娩における第３度会陰裂傷
pt_br: Laceraçăo de períneo de terceiro grau durante o parto
zh_cn: 在分娩过程中第三度会阴裂伤

# model:gnuhealth.pathology,name:O703
source: Fourth degree perineal laceration during delivery
es_ec: Desgarro perineal de cuarto grado durante el parto
ja_jp: 分娩における第４度会陰裂傷
pt_br: Laceraçăo de períneo de quarto grau durante o parto
zh_cn: 在分娩过程中四度会阴裂伤

# model:gnuhealth.pathology,name:O709
source: Perineal laceration during delivery, unspecified
es_ec: Desgarro perineal durante el parto, de grado no especificado
ja_jp: 分娩における会陰裂傷，詳細不明
pt_br: Laceraçăo de períneo durante o parto, năo especificada
zh_cn: 分娩时会阴裂伤，未指定的

# model:gnuhealth.pathology,name:O71
source: Other obstetric trauma
es_ec: Otro trauma obstétrico
ja_jp: その他の産科的外傷
pt_br: Outro trauma obstétrico
zh_cn: 其他产科创伤

# model:gnuhealth.pathology,name:O710
source: Rupture of uterus before onset of labour
es_ec: Ruptura del útero antes del inicio del trabajo de parto
ja_jp: 分娩開始前の子宮破裂
pt_br: Ruptura do útero antes do início do trabalho de parto
zh_cn: 子宫临产前破裂

# model:gnuhealth.pathology,name:O711
source: Rupture of uterus during labour
es_ec: Ruptura del útero durante el trabajo de parto
ja_jp: 分娩における子宮破裂
pt_br: Ruptura do útero durante o trabalho de parto
zh_cn: 子宫分娩时破裂

# model:gnuhealth.pathology,name:O712
source: Postpartum inversion of uterus
es_ec: Inversión del útero, postparto
ja_jp: 分娩後の子宮内反(症)
pt_br: Inversăo do útero pós-parto
zh_cn: 子宫产后反转

# model:gnuhealth.pathology,name:O713
source: Obstetric laceration of cervix
es_ec: Desgarro obstétrico del cuello uterino
ja_jp: 子宮頚(部)の産科的裂傷
pt_br: Laceraçăo obstétrica do colo do útero
zh_cn: 宫颈裂伤产科

# model:gnuhealth.pathology,name:O714
source: Obstetric high vaginal laceration alone
es_ec: Desgarro vaginal obstétrico alto, sólo
ja_jp: 産科的高位腟(壁)裂傷のみ
pt_br: Laceraçăo vaginal alta isolada, de origem obstétrica
zh_cn: 单独产科高阴道裂伤

# model:gnuhealth.pathology,name:O715
source: Other obstetric injury to pelvic organs
es_ec: Otros traumatismos obstétricos de los órganos pelvianos
ja_jp: 骨盤臓器のその他の産科的損傷
pt_br: Outras lesőes obstétricas aos órgăos pélvicos
zh_cn: 其他产科损伤盆腔器官

# model:gnuhealth.pathology,name:O716
source: Obstetric damage to pelvic joints and ligaments
es_ec: Traumatismo obstétrico de los ligamentos y articulaciones de la pelvis
ja_jp: 骨盤関節及び靱帯の産科的傷害
pt_br: Lesăo obstétrica das articulaçőes e dos ligamentos pélvicos
zh_cn: 骨盆的关节和韧带损伤产科

# model:gnuhealth.pathology,name:O717
source: Obstetric haematoma of pelvis
es_ec: Hematoma obstétrico de la pelvis
ja_jp: 骨盤の産科的血腫
pt_br: Hematoma obstétrico da pelve
zh_cn: 骨盆产科血肿

# model:gnuhealth.pathology,name:O718
source: Other specified obstetric trauma
es_ec: Otros traumas obstétricos especificados
ja_jp: その他の明示された産科的外傷
pt_br: Outros traumatismos obstétricos especificados
zh_cn: 其他特定产科创伤

# model:gnuhealth.pathology,name:O719
source: Obstetric trauma, unspecified
es_ec: Trauma obstétrico, no especificado
ja_jp: 産科的外傷，詳細不明
pt_br: Traumatismo obstétrico, năo especificado
zh_cn: 产科创伤，不明

# model:gnuhealth.pathology,name:O72
source: Postpartum haemorrhage
es_ec: Hemorragia postparto
ja_jp: 分娩後出血
pt_br: hemorragia pós-parto
zh_cn: 产后出血

# model:gnuhealth.pathology,name:O720
source: Third-stage haemorrhage
es_ec: Hemorragia del tercer período del parto
ja_jp: 第３期出血
pt_br: Hemorragia do terceiro estágio
zh_cn: 第三阶段出血

# model:gnuhealth.pathology,name:O721
source: Other immediate postpartum haemorrhage
es_ec: Otras hemorragias postparto inmediatas
ja_jp: その他の分娩直後出血
pt_br: Outras hemorragias do pós-parto imediato
zh_cn: 其他直系产后出血

# model:gnuhealth.pathology,name:O722
source: Delayed and secondary postpartum haemorrhage
es_ec: Hemorragia postparto secundaria o tardía
ja_jp: 遷延及び二次性分娩後出血
pt_br: Hemorragias pós-parto, tardias e secundárias
zh_cn: 延迟和继发产后出血

# model:gnuhealth.pathology,name:O723
source: Postpartum coagulation defects
es_ec: Defecto de la coagulación postparto
ja_jp: 分娩後凝固障害
pt_br: Deficięncias de coagulaçăo pós-parto
zh_cn: 产后凝血缺陷

# model:gnuhealth.pathology,name:O73
source: Retained placenta and membranes, without haemorrhage
es_ec: Retención de la placenta o de las membranas, sin hemorragia
ja_jp: 遺残胎盤及び遺残卵膜，出血を伴わないもの
pt_br: Retenção de placenta e das membranas, sem hemorragia
zh_cn: 胎盘胎膜残留，无出血

# model:gnuhealth.pathology,name:O730
source: Retained placenta, without haemorrhage
es_ec: Retención de la placenta sin hemorragia
ja_jp: 遺残胎盤，出血を伴わないもの
pt_br: Retençăo da placenta sem hemorragia
zh_cn: 胎盘滞留，无出血

# model:gnuhealth.pathology,name:O731
source: Retained portions of placenta and membranes, without haemorrhage
es_ec: Retención de fragmentos de la placenta o de las membranas, sin hemorragia
ja_jp: 胎盤及び卵膜の一部遺残，出血を伴わないもの
pt_br: Retençăo de partes da placenta ou das membranas, sem hemorragia
zh_cn: 胎盘及胎膜的保留部分，不出血

# model:gnuhealth.pathology,name:O74
source: Complications of anaesthesia during labour and delivery
es_ec: Complicaciones de la anestesia administrada durante el trabajo de parto y el parto
ja_jp: 分娩における麻酔合併症
pt_br: Complicações de anestesia durante o trabalho de parto
zh_cn: 麻醉在分娩期间的并发症

# model:gnuhealth.pathology,name:O740
source: Aspiration pneumonitis due to anaesthesia during labour and delivery
es_ec: Neumonitis por aspiración debida a la anestesia administrada durante el trabajo de parto y el parto
ja_jp: 分娩における麻酔によるえん<嚥>下<誤えん<嚥>>性肺臓炎
pt_br: Pneumonite aspirativa devida a anestesia durante o trabalho de parto e o parto
zh_cn: 愿望临产和分娩时引起的肺炎麻醉

# model:gnuhealth.pathology,name:O741
source: Other pulmonary complications of anaesthesia during labour and delivery
es_ec: Otras complicaciones pulmonares debidas a la anestesia administrada durante el trabajo de parto y el parto
ja_jp: 分娩における麻酔のその他の肺合併症
pt_br: Outras complicaçőes pulmonares devidas a anestesia durante o trabalho de parto e no parto
zh_cn: 醉在分娩期间其他肺部并发症

# model:gnuhealth.pathology,name:O742
source: Cardiac complications of anaesthesia during labour and delivery
es_ec: Complicaciones cardíacas de la anestesia administrada durante el trabajo de parto y el parto
ja_jp: 分娩における麻酔の心臓合併症
pt_br: Complicaçőes cardíacas devidas a anestesia durante o trabalho de parto e no parto
zh_cn: 醉在分娩期间心脏并发症

# model:gnuhealth.pathology,name:O743
source: Central nervous system complications of anaesthesia during labour and delivery
es_ec: Complicaciones del sistema nervioso central por la anestesia administrada durante el trabajo de parto y el parto
ja_jp: 分娩における麻酔の中枢神経系合併症
pt_br: Complicaçőes do sistema nervoso central devidas a anestesia durante o trabalho de parto e no parto
zh_cn: 麻醉在分娩期间中枢神经系统并发症

# model:gnuhealth.pathology,name:O744
source: Toxic reaction to local anaesthesia during labour and delivery
es_ec: Reacción tóxica a la anestesia local administrada durante el trabajo de parto y el parto
ja_jp: 分娩における局所麻酔に対する中毒反応
pt_br: Reaçăo tóxica a anestesia local durante trabalho de parto e o parto
zh_cn: 劳动和分娩时的毒性反应，局部麻醉
