Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Z042
source: Examination and observation following work accident
es_ec: Examen y observación consecutivos a accidente de trabajo
ja_jp: 就業中の事故<労働災害>後における検査及び観察
pt_br: Exame e observação após acidente de trabalho
zh_cn: 检查和观察以下工作事故

# model:gnuhealth.pathology,name:Z043
source: Examination and observation following other accident
es_ec: Examen y observación consecutivos a otro accidente
ja_jp: その他の事故後における検査及び観察
pt_br: Exame e observação após outro acidente
zh_cn: 检查和观察下列其他事故

# model:gnuhealth.pathology,name:Z044
source: Examination and observation following alleged rape and seduction
es_ec: Examen y observación consecutivos a denuncia de violación y seducción
ja_jp: 強姦及び婦女暴行の申し立て後における検査及び観察
pt_br: Exame e observação após suposto estupro e sedução
zh_cn: 检查和观察以下涉嫌强奸和诱惑

# model:gnuhealth.pathology,name:Z045
source: Examination and observation following other inflicted injury
es_ec: Examen y observación consecutivos a otra lesión infligida
ja_jp: その他の故意の損傷後における検査及び観察
pt_br: Exame e observação após outros ferimentos infligidos
zh_cn: 检查和观察下列其他伤身体

# model:gnuhealth.pathology,name:Z046
source: General psychiatric examination, requested by authority
es_ec: Examen psiquiátrico general, solicitado por una autoridad
ja_jp: 当局の要請による一般精神医学的検査
pt_br: exame psiquiátrico geral, requerido por autoridade
zh_cn: 一般精神病检查，要求当局

# model:gnuhealth.pathology,name:Z048
source: Examination and observation for other specified reasons
es_ec: Examen y observación por otras razones especificadas
ja_jp: その他の明示された理由による検査及び観察
pt_br: Exame e observação por outras razões especificadas
zh_cn: 检查和观察其他特定原因

# model:gnuhealth.pathology,name:Z049
source: Examination and observation for unspecified reason
es_ec: Examen y observación por razones no especificadas
ja_jp: 理由不明の検査及び観察
pt_br: Exame e observação por razão não especificada
zh_cn: 检查和观察不明原因

# model:gnuhealth.pathology,name:Z08
source: Follow-up examination after treatment for malignant neoplasm
es_ec: Examen de seguimiento consecutivo al tratamiento por tumor maligno
ja_jp: 悪性新生物治療後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após tratamento de neoplasia maligna
zh_cn: 治疗恶性肿瘤后的随访检查

# model:gnuhealth.pathology,name:Z080
source: Follow-up examination after surgery for malignant neoplasm
es_ec: Examen de seguimiento consecutivo a cirugía por tumor maligno
ja_jp: 悪性新生物の術後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após a cirurgia para neoplasia maligna
zh_cn: 手术治疗恶性肿瘤后随访检查

# model:gnuhealth.pathology,name:Z081
source: Follow-up examination after radiotherapy for malignant neoplasm
es_ec: Examen de seguimiento consecutivo a radioterapia por tumor maligno
ja_jp: 悪性新生物の放射線治療後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após a radioterapia para neoplasia maligna
zh_cn: 放射治疗恶性肿瘤后随访检查

# model:gnuhealth.pathology,name:Z082
source: Follow-up examination after chemotherapy for malignant neoplasm
es_ec: Examen de seguimiento consecutivo a quimioterapia por tumor maligno
ja_jp: 悪性新生物の化学療法後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após a quimioterapia para neoplasia maligna
zh_cn: 化疗对恶性肿瘤后的随访检查

# model:gnuhealth.pathology,name:Z087
source: Follow-up examination after combined treatment for malignant neoplasm
es_ec: Examen de seguimiento consecutivo a tratamiento combinado por tumor maligno
ja_jp: 悪性新生物の複合治療後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após o tratamento combinado para neoplasia maligna
zh_cn: 后随访检查为恶性肿瘤综合治疗

# model:gnuhealth.pathology,name:Z088
source: Follow-up examination after other treatment for malignant neoplasm
es_ec: Examen de seguimiento consecutivo a otro tratamiento por tumor maligno
ja_jp: 悪性新生物のその他の治療後の経過観察<フォローアップ>検査
pt_br: Exame de seguimento após outro tratamento por neoplasia maligna
zh_cn: 后跟踪检查等治疗恶性肿瘤

# model:gnuhealth.pathology,name:Z089
source: Follow-up examination after unspecified treatment for malignant neoplasm
es_ec: Examen de seguimiento consecutivo a tratamiento no especificado por tumor maligno
ja_jp: 悪性新生物の詳細不明の治療後の経過観察<フォローアップ>検査
pt_br: Exame de acompanhamento após tratamento não especificado por neoplasia maligna
zh_cn: 后随访检查未指定治疗恶性肿瘤

# model:gnuhealth.pathology,name:Z09
source: Follow-up examination after treatment for conditions other than malignant neoplasms
es_ec: Examen de seguimiento consecutivo a tratamiento por otras afecciones diferentes a tumores malignos
ja_jp: 悪性新生物以外の病態の治療後の経過観察<フォローアップ>検査
pt_br: Exame de acompanhamento após o tratamento para outras condições de malignoNeoplasias
zh_cn: 治疗不是恶性肿瘤等条件后随访检查

# model:gnuhealth.pathology,name:Z090
source: Follow-up examination after surgery for other conditions
es_ec: Examen de seguimiento consecutivo a cirugía por otras afecciones
ja_jp: その他の病態の術後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após a cirurgia para outras condições
zh_cn: 手术后随访检查的其他条件

# model:gnuhealth.pathology,name:Z091
source: Follow-up examination after radiotherapy for other conditions
es_ec: Examen de seguimiento consecutivo a radioterapia por otras afecciones
ja_jp: その他の病態の放射線治療後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após a radioterapia para outras condições
zh_cn: 放疗后随访检查的其他条件

# model:gnuhealth.pathology,name:Z092
source: Follow-up examination after chemotherapy for other conditions
es_ec: Examen de seguimiento consecutivo a quimioterapia por otras afecciones
ja_jp: その他の病態の化学療法後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após a quimioterapia para outras doenças
zh_cn: 化疗的其他条件后随访检查

# model:gnuhealth.pathology,name:Z093
source: Follow-up examination after psychotherapy
es_ec: Examen de seguimiento consecutivo a psicoterapia
ja_jp: 精神療法後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após a psicoterapia
zh_cn: 心理治疗后的随访检查

# model:gnuhealth.pathology,name:Z094
source: Follow-up examination after treatment of fracture
es_ec: Examen de seguimiento consecutivo a tratamiento de fractura
ja_jp: 骨折治療後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após tratamento de fratura
zh_cn: 治疗骨折后的随访检查

# model:gnuhealth.pathology,name:Z097
source: Follow-up examination after combined treatment for other conditions
es_ec: Examen de seguimiento consecutivo a tratamiento combinado por otras afecciones
ja_jp: その他の病態の複合治療後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após o tratamento combinado com outras condições
zh_cn: 后随访检查的其他条件综合治疗

# model:gnuhealth.pathology,name:Z098
source: Follow-up examination after other treatment for other conditions
es_ec: Examen de seguimiento consecutivo a otro tratamiento por otras afecciones
ja_jp: その他の病態のその他の治療後の経過観察<フォローアップ>検査
pt_br: Exame de seguimento após outro tratamento para outras condições
zh_cn: 后跟踪检查等处理的其他条件

# model:gnuhealth.pathology,name:Z099
source: Follow-up examination after unspecified treatment for other conditions
es_ec: Examen de seguimiento consecutivo a tratamiento no especificado por otras afecciones
ja_jp: その他の病態の詳細不明の治療後の経過観察<フォローアップ>検査
pt_br: exame de acompanhamento após tratamento não especificado por outras condições
zh_cn: 后随访检查未指定治疗的其他条件

# model:gnuhealth.pathology,name:Z10
source: Routine general health check-up of defined subpopulation
es_ec: Control general de salud de rutina de subpoblaciones definidas
ja_jp: 特定集団の定型的<ルーチン>一般健康診断
pt_br: Rotina saúde check-up geral da subpopulação definida
zh_cn: 例行的全面健康检查特定人群的

# model:gnuhealth.pathology,name:Z100
source: Occupational health examination
es_ec: Examen de salud ocupacional
ja_jp: 職場健診
pt_br: exame de saúde ocupacional
zh_cn: 职业健康检查

# model:gnuhealth.pathology,name:Z101
source: Routine general health check-up of inhabitants of institutions
es_ec: Control general de salud de rutina de residentes de instituciones
ja_jp: 施設入所者の定型的<ルーチン>一般健康診断
pt_br: Rotina saúde check-up geral dos habitantes de instituições
zh_cn: 例行的全面健康检查机构的居民

# model:gnuhealth.pathology,name:Z102
source: Routine general health check-up of armed forces
es_ec: Control general de salud de rutina a miembros de las fuerzas armadas
ja_jp: 軍隊の定型的<ルーチン>一般健康診断
pt_br: Rotina saúde check-up geral das forças armadas
zh_cn: 例行的全面健康检查武装力量

# model:gnuhealth.pathology,name:Z103
source: Routine general health check-up of sports teams
es_ec: Control general de salud de rutina a integrantes de equipos deportivos
ja_jp: スポーツチームの定型的<ルーチン>一般健康診断
pt_br: estado geral de saúde de rotina de check-up de equipes esportivas
zh_cn: 例行的全面健康检查运动队

# model:gnuhealth.pathology,name:Z108
source: Routine general health check-up of other defined subpopulations
es_ec: Otros controles generales de salud de rutina de otras subpoblaciones definidas
ja_jp: その他の特定集団の定型的<ルーチン>一般健康診断
pt_br: Rotina saúde check-up geral de outras subpopulações definidas
zh_cn: 例行的全面健康检查的其他定义的亚群

# model:gnuhealth.pathology,name:Z11
source: Special screening examination for infectious and parasitic diseases
es_ec: Examen de pesquisa especial para enfermedades infecciosas y parasitarias
ja_jp: 感染症及び寄生虫症の特殊スクリーニング検査
pt_br: exame de triagem especial para doenças infecciosas e parasitárias
zh_cn: 特别筛选考试传染病和寄生虫病

# model:gnuhealth.pathology,name:Z110
source: Special screening examination for intestinal infectious diseases
es_ec: Examen de pesquisa especial para enfermedades infecciosas intestinales
ja_jp: 腸管感染症の特殊スクリーニング検査
pt_br: exame de triagem especial para doenças infecciosas intestinais
zh_cn: 特别筛检检查肠道传染病

# model:gnuhealth.pathology,name:Z111
source: Special screening examination for respiratory tuberculosis
es_ec: Examen de pesquisa especial para tuberculosis respiratoria
ja_jp: 呼吸器結核の特殊スクリーニング検査
pt_br: exame de triagem especial para tuberculose respiratória
zh_cn: 特别筛检检查呼吸道结核

# model:gnuhealth.pathology,name:Z112
source: Special screening examination for other bacterial diseases
es_ec: Examen de pesquisa especial para otras enfermedades bacterianas
ja_jp: その他の細菌性疾患の特殊スクリーニング検査
pt_br: exame de triagem especial para outras doenças bacterianas
zh_cn: 特别筛检检查其他细菌性疾病

# model:gnuhealth.pathology,name:Z113
source: Special screening examination for infections with a predominantly sexual mode of transmission
es_ec: Examen de pesquisa especial para infecciones de transmisión predominantemente sexual
ja_jp: 主として性的伝播様式をとる感染症の特殊スクリーニング検査
pt_br: Exame de triagem especial para infecções com um predominantemente sexualModo de transmissão
zh_cn: 特别筛选检查的感染与传播的主要性模式

# model:gnuhealth.pathology,name:Z114
source: Special screening examination for human immunodeficiency virus [HIV]
es_ec: Examen de pesquisa especial para el virus de la inmunodeficiencia humana [VIH]
ja_jp: ヒト免疫不全ウイルス[ＨＩＶ]の特殊スクリーニング検査
pt_br: exame de triagem especial para o vírus da imunodeficiência humana [HIV]
zh_cn: 特别筛检人类免疫缺陷病毒（HIV）

# model:gnuhealth.pathology,name:Z115
source: Special screening examination for other viral diseases
es_ec: Examen de pesquisa especial para otras enfermedades virales
ja_jp: その他のウイルス疾患の特殊スクリーニング検査
pt_br: exame de triagem especial para outras doenças virais
zh_cn: 特别筛检检查其他病毒性疾病

# model:gnuhealth.pathology,name:Z116
source: Special screening examination for other protozoal diseases and helminthiases
es_ec: Examen de pesquisa especial para otras enfermedades debidas a protozoarios y helmintos
ja_jp: その他の原虫疾患及びぜん<蠕>虫症の特殊スクリーニング検査
pt_br: Exame de triagem especial para outras doenças causadas por protozoários e helmintíases
zh_cn: 特别筛选检查其他原虫疾病和蛔虫病

# model:gnuhealth.pathology,name:Z118
source: Special screening examination for other infectious and parasitic diseases
es_ec: Examen de pesquisa especial para otras enfermedades infecciosas y parasitarias especificadas
ja_jp: その他の感染症及び寄生虫症の特殊スクリーニング検査
pt_br: Exame de triagem especial para outras doenças infecciosas e parasitárias
zh_cn: 特别筛检检查其他传染病和寄生虫病

# model:gnuhealth.pathology,name:Z119
source: Special screening examination for infectious and parasitic diseases, unspecified
es_ec: Examen de pesquisa especial para enfermedades infecciosas y parasitarias no especificadas
ja_jp: 感染症及び寄生虫症の特殊スクリーニング検査，詳細不明
pt_br: Exame de triagem especial para doenças infecciosas e parasitáriasIndeterminado
zh_cn: 特别筛选检查未定义传染病和寄生虫病

# model:gnuhealth.pathology,name:Z12
source: Special screening examination for neoplasms
es_ec: Examen de pesquisa especial para tumores
ja_jp: 新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasias
zh_cn: 特别筛选检查肿瘤

# model:gnuhealth.pathology,name:Z120
source: Special screening examination for neoplasm of stomach
es_ec: Examen de pesquisa especial para tumor de estómago
ja_jp: 胃の新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasia de estômago
zh_cn: 特别筛选检查胃肿瘤

# model:gnuhealth.pathology,name:Z121
source: Special screening examination for neoplasm of intestinal tract
es_ec: Examen de pesquisa especial para tumor del intestino
ja_jp: 腸管の新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasias do trato intestinal
zh_cn: 特别筛选检查肠道肿瘤

# model:gnuhealth.pathology,name:Z122
source: Special screening examination for neoplasm of respiratory organs
es_ec: Examen de pesquisa especial para tumores de órganos respiratorios
ja_jp: 呼吸器の新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasia de órgãos respiratórios
zh_cn: 特别筛选检查呼吸器官肿瘤

# model:gnuhealth.pathology,name:Z123
source: Special screening examination for neoplasm of breast
es_ec: Examen de pesquisa especial para tumor de la mama
ja_jp: 乳房の新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasia de mama
zh_cn: 特别筛选检查对乳腺的肿瘤

# model:gnuhealth.pathology,name:Z124
source: Special screening examination for neoplasm of cervix
es_ec: Examen de pesquisa especial para tumor del cuello uterino
ja_jp: 子宮頚(部)の新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasia de colo do útero
zh_cn: 特别筛选检查宫颈肿瘤

# model:gnuhealth.pathology,name:Z125
source: Special screening examination for neoplasm of prostate
es_ec: Examen de pesquisa especial para tumor de la próstata
ja_jp: 前立腺の新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasia de próstata
zh_cn: 特别筛检检查前列腺的肿瘤

# model:gnuhealth.pathology,name:Z126
source: Special screening examination for neoplasm of bladder
es_ec: Examen de pesquisa especial para tumor de la vejiga
ja_jp: 膀胱の新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasia de bexiga
zh_cn: 特别筛检膀胱的肿瘤

# model:gnuhealth.pathology,name:Z128
source: Special screening examination for neoplasm of other sites
es_ec: Examen de pesquisa especial para tumores de otros sitios
ja_jp: その他の部位の新生物の特殊スクリーニング検査
pt_br: exame de triagem especial para neoplasia de outros locais
zh_cn: 特别筛选检查的其他位置肿瘤

# model:gnuhealth.pathology,name:Z129
source: Special screening examination for neoplasm, unspecified
es_ec: Examen de pesquisa especial para tumor de sitio no especificado
ja_jp: 新生物の特殊スクリーニング検査，詳細不明
pt_br: exame especial de triagem para neoplasia, não especificado
zh_cn: 特别筛选检查未定义的肿瘤

# model:gnuhealth.pathology,name:Z13
source: Special screening examination for other diseases and disorders
es_ec: Examen de pesquisa especial para otras enfermedades y trastornos
ja_jp: その他の疾患及び障害の特殊スクリーニング検査
pt_br: exame de triagem especial para outras doenças e distúrbios
zh_cn: 特别筛检检查其他疾病及紊乱

# model:gnuhealth.pathology,name:Z130
source: Special screening examination for diseases of the blood and blood-forming organs and certain disorders involving the immune mechanism
es_ec: mecanismo de la inmunidad
ja_jp: 血液及び造血器の疾患並びに免疫機構の障害の特殊スクリーニング検査
pt_br: Exame de triagem especial para doenças do sangue e de formação do sangueÓrgãos e alguns transtornos imunitários
zh_cn: 特别筛选检查的血液涉及免疫机制的疾病和造血器官和某些疾病

# model:gnuhealth.pathology,name:Z131
source: Special screening examination for diabetes mellitus
es_ec: Examen de pesquisa especial para diabetes mellitus
ja_jp: 糖尿病の特殊スクリーニング検査
pt_br: exame de triagem especial para diabetes mellitus
zh_cn: 特别筛检糖尿病

# model:gnuhealth.pathology,name:Z132
source: Special screening examination for nutritional disorders
es_ec: Examen de pesquisa especial para trastornos de la nutrición
ja_jp: 栄養障害の特殊スクリーニング検査
pt_br: exame de triagem especial para distúrbios nutricionais
zh_cn: 特别筛查检查营养障碍

# model:gnuhealth.pathology,name:Z133
source: Special screening examination for mental and behavioural disorders
es_ec: Examen de pesquisa especial para trastornos mentales y del comportamiento
ja_jp: 精神及び行動の障害の特殊スクリーニング検査
pt_br: exame de triagem especial para os transtornos mentais e comportamentais
zh_cn: 特别筛选考试精神和行为障碍

# model:gnuhealth.pathology,name:Z134
source: Special screening examination for certain developmental disorders in childhood
es_ec: Examen de pesquisa especial para ciertos trastornos del desarrollo en el niño
ja_jp: 小児期の発育<発達>障害の特殊スクリーニング検査
pt_br: Exame de triagem especial para certos transtornos do desenvolvimento inInfância
zh_cn: 特别筛选检查在儿童期的某些发育障碍

# model:gnuhealth.pathology,name:Z135
source: Special screening examination for eye and ear disorders
es_ec: Examen de pesquisa especial para trastornos del ojo y del oído
ja_jp: 眼及び耳の障害の特殊スクリーニング検査
pt_br: exame de triagem especial para os olhos e doenças de orelha
zh_cn: 特别筛检检查眼睛和耳朵疾病

# model:gnuhealth.pathology,name:Z136
source: Special screening examination for cardiovascular disorders
es_ec: Examen de pesquisa especial para trastornos cardiovasculares
ja_jp: 心血管障害の特殊スクリーニング検査
pt_br: exame de triagem especial para doenças cardiovasculares
zh_cn: 特别筛检心血管疾病

# model:gnuhealth.pathology,name:Z137
source: Special screening examination for congenital malformations, deformations and chromosomal abnormalities
es_ec: Examen de pesquisa especial para malformaciones congénitas, deformidades y anomalías cromosómicas
ja_jp: 先天奇形，変形及び染色体異常の特殊スクリーニング検査
pt_br: Exame de triagem especial para malformações congênitas, deformidades eAnormalidades cromossômicas
zh_cn: 特别筛检先天性畸形，变形和染色体异常

# model:gnuhealth.pathology,name:Z138
source: Special screening examination for other specified diseases and disorders
es_ec: Examen de pesquisa especial para otras enfermedades y trastornos especificados
ja_jp: その他の明示された疾患及び障害の特殊スクリーニング検査
pt_br: Exame de triagem especial para outras doenças e transtornos especificados
zh_cn: 特别筛检检查其他特定疾病和失调

# model:gnuhealth.pathology,name:Z139
source: Special screening examination, unspecified
es_ec: Examen de pesquisa especial, no especificado
ja_jp: 特殊スクリーニング検査，詳細不明
pt_br: exame de triagem especial, não especificado
zh_cn: 特殊的筛选检查，未指定的

# model:gnuhealth.pathology,name:Z20
source: Contact with and exposure to communicable diseases
es_ec: Contacto con y exposición a enfermedades transmisibles
ja_jp: 伝染病の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição a doenças transmissíveis
zh_cn: 接触和暴露于传染性疾病

# model:gnuhealth.pathology,name:Z200
source: Contact with and exposure to intestinal infectious diseases
es_ec: Contacto con y exposición a enfermedades infecciosas intestinales
ja_jp: 腸管感染症の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição a doenças infecciosas intestinais
zh_cn: 接触和暴露于肠道传染病

# model:gnuhealth.pathology,name:Z201
source: Contact with and exposure to tuberculosis
es_ec: Contacto con y exposición a tuberculosis
ja_jp: 結核の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição à tuberculose
zh_cn: 接触和暴露于肺结核

# model:gnuhealth.pathology,name:Z202
source: Contact with and exposure to infections with a predominantly sexual mode of transmission
es_ec: Contacto con y exposición a enfermedades infecciosas con un modo de transmisión predominantemente sexual
ja_jp: 主として性的伝播様式をとる感染症の感染源との接触及び病原体への曝露
pt_br: Contacto com a exposição às infecções e com um modo predominantemente sexualTransmissão
zh_cn: 接触和暴露于感染的传播的主要性模式

# model:gnuhealth.pathology,name:Z203
source: Contact with and exposure to rabies
es_ec: Contacto con y exposición a rabia
ja_jp: 狂犬病の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição à raiva
zh_cn: 接触和暴露于狂犬病

# model:gnuhealth.pathology,name:Z204
source: Contact with and exposure to rubella
es_ec: Contacto con y exposición a rubéola
ja_jp: 風疹の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição à rubéola
zh_cn: 接触和接触风疹

# model:gnuhealth.pathology,name:Z205
source: Contact with and exposure to viral hepatitis
es_ec: Contacto con y exposición a hepatitis viral
ja_jp: ウイルス肝炎の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição à hepatite viral
zh_cn: 接触和暴露于病毒性肝炎

# model:gnuhealth.pathology,name:Z206
source: Contact with and exposure to human immunodeficiency virus [HIV]
es_ec: Contacto con y exposición al virus de la inmunodeficiencia humana [VIH]
ja_jp: ヒト免疫不全ウイルス[ＨＩＶ]との接触及び曝露
pt_br: Contato com e exposição ao vírus da imunodeficiência humana [HIV]
zh_cn: 接触和暴露于人类免疫缺陷病毒（HIV）

# model:gnuhealth.pathology,name:Z207
source: Contact with and exposure to pediculosis, acariasis and other infestations
es_ec: Contacto con y exposición a pediculosis, acariasis y otras infestaciones
ja_jp: シラミ症，ダニ症及びその他の寄生虫症の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição a pediculose, acariasis e outras infestações
zh_cn: 接触和接触阴虱，疥癣等虫害

# model:gnuhealth.pathology,name:Z208
source: Contact with and exposure to other communicable diseases
es_ec: Contacto con y exposición a otras enfermedades transmisibles
ja_jp: その他の伝染病の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição a outras doenças transmissíveis
zh_cn: 接触和接触其他传染病

# model:gnuhealth.pathology,name:Z209
source: Contact with and exposure to unspecified communicable disease
es_ec: Contacto con y exposición a enfermedades transmisibles no especificadas
ja_jp: 詳細不明の伝染病の感染源との接触及び病原体への曝露
pt_br: Contato com e exposição a doenças transmissíveis indeterminado
zh_cn: 接触和接触不明传染病

# model:gnuhealth.pathology,name:Z21
source: Asymptomatic human immunodeficiency virus [HIV] infection status
es_ec: Estado de infección asintomática por el virus de la inmunodeficiencia humana [VIH]
ja_jp: 無症候性ヒト免疫不全ウイルス[ＨＩＶ]感染状態
pt_br: vírus da imunodeficiência humana assintomática [HIV] o estado de infecção
zh_cn: 无症状的人类免疫缺陷病毒（HIV）感染状况

# model:gnuhealth.pathology,name:Z22
source: Carrier of infectious disease
es_ec: Portador de enfermedad infecciosa
ja_jp: 感染症のキャリア<病原体保有者>
pt_br: portador de doenças infecciosas
zh_cn: 感染性疾病的载体

# model:gnuhealth.pathology,name:Z220
source: Carrier of typhoid
es_ec: Portador de fiebre tifoidea
ja_jp: 腸チフスのキャリア<病原体保有者>
pt_br: portador de febre tifóide
zh_cn: 伤寒的载体

# model:gnuhealth.pathology,name:Z221
source: Carrier of other intestinal infectious diseases
es_ec: Portador de otras enfermedades infecciosas intestinales
ja_jp: その他の腸管感染症のキャリア<病原体保有者>
pt_br: portador de outras doenças infecciosas intestinais
zh_cn: 其他肠道传染病的载体

# model:gnuhealth.pathology,name:Z222
source: Carrier of diphtheria
es_ec: Portador de difteria
ja_jp: ジフテリアのキャリア<病原体保有者>
pt_br: Portador de difteria
zh_cn: 白喉的载体

# model:gnuhealth.pathology,name:Z223
source: Carrier of other specified bacterial diseases
es_ec: Portador de otras enfermedades bacterianas especificadas
ja_jp: その他の明示された細菌性疾患のキャリア<病原体保有者>
pt_br: portador de outras doenças bacterianas especificadas
zh_cn: 其他特定细菌性疾病的载体

# model:gnuhealth.pathology,name:Z224
source: Carrier of infections with a predominantly sexual mode of transmission
es_ec: Portador de enfermedades infecciosas con un modo de transmisión predominantemente sexual
ja_jp: 主として性的伝播様式をとる感染症のキャリア<病原体保有者>
pt_br: Transportador de infecções com um modo de transmissão sexual predominantemente
zh_cn: 感染传播的主要性模式的载体

# model:gnuhealth.pathology,name:Z225
source: Carrier of viral hepatitis
es_ec: Portador de hepatitis viral
ja_jp: ウイルス肝炎のキャリア<病原体保有者>
pt_br: portador de hepatite viral
zh_cn: 病毒性肝炎的载体

# model:gnuhealth.pathology,name:Z226
source: Carrier of human T-lymphotropic virus type 1 [HTLV-1] infection
es_ec: Portador de enfermedad infecciosa debida al virus humano T-linfotrópico tipo 1 [VHTL-1]
ja_jp: ヒトＴリンパ球ウイルスⅠ型[ＨＴＬＶ－１]感染症のキャリア<病原体保有者>
pt_br: Portador de T-linfotrópico humano vírus tipo 1 [HTLV-1] infecção
zh_cn: 人类T淋巴细胞白血病病毒1型[ HTLV- 1 ]感染的载体

# model:gnuhealth.pathology,name:Z228
source: Carrier of other infectious diseases
es_ec: Portador de otras enfermedades infecciosas
ja_jp: その他の感染症のキャリア<病原体保有者>
pt_br: Transportador de outras doenças infecciosas
zh_cn: 其他传染病载体
