Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Z754
source: Unavailability and inaccessibility of other helping agencies
es_ec: Problemas relacionados con otros servicios asistenciales no disponibles o inaccesibles
ja_jp: その他の援助機関への入所及び利用の困難
pt_br: indisponibilidade e inacessibilidade de outras agências ajudando
zh_cn: 其他辅助性机构的无效性和无用性

# model:gnuhealth.pathology,name:Z755
source: Holiday relief care
es_ec: Problemas relacionados con la atención durante vacaciones de la familia
ja_jp: 休日交替ケア
pt_br: cuidado alívio Holiday
zh_cn: 假日救济护理

# model:gnuhealth.pathology,name:Z758
source: Other problems related to medical facilities and other health care
es_ec: Otros problemas relacionados con servicios médicos y de salud
ja_jp: 医療施設及びその他の保健ケアに関連するその他の問題
pt_br: Outros problemas relacionados aos serviços médicos e outros profissionais de saúde
zh_cn: 相关的医疗设施和其他卫生保健等问题

# model:gnuhealth.pathology,name:Z759
source: Unspecified problem related to medical facilities and other health care
es_ec: Problema no especificado relacionado con servicios médicos y de salud
ja_jp: 医療施設及びその他の保健ケアに関連する問題，詳細不明
pt_br: Problema não especificado relacionado com facilidades médicas e outros cuidados de saúde
zh_cn: 涉及到医疗设施和其他卫生保健不明确的问题

# model:gnuhealth.pathology,name:Z76
source: Persons encountering health services in other circumstances
es_ec: Personas en contacto con los servicios de salud por otras circunstancias
ja_jp: その他の環境下での保健サービスの利用者
pt_br: Pessoas de encontrar serviços de saúde em outras circunstâncias
zh_cn: 在其他情况下遇到健康服务的人士

# model:gnuhealth.pathology,name:Z760
source: Issue of repeat prescription
es_ec: Consulta para repetición de receta
ja_jp: 処方箋の反復発行
pt_br: Emissão de prescrição de repetição
zh_cn: 重复处方的问题

# model:gnuhealth.pathology,name:Z761
source: Health supervision and care of foundling
es_ec: Consulta para atención y supervisión de la salud del niño abandonado
ja_jp: 捨て子の健康管理及びケア
pt_br: supervisão de saúde e cuidados de enjeitado
zh_cn: 弃儿的卫生监督和照顾

# model:gnuhealth.pathology,name:Z762
source: Health supervision and care of other healthy infant and child
es_ec: Consulta para atención y supervisión de la salud de otros niños o lactantes sanos
ja_jp: その他の健康な乳児及び小児の健康管理及びケア
pt_br: supervisão de saúde e cuidados de outra criança saudável e criança
zh_cn: 健康的婴儿和儿童的卫生监督和照顾

# model:gnuhealth.pathology,name:Z763
source: Healthy person accompanying sick person
es_ec: Persona sana que acompaña al enfermo
ja_jp: 病人に付添う健康者
pt_br: pessoa saudável que acompanha pessoa doente
zh_cn: 陪同病人的健康人

# model:gnuhealth.pathology,name:Z764
source: Other boarder in health-care facility
es_ec: Otro huésped en servicios de salud
ja_jp: 保健ケア施設のその他の宿泊者
pt_br: Other boarder em estabelecimento de saúde
zh_cn: 健康医疗设备的寄宿生

# model:gnuhealth.pathology,name:Z765
source: Malingerer [conscious situation]
es_ec: Persona que consulta con simulación consciente [simulador]
ja_jp: 仮病[意識的に装う]
pt_br: golpista [situação consciente]
zh_cn: 装病[有意识的情况下]

# model:gnuhealth.pathology,name:Z768
source: Persons encountering health services in other specified circumstances
es_ec: Personas en contacto con los servicios de salud en otras circunstancias especificadas
ja_jp: その他の明示された環境下における保健サービスの利用者
pt_br: Pessoas que encontram os serviços de saúde em outras circunstâncias especificadas
zh_cn: 在特定情况下遇到健康服务的人士

# model:gnuhealth.pathology,name:Z769
source: Persons encountering health services in unspecified circumstances
es_ec: Personas en contacto con los servicios de salud en circunstancias no especificadas
ja_jp: 詳細不明の環境下における保健サービスの利用者
pt_br: Pessoas de encontrar serviços de saúde em circunstâncias não especificadas
zh_cn: 未经定义的情况下遇到健康服务的人士

# model:gnuhealth.pathology,name:Z80
source: Family history of malignant neoplasm
es_ec: Historia familiar de tumor maligno
ja_jp: 悪性新生物の家族歴
pt_br: História familiar de neoplasia maligna
zh_cn: 恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z800
source: Family history of malignant neoplasm of digestive organs
es_ec: Historia familiar de tumor maligno de órganos digestivos
ja_jp: 消化器の悪性新生物の家族歴
pt_br: História familiar de neoplasia maligna dos órgãos digestivos
zh_cn: 消化器官恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z801
source: Family history of malignant neoplasm of trachea, bronchus and lung
es_ec: Historia familiar de tumor maligno de tráquea, bronquios y pulmón
ja_jp: 気管，気管支及び肺の悪性新生物の家族歴
pt_br: História familiar de neoplasia maligna de traquéia, brônquio e pulmão
zh_cn: 气管，支气管和肺恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z802
source: Family history of malignant neoplasm of other respiratory and intrathoracic organs
es_ec: Historia familiar de tumor maligno de otros órganos respiratorios e intratorácicos
ja_jp: その他の呼吸器及び胸腔内臓器の悪性新生物の家族歴
pt_br: A história familiar de neoplasia maligna de outras doenças respiratórias e intratorácicaÓrgãos
zh_cn: 其他的呼吸和胸腔内器官恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z803
source: Family history of malignant neoplasm of breast
es_ec: Historia familiar de tumor maligno de mama
ja_jp: 乳房の悪性新生物の家族歴
pt_br: História familiar de neoplasia maligna de mama
zh_cn: 乳腺恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z804
source: Family history of malignant neoplasm of genital organs
es_ec: Historia familiar de tumor maligno de órganos genitales
ja_jp: 生殖器の悪性新生物の家族歴
pt_br: História familiar de neoplasia maligna de órgãos genitais
zh_cn: 生殖器官恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z805
source: Family history of malignant neoplasm of urinary tract
es_ec: Historia familiar de tumor maligno de vías urinarias
ja_jp: 腎尿路の悪性新生物の家族歴
pt_br: História familiar de neoplasia maligna do trato urinário
zh_cn: 泌尿道恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z806
source: Family history of leukaemia
es_ec: Historia familiar de leucemia
ja_jp: 白血病の家族歴
pt_br: História familiar de leucemia
zh_cn: 白血病家族史

# model:gnuhealth.pathology,name:Z807
source: Family history of malignant neoplasms of lymphoid, haematopoietic and related tissues
es_ec: Historia familiar de otros tumores malignos del tejido linfoide, hematopoyético y tejidos relacionados
ja_jp: リンパ組織，造血組織及び関連組織のその他の悪性新生物の家族歴
pt_br: A história familiar de neoplasias malignas linfático, hematopoético eTecidos relacionados
zh_cn: 淋巴，造血恶性肿瘤家族史及相关组织

# model:gnuhealth.pathology,name:Z808
source: Family history of malignant neoplasm of other organs or systems
es_ec: Historia familiar de tumor maligno de otros órganos o sistemas especificados
ja_jp: その他の臓器又は器官系の悪性新生物の家族歴
pt_br: História familiar de neoplasia maligna de outros órgãos ou sistemas
zh_cn: 其他器官或系统的恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z809
source: Family history of malignant neoplasm, unspecified
es_ec: Historia familiar de tumor maligno, de sitio no especificado
ja_jp: 悪性新生物の家族歴，詳細不明
pt_br: História familiar de neoplasia maligna, não especificada
zh_cn: 未经定义的恶性肿瘤家族史

# model:gnuhealth.pathology,name:Z81
source: Family history of mental and behavioural disorders
es_ec: Historia familiar de trastornos mentales y del comportamiento
ja_jp: 精神及び行動の障害の家族歴
pt_br: A história familiar de transtornos mentais e comportamentais
zh_cn: 精神和行为障碍家族史

# model:gnuhealth.pathology,name:Z810
source: Family history of mental retardation
es_ec: Historia familiar de retardo mental
ja_jp: 知的障害〈精神遅滞〉の家族歴
pt_br: A história familiar de retardo mental
zh_cn: 智力低下家族史

# model:gnuhealth.pathology,name:Z811
source: Family history of alcohol abuse
es_ec: Historia familiar de abuso de alcohol
ja_jp: アルコール乱用の家族歴
pt_br: A história familiar de abuso de álcool
zh_cn: 酗酒家族史

# model:gnuhealth.pathology,name:Z812
source: Family history of tobacco abuse
es_ec: Historia familiar de abuso del tabaco
ja_jp: タバコ乱用の家族歴
pt_br: A história familiar de abuso de tabaco
zh_cn: 烟草滥用家族史

# model:gnuhealth.pathology,name:Z813
source: Family history of other psychoactive substance abuse
es_ec: Historia familiar de abuso de otras sustancias psicoactivas
ja_jp: その他の精神作用物質乱用の家族歴
pt_br: A história familiar de abuso de outras substâncias psicoativas
zh_cn: 其他精神活性物质滥用家族史

# model:gnuhealth.pathology,name:Z814
source: Family history of other substance abuse
es_ec: Historia familiar de abuso de otras sustancias
ja_jp: その他の物質乱用の家族歴
pt_br: A história familiar de abuso de outras substâncias
zh_cn: 其他物质滥用家族史

# model:gnuhealth.pathology,name:Z818
source: Family history of other mental and behavioural disorders
es_ec: Historia familiar de otros trastornos mentales y del comportamiento
ja_jp: その他の精神及び行動の障害の家族歴
pt_br: História familiar de outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍家族史

# model:gnuhealth.pathology,name:Z82
source: Family history of certain disabilities and chronic diseases leading to disablement
es_ec: Historia familiar de ciertas discapacidades y enfermedades crónicas incapacitantes
ja_jp: 能力低下及び能力低下をもたらす慢性疾患の家族歴
pt_br: A história familiar de algumas incapacidades e doenças crônicas que levam àIncapacidade
zh_cn: 某些残疾家族史，慢性疾病导致伤残

# model:gnuhealth.pathology,name:Z820
source: Family history of epilepsy and other diseases of the nervous system
es_ec: Historia familiar de epilepsia y otras enfermedades del sistema nervioso
ja_jp: てんかん及びその他の神経系疾患の家族歴
pt_br: A história familiar de epilepsia e outras doenças do sistema nervoso
zh_cn: 癫痫和其他神经系统疾病的家族史

# model:gnuhealth.pathology,name:Z821
source: Family history of blindness and visual loss
es_ec: Historia familiar de ceguera o pérdida de la visión
ja_jp: 盲<失明>及び視力障害の家族歴
pt_br: A história familiar de cegueira e perda visual
zh_cn: 盲症和视力丧失家族史

# model:gnuhealth.pathology,name:Z822
source: Family history of deafness and hearing loss
es_ec: Historia familiar de sordera o pérdida de la audición
ja_jp: ろう<聾>及び難聴の家族歴
pt_br: A história familiar de surdez e perda auditiva
zh_cn: 耳聋家族史和听力损失

# model:gnuhealth.pathology,name:Z823
source: Family history of stroke
es_ec: Historia familiar de apoplejía
ja_jp: 脳卒中の家族歴
pt_br: A história familiar de AVC
zh_cn: 中风家族史

# model:gnuhealth.pathology,name:Z824
source: Family history of ischaemic heart disease and other diseases of the circulatory system
es_ec: Historia familiar de enfermedad isquémica del corazón y otras enfermedades del sistema circulatorio
ja_jp: 虚血性心疾患及びその他の循環器系疾患の家族歴
pt_br: A história familiar de doença isquêmica do coração e outras doenças doSistema circulatório
zh_cn: 缺血性心脏疾病和循环系统的其他疾病的家族史

# model:gnuhealth.pathology,name:Z825
source: Family history of asthma and other chronic lower respiratory diseases
es_ec: Historia familiar de asma y de otras enfermedades crónicas de las vías respiratorias inferiores
ja_jp: 喘息及びその他の慢性下気道疾患の家族歴
pt_br: A história familiar de asma e outras doenças respiratórias inferiores crônicas
zh_cn: 哮喘等慢性下呼吸道疾病的家族史

# model:gnuhealth.pathology,name:Z826
source: Family history of arthritis and other diseases of the musculoskeletal system and connective tissue
es_ec: Historia familiar de artritis y otras enfermedades del sistema osteomuscular y tejido conjuntivo
ja_jp: 関節炎並びに筋骨格系及び結合組織のその他の疾患の家族歴
pt_br: A história familiar de artrite e outras doenças do sistema músculo-esqueléticoE do tecido conjuntivo
zh_cn: 关节炎及肌肉骨骼系统和结缔组织等疾病的家族史

# model:gnuhealth.pathology,name:Z827
source: Family history of congenital malformations, deformations and chromosomal abnormalities
es_ec: Historia familiar de malformaciones congénitas, deformidades y otras anomalías cromosómicas
ja_jp: 先天奇形，変形及び染色体異常の家族歴
pt_br: A história familiar de malformações congênitas, deformidades e cromossômicasAnormalidades
zh_cn: 先天性畸形，变形和染色体异常家族史

# model:gnuhealth.pathology,name:Z828
source: Family history of other disabilities and chronic diseases leading to disablement, not elsewhere classified
es_ec: Historia familiar de otras discapacidades y enfermedades crónicas incapacitantes no clasificadas en otra parte
ja_jp: その他の能力低下及び能力低下をもたらすその他の慢性疾患の家族歴，他に分類されないもの
pt_br: A história familiar de outras incapacidades e doenças crônicas que levam àInvalidez, não classificados em outra parte
zh_cn: 未经定义的其他残疾家族史，慢性疾病导致伤残

# model:gnuhealth.pathology,name:Z83
source: Family history of other specific disorders
es_ec: Historia familiar de otros trastornos específicos
ja_jp: その他の特定の障害の家族歴
pt_br: História familiar de outros transtornos específicos
zh_cn: 其他特定疾病家族史

# model:gnuhealth.pathology,name:Z830
source: Family history of human immunodeficiency virus [HIV]
es_ec: Historia familiar de infección por el virus de la inmunodeficiencia humana [VIH]
ja_jp: ヒト免疫不全ウイルス[ＨＩＶ]病の家族歴
pt_br: A história da família do vírus da imunodeficiência humana [HIV]
zh_cn: 人类免疫缺陷病毒的家族史[艾滋病]

# model:gnuhealth.pathology,name:Z831
source: Family history of other infectious and parasitic diseases
es_ec: Historia familiar de otras enfermedades infecciosas y parasitarias
ja_jp: その他の感染症及び寄生虫症の家族歴
pt_br: História familiar de outras doenças infecciosas e parasitárias
zh_cn: 其他传染病和寄生虫病家族史

# model:gnuhealth.pathology,name:Z832
source: Family history of diseases of the blood and blood-forming organs and certain disorders involving the immune mechanism
es_ec: inmunológico
ja_jp: 血液及び造血器の疾患並びに免疫機構の障害の家族歴
pt_br: A história familiar de doenças do sangue e órgãos hematopoiéticos e certoDistúrbios envolvendo o mecanismo imunológico
zh_cn: 血涉及免疫机制的疾病和造血器官和某些疾病家族史

# model:gnuhealth.pathology,name:Z833
source: Family history of diabetes mellitus
es_ec: Historia familiar de diabetes mellitus
ja_jp: 糖尿病の家族歴
pt_br: A história familiar de diabetes mellitus
zh_cn: 糖尿病家族史

# model:gnuhealth.pathology,name:Z834
source: Family history of other endocrine, nutritional and metabolic diseases
es_ec: Historia familiar de otras enfermedades endocrinas, nutricionales y metabólicas
ja_jp: その他の内分泌，栄養及び代謝疾患の家族歴
pt_br: História familiar de outras doenças endócrinas, nutricionais e metabólicas
zh_cn: 其他内分泌，营养和代谢疾病家族史

# model:gnuhealth.pathology,name:Z835
source: Family history of eye and ear disorders
es_ec: Historia familiar de trastornos de los ojos y de los oídos
ja_jp: 眼及び耳の障害の家族歴
pt_br: A história familiar de doenças oculares e da orelha
zh_cn: 眼睛和耳朵疾病家族史

# model:gnuhealth.pathology,name:Z836
source: Family history of diseases of the respiratory system
es_ec: Historia familiar de enfermedades del sistema respiratorio
ja_jp: 呼吸器系の疾患の家族歴
pt_br: A história familiar de doenças do sistema respiratório
zh_cn: 呼吸系统疾病家族史

# model:gnuhealth.pathology,name:Z837
source: Family history of diseases of the digestive system
es_ec: Historia familiar de enfermedades del sistema digestivo
ja_jp: 消化器系の疾患の家族歴
pt_br: A história familiar de doenças do sistema digestivo
zh_cn: 消化系统疾病家族史

# model:gnuhealth.pathology,name:Z84
source: Family history of other conditions
es_ec: Historia familiar de otras afecciones
ja_jp: その他の病態の家族歴
pt_br: História familiar de outras condições
zh_cn: 其他条件家族史

# model:gnuhealth.pathology,name:Z840
source: Family history of diseases of the skin and subcutaneous tissue
es_ec: Historia familiar de enfermedades de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織の疾患の家族歴
pt_br: A história familiar de doenças da pele e do tecido subcutâneo
zh_cn: 皮肤和皮下组织疾病家族史

# model:gnuhealth.pathology,name:Z841
source: Family history of disorders of the kidney and ureter
es_ec: Historia familiar de trastornos del riñón y del uréter
ja_jp: 腎及び尿管の障害の家族歴
pt_br: A história familiar de doenças do rim e ureter
zh_cn: 肾脏和输尿管疾病的家族史

# model:gnuhealth.pathology,name:Z842
source: Family history of other diseases of the genito-urinary system
es_ec: Historia familiar de otras enfermedades del sistema genitourinario
ja_jp: 腎尿路生殖器系のその他の疾患の家族歴
pt_br: História familiar de outras doenças do sistema genito-urinário
zh_cn: 泌尿生殖系统的其他疾病家族史

# model:gnuhealth.pathology,name:Z843
source: Family history of consanguinity
es_ec: Historia familiar de consanguinidad
ja_jp: 血族結婚の家族歴
pt_br: A história familiar de consangüinidade
zh_cn: 血缘关系的家族病史

# model:gnuhealth.pathology,name:Z848
source: Family history of other specified conditions
es_ec: Historia familiar de otras afecciones especificadas
ja_jp: その他の明示された病態の家族歴
pt_br: História familiar de outras condições especificadas
zh_cn: 其他特定条件的家族史

# model:gnuhealth.pathology,name:Z85
source: Personal history of malignant neoplasm
es_ec: Historia personal de tumor maligno
ja_jp: 悪性新生物の既往歴
pt_br: História pessoal de neoplasia maligna
zh_cn: 恶性肿瘤的个人史

# model:gnuhealth.pathology,name:Z850
source: Personal history of malignant neoplasm of digestive organs
es_ec: Historia personal de tumor maligno de órganos digestivos
ja_jp: 消化器の悪性新生物の既往歴
pt_br: História pessoal de neoplasia maligna dos órgãos digestivos
zh_cn: 消化器官恶性肿瘤的个人史

# model:gnuhealth.pathology,name:Z851
source: Personal history of malignant neoplasm of trachea, bronchus and lung
es_ec: Historia personal de tumor maligno de tráquea, bronquios y pulmón
ja_jp: 気管，気管支及び肺の悪性新生物の既往歴
pt_br: A história pessoal de neoplasia maligna da traqueia, brônquios e pulmão
zh_cn: 气管，支气管和肺恶性肿瘤的个人史

# model:gnuhealth.pathology,name:Z852
source: Personal history of malignant neoplasm of other respiratory and intrathoracic organs
es_ec: Historia personal de tumor maligno de otros órganos respiratorios e intratorácicos
ja_jp: その他の呼吸器及び胸腔内臓器の悪性新生物の既往歴
pt_br: A história pessoal de neoplasia maligna de outras doenças respiratórias eÓrgãos intratorácicos
zh_cn: 其他的呼吸和胸腔内器官恶性肿瘤的个人史

# model:gnuhealth.pathology,name:Z853
source: Personal history of malignant neoplasm of breast
es_ec: Historia personal de tumor maligno de mama
ja_jp: 乳房の悪性新生物の既往歴
pt_br: História pessoal de neoplasia maligna de mama
zh_cn: 乳腺恶性肿瘤的个人史

# model:gnuhealth.pathology,name:Z854
source: Personal history of malignant neoplasm of genital organs
es_ec: Historia personal de tumor maligno de órganos genitales
ja_jp: 生殖器の悪性新生物の既往歴
pt_br: História pessoal de neoplasia maligna de órgãos genitais
zh_cn: 生殖器官恶性肿瘤的个人史

# model:gnuhealth.pathology,name:Z855
source: Personal history of malignant neoplasm of urinary tract
es_ec: Historia personal de tumor maligno de vías urinarias
ja_jp: 腎尿路の悪性新生物の既往歴
pt_br: História pessoal de neoplasia maligna do trato urinário
zh_cn: 泌尿道恶性肿瘤的个人史

# model:gnuhealth.pathology,name:Z856
source: Personal history of leukaemia
es_ec: Historia personal de leucemia
ja_jp: 白血病の既往歴
pt_br: A história pessoal de leucemia
zh_cn: 白血病的个人史

# model:gnuhealth.pathology,name:Z857
source: Personal history of other malignant neoplasms of lymphoid, haematopoietic and related tissues
es_ec: Historia personal de otros tumores malignos del tejido linfoide, hematopoyético y tejidos relacionados
ja_jp: リンパ組織，造血組織及び関連組織のその他の悪性新生物の既往歴
pt_br: A história pessoal de outras neoplasias malignas linfático, hematopoéticoE tecidos relacionados
zh_cn: 淋巴，造血和相关组织的其他恶性肿瘤个人历史

# model:gnuhealth.pathology,name:Z858
source: Personal history of malignant neoplasms of other organs and systems
es_ec: Historia personal de tumor maligno de otros órganos y sistemas
ja_jp: その他の臓器及び器官系の悪性新生物の既往歴
pt_br: A história pessoal de neoplasias malignas de outros órgãos e sistemas
zh_cn: 其他器官和系统恶性肿瘤的个人史

# model:gnuhealth.pathology,name:Z859
source: Personal history of malignant neoplasm, unspecified
es_ec: Historia personal de tumor maligno, de sitio no especificado
ja_jp: 悪性新生物の既往歴，詳細不明
pt_br: História pessoal de neoplasia maligna, não especificada
zh_cn: 未指定的恶性肿瘤个人史

# model:gnuhealth.pathology,name:Z86
source: Personal history of certain other diseases
es_ec: Historia personal de algunas otras enfermedades
ja_jp: その他の疾患の既往歴
pt_br: A história pessoal de algumas outras doenças
zh_cn: 某些其他疾病个人史

# model:gnuhealth.pathology,name:Z860
source: Personal history of other neoplasms
es_ec: Historia personal de otros tumores
ja_jp: その他の新生物の既往歴
pt_br: História pessoal de outras neoplasias
zh_cn: 其他肿瘤的个人历史

# model:gnuhealth.pathology,name:Z861
source: Personal history of infectious and parasitic diseases
es_ec: Historia personal de enfermedades infecciosas y parasitarias
ja_jp: 感染症及び寄生虫症の既往歴
pt_br: História pessoal de doenças infecciosas e parasitárias
zh_cn: 传染病和寄生虫病的个人史

# model:gnuhealth.pathology,name:Z862
source: Personal history of diseases of the blood and blood-forming organs and certain disorders involving the immune mechanism
es_ec: mecanismo inmunológico
ja_jp: 血液及び造血器の疾患並びに免疫機構の障害の既往歴
pt_br: A história pessoal de doenças do sangue e órgãos hematopoiéticos eCertos distúrbios que envolvem o mecanismo imunitário
zh_cn: 血涉及免疫机制的疾病和造血器官和某些疾病个人史

# model:gnuhealth.pathology,name:Z863
source: Personal history of endocrine, nutritional and metabolic diseases
es_ec: Historia personal de enfermedades endocrinas, nutricionales y metabólicas
ja_jp: 内分泌，栄養及び代謝疾患の既往歴
pt_br: História pessoal de doenças endócrinas, nutricionais e metabólicas
zh_cn: 内分泌，营养和代谢疾病的个人史

# model:gnuhealth.pathology,name:Z864
source: Personal history of psychoactive substance abuse
es_ec: Historia personal de abuso de sustancias psicoactivas
ja_jp: 精神作用物質乱用の既往歴
pt_br: A história pessoal de abuso de substância psicoativa
zh_cn: 精神活性物质滥用个人历史

# model:gnuhealth.pathology,name:Z865
source: Personal history of other mental and behavioural disorders
es_ec: Historia personal de otros trastornos mentales o del comportamiento
ja_jp: その他の精神及び行動の障害の既往歴
pt_br: História pessoal de outros transtornos mentais e comportamentais
zh_cn: 其他精神和行为障碍个人史

# model:gnuhealth.pathology,name:Z866
source: Personal history of diseases of the nervous system and sense organs
es_ec: Historia personal de enfermedades del sistema nervioso y de los órganos de los sentidos
ja_jp: 神経系及び感覚器の疾患の既往歴
pt_br: História pessoal de doenças do sistema nervoso e órgãos dos sentidos
zh_cn: 神经系统疾病和感觉器官个人历史

# model:gnuhealth.pathology,name:Z867
source: Personal history of diseases of the circulatory system
es_ec: Historia personal de enfermedades del sistema circulatorio
ja_jp: 循環器系の疾患の既往歴
pt_br: História pessoal de doenças do sistema circulatório
zh_cn: 循环系统疾病的个人历史

# model:gnuhealth.pathology,name:Z87
source: Personal history of other diseases and conditions
es_ec: Historia personal de otras enfermedades y afecciones
ja_jp: その他の疾患及び病態の既往歴
pt_br: A história pessoal de outras doenças e condições
zh_cn: 其他疾病和条件的个人历史

# model:gnuhealth.pathology,name:Z870
source: Personal history of diseases of the respiratory system
es_ec: Historia personal de enfermedades del sistema respiratorio
ja_jp: 呼吸器系の疾患の既往歴
pt_br: A história pessoal de doenças do sistema respiratório
zh_cn: 呼吸系统疾病的个人历史

# model:gnuhealth.pathology,name:Z871
source: Personal history of diseases of the digestive system
es_ec: Historia personal de enfermedades del sistema digestivo
ja_jp: 消化器系の疾患の既往歴
pt_br: História pessoal de doenças do sistema digestivo
zh_cn: 消化系统疾病个人史

# model:gnuhealth.pathology,name:Z872
source: Personal history of diseases of the skin and subcutaneous tissue
es_ec: Historia personal de enfermedades de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織の疾患の既往歴
pt_br: História pessoal de doenças da pele e do tecido subcutâneo
zh_cn: 皮肤和皮下组织疾病个人史

# model:gnuhealth.pathology,name:Z873
source: Personal history of diseases of the musculoskeletal system and connective tissue
es_ec: Historia personal de enfermedades del sistema osteomuscular y del tejido conjuntivo
ja_jp: 筋骨格系及び結合組織の疾患の既往歴
pt_br: A história pessoal de doenças do sistema osteomuscular e do conjuntivoTissue
zh_cn: 肌肉骨骼系统和结缔组织疾病个人史

# model:gnuhealth.pathology,name:Z874
source: Personal history of diseases of the genito-urinary system
es_ec: Historia personal de enfermedades del sistema genitourinario
ja_jp: 腎尿路生殖器系の疾患の既往歴
pt_br: História pessoal de doenças do sistema genito-urinário
zh_cn: 泌尿生殖系统疾病个人史

# model:gnuhealth.pathology,name:Z875
source: Personal history of complications of pregnancy, childbirth and the puerperium
es_ec: Historia personal de complicaciones del embarazo, del parto y del puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>の合併症の既往歴
pt_br: A história pessoal de complicações da gravidez, o parto eoPuerpério
zh_cn: 妊娠，分娩和产褥期并发症的个人史
