Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:A187
source: Tuberculosis of adrenal glands
es_ec: Tuberculosis de glándulas suprarrenales (E35.1*)
ja_jp: 副腎の結核
pt_br: Tuberculose das glândulas supra-renais
zh_cn: 肾上腺结核

# model:gnuhealth.pathology,name:A188
source: Tuberculosis of other specified organs
es_ec: Tuberculosis de otros órganos especificados
ja_jp: その他の明示された臓器の結核
pt_br: Tuberculose de outros órgãos especificados
zh_cn: 其他特定器官的结核病

# model:gnuhealth.pathology,name:A19
source: Miliary tuberculosis
es_ec: Tuberculosis miliar
ja_jp: 粟粒結核
pt_br: A tuberculose miliar
zh_cn: 粟粒性肺结核

# model:gnuhealth.pathology,name:A190
source: Acute miliary tuberculosis of a single specified site
es_ec: Tuberculosis miliar aguda de un solo sitio especificado
ja_jp: 急性粟粒結核，単一の明示された部位
pt_br: tuberculose miliar aguda de um único site especificado
zh_cn: 急性单个部位粟粒性肺结核

# model:gnuhealth.pathology,name:A191
source: Acute miliary tuberculosis of multiple sites
es_ec: Tuberculosis miliar aguda de sitios múltiples
ja_jp: 急性粟粒結核，多部位
pt_br: tuberculose miliar aguda de vários sites
zh_cn: 急性多个部位粟粒性肺结核

# model:gnuhealth.pathology,name:A192
source: Acute miliary tuberculosis, unspecified
es_ec: Tuberculosis miliar aguda, no especificada
ja_jp: 急性粟粒結核，詳細不明
pt_br: tuberculose miliar aguda não especificada
zh_cn: 不明急性粟粒性肺结核

# model:gnuhealth.pathology,name:A198
source: Other miliary tuberculosis
es_ec: Otras tuberculosis miliares
ja_jp: その他の粟粒結核
pt_br: Other tuberculose miliar
zh_cn: 其它粟粒性肺结核

# model:gnuhealth.pathology,name:A199
source: Miliary tuberculosis, unspecified
es_ec: Tuberculosis miliar, sin otra especificación
ja_jp: 粟粒結核，詳細不明
pt_br: A tuberculose miliar não especificada
zh_cn: 不明粟粒性肺结核

# model:gnuhealth.pathology,name:A20
source: Plague
es_ec: Peste
ja_jp: ペスト
zh_cn: 瘟疫

# model:gnuhealth.pathology,name:A200
source: Bubonic plague
es_ec: Peste bubónica
ja_jp: 腺ペスト
pt_br: peste bubônica
zh_cn: 鼠疫

# model:gnuhealth.pathology,name:A201
source: Cellulocutaneous plague
es_ec: Peste celulocutánea
ja_jp: 皮膚結合織ペスト
pt_br: Cellulocutaneous praga
zh_cn: 蜂窝织皮下型鼠疫

# model:gnuhealth.pathology,name:A202
source: Pneumonic plague
es_ec: Peste neumónica
ja_jp: 肺ペスト
pt_br: A peste pneumônica
zh_cn: 肺鼠疫

# model:gnuhealth.pathology,name:A203
source: Plague meningitis
es_ec: Meningitis por peste
ja_jp: ペスト髄膜炎
pt_br: Plague meningite
zh_cn: 鼠疫性脑膜炎

# model:gnuhealth.pathology,name:A207
source: Septicaemic plague
es_ec: Peste septicémica
ja_jp: ペスト敗血症
pt_br: peste septicêmica
zh_cn: 败血性鼠疫

# model:gnuhealth.pathology,name:A208
source: Other forms of plague
es_ec: Otras formas de peste
ja_jp: その他の型のペスト
pt_br: Outras formas de peste
zh_cn: 其他形式的鼠疫

# model:gnuhealth.pathology,name:A209
source: Plague, unspecified
es_ec: Peste, no especificada
ja_jp: ペスト，詳細不明
pt_br: Plague, não especificados
zh_cn: 不明鼠疫

# model:gnuhealth.pathology,name:A21
source: Tularaemia
es_ec: Tularemia
ja_jp: 野兎病<ツラレミア>
pt_br: Tularémia
zh_cn: 土拉菌病

# model:gnuhealth.pathology,name:A210
source: Ulceroglandular tularaemia
es_ec: Tularemia ulceroglandular
ja_jp: 潰瘍リンパ節型野兎病<ツラレミア>
pt_br: tularémia ulceroglandular
zh_cn: 溃疡腺性土拉菌病

# model:gnuhealth.pathology,name:A211
source: Oculoglandular tularaemia
es_ec: Tularemia oculoglandular
ja_jp: 眼リンパ節型野兎病<ツラレミア>
pt_br: tularémia oculoglandular
zh_cn: 眼(与)腺土拉菌病

# model:gnuhealth.pathology,name:A212
source: Pulmonary tularaemia
es_ec: Tularemia pulmonar
ja_jp: 肺野兎病<ツラレミア>
pt_br: tularémia Pulmonar
zh_cn: 肺土拉菌病

# model:gnuhealth.pathology,name:A213
source: Gastro-intestinal tularaemia
es_ec: Tularemia gastrointestinal
ja_jp: 胃腸野兎病<ツラレミア>
pt_br: tularémia Gastro-intestinal
zh_cn: 胃肠土拉菌病

# model:gnuhealth.pathology,name:A217
source: Generalised tularaemia
es_ec: Tularemia generalizada
ja_jp: 全身性野兎病<ツラレミア>
pt_br: tularémia Generalizadas
zh_cn: 广义土拉菌病

# model:gnuhealth.pathology,name:A218
source: Other forms of tularaemia
es_ec: Otras formas de tularemia
ja_jp: その他の型の野兎病<ツラレミア>
pt_br: Outras formas de tularemia
zh_cn: 其他形式的土拉菌病

# model:gnuhealth.pathology,name:A219
source: Tularaemia, unspecified
es_ec: Tularemia, no especificada
ja_jp: 野兎病<ツラレミア>，詳細不明
pt_br: Tularémia, não especificado
zh_cn: 不明土拉菌病

# model:gnuhealth.pathology,name:A22
source: Anthrax
es_ec: Carbunco [ántrax]
ja_jp: 炭疽
zh_cn: 炭疽病

# model:gnuhealth.pathology,name:A220
source: Cutaneous anthrax
es_ec: Carbunco cutáneo
ja_jp: 皮膚炭疽
pt_br: antraz cutâneo
zh_cn: 皮肤炭疽

# model:gnuhealth.pathology,name:A221
source: Pulmonary anthrax
es_ec: Carbunco pulmonar
ja_jp: 肺炭疽
pt_br: antraz pulmonar
zh_cn: 肺炭疽

# model:gnuhealth.pathology,name:A222
source: Gastro-intestinal anthrax
es_ec: Carbunco gastrointestinal
ja_jp: 胃腸炭疽
pt_br: anthrax Gastro-intestinal
zh_cn: 肠道炭疽

# model:gnuhealth.pathology,name:A227
source: Anthrax septicaemia
es_ec: Carbunco septicémico
ja_jp: 炭疽敗血症
pt_br: septicemia Anthrax
zh_cn: 炭疽败血症

# model:gnuhealth.pathology,name:A228
source: Other forms of anthrax
es_ec: Otras formas de carbunco
ja_jp: その他の型の炭疽
pt_br: Outras formas de antraz
zh_cn: 其他形式的炭疽

# model:gnuhealth.pathology,name:A229
source: Anthrax, unspecified
es_ec: Carbunco, no especificado
ja_jp: 炭疽，詳細不明
pt_br: Anthrax, não especificado
zh_cn: 不明炭疽病

# model:gnuhealth.pathology,name:A23
source: Brucellosis
es_ec: Brucelosis
ja_jp: ブルセラ症
pt_br: Brucelose
zh_cn: 布鲁氏杆菌病

# model:gnuhealth.pathology,name:A230
source: Brucellosis due to Brucella melitensis
es_ec: Brucelosis debida a Brucella melitensis
ja_jp: メリテンジス菌によるブルセラ症
pt_br: Brucelose por Brucella melitensis
zh_cn: 特异布氏杆菌亚种致布氏杆菌病

# model:gnuhealth.pathology,name:A231
source: Brucellosis due to Brucella abortus
es_ec: Brucelosis debida a Brucella abortus
ja_jp: ウシ流産菌によるブルセラ症
pt_br: Brucelose por Brucella abortus
zh_cn: 布鲁氏菌致布氏杆菌病

# model:gnuhealth.pathology,name:A232
source: Brucellosis due to Brucella suis
es_ec: Brucelosis debida a Brucella suis
ja_jp: ブタ流産菌によるブルセラ症
pt_br: Brucelose por Brucella suis
zh_cn: 猪布鲁氏菌致布氏杆菌病

# model:gnuhealth.pathology,name:A233
source: Brucellosis due to Brucella canis
es_ec: Brucelosis debida a Brucella canis
ja_jp: イヌ流産菌によるブルセラ症
pt_br: Brucelose por Brucella canis
zh_cn: 犬布(鲁)氏菌致布氏杆菌病

# model:gnuhealth.pathology,name:A238
source: Other brucellosis
es_ec: Otras brucelosis
ja_jp: その他のブルセラ症
pt_br: Other brucelose
zh_cn: 其它布氏杆菌病

# model:gnuhealth.pathology,name:A239
source: Brucellosis, unspecified
es_ec: Brucelosis, no especificada
ja_jp: ブルセラ症，詳細不明
pt_br: Brucelose não especificada
zh_cn: 不明布氏杆菌病

# model:gnuhealth.pathology,name:A24
source: Glanders and melioidosis
es_ec: Muermo y melioidosis
ja_jp: 鼻疽及び類鼻疽
pt_br: Mormo e melioidosis
zh_cn: 鼻疽和类鼻疽

# model:gnuhealth.pathology,name:A240
source: Glanders
es_ec: Muermo
ja_jp: 鼻疽
pt_br: mormo
zh_cn: 鼻疽病

# model:gnuhealth.pathology,name:A241
source: Acute and fulminating melioidosis
es_ec: Melioidosis aguda y fulminante
ja_jp: 急性及び劇症類鼻疽
pt_br: aguda e fulminante melioidosis
zh_cn: 急性和暴发性类鼻疽

# model:gnuhealth.pathology,name:A242
source: Subacute and chronic melioidosis
es_ec: Melioidosis subaguda y crónica
ja_jp: 亜急性及び慢性類鼻疽
pt_br: melioidosis subaguda e crônica
zh_cn: 亚急性和慢性类鼻疽

# model:gnuhealth.pathology,name:A243
source: Other melioidosis
es_ec: Otras melioidosis
ja_jp: その他の類鼻疽
zh_cn: 其他类鼻疽

# model:gnuhealth.pathology,name:A244
source: Melioidosis, unspecified
es_ec: Melioidosis, no especificada
ja_jp: 類鼻疽，詳細不明
pt_br: Melioidose, não especificado
zh_cn: 不明类鼻疽

# model:gnuhealth.pathology,name:A25
source: Rat-bite fevers
es_ec: Fiebres por mordedura de rata
ja_jp: 鼡咬症
pt_br: febres mordida de rato
zh_cn: 鼠咬热病

# model:gnuhealth.pathology,name:A250
source: Spirillosis
es_ec: Espirilosis
ja_jp: 鼡咬症スピリルム症<らせん菌症>
zh_cn: 螺菌病

# model:gnuhealth.pathology,name:A251
source: Streptobacillosis
es_ec: Estreptobacilosis
ja_jp: モニリフォルム レンサ桿菌症
zh_cn: 拟放线链杆菌病

# model:gnuhealth.pathology,name:A259
source: Rat-bite fever, unspecified
es_ec: Fiebre por mordedura de rata, no especificada
ja_jp: 鼡咬症，詳細不明
pt_br: febre do Rato-mordida, não especificado
zh_cn: 不明鼠咬热病

# model:gnuhealth.pathology,name:A26
source: Erysipeloid
es_ec: Erisipeloide
ja_jp: 類丹毒
pt_br: Erisipelóide
zh_cn: 类丹毒病

# model:gnuhealth.pathology,name:A260
source: Cutaneous erysipeloid
es_ec: Erisipeloide cutáneo
ja_jp: 皮膚類丹毒
pt_br: erysipeloid Cutânea
zh_cn: 皮肤类丹毒

# model:gnuhealth.pathology,name:A267
source: Erysipelothrix septicaemia
es_ec: Septicemia por Erysipelothrix
ja_jp: 類丹毒性敗血症
pt_br: Erysipelothrix septicemia
zh_cn: 丹毒丝菌败血症

# model:gnuhealth.pathology,name:A268
source: Other forms of erysipeloid
es_ec: Otras formas de erisipeloide
ja_jp: その他の型の類丹毒
pt_br: Outras formas de erysipeloid
zh_cn: 其他形式的类丹毒

# model:gnuhealth.pathology,name:A269
source: Erysipeloid, unspecified
es_ec: Erisipeloide, no especificada
ja_jp: 類丹毒，詳細不明
pt_br: Erisipelóide, não especificado
zh_cn: 不明类丹毒

# model:gnuhealth.pathology,name:A27
source: Leptospirosis
ja_jp: レプトスピラ症
pt_br: Leptospirose
zh_cn: 钩端螺旋体病

# model:gnuhealth.pathology,name:A270
source: Leptospirosis icterohaemorrhagica
es_ec: Leptospirosis icterohemorrágica
ja_jp: 黄疸出血性レプトスピラ症<ワイル病>
pt_br: Leptospirose icterohaemorrhagica
zh_cn: 出血性黄疸钩端螺旋体病

# model:gnuhealth.pathology,name:A278
source: Other forms of leptospirosis
es_ec: Otras formas de leptospirosis
ja_jp: その他の型のレプトスピラ症
pt_br: Outras formas de leptospirose
zh_cn: 其他形式的钩端螺旋体病

# model:gnuhealth.pathology,name:A279
source: Leptospirosis, unspecified
es_ec: Leptospirosis, no especificada
ja_jp: レプトスピラ症，詳細不明
pt_br: Leptospirose não especificada
zh_cn: 不明钩端螺旋体病

# model:gnuhealth.pathology,name:A28
source: Other zoonotic bacterial diseases, not elsewhere classified
es_ec: Otras enfermedades zoonóticas bacterianas, no clasificadas en otra parte
ja_jp: その他の人畜共通細菌性疾患，他に分類されないもの
pt_br: Outras doenças bacterianas zoonóticas não classificadas em outra parte
zh_cn: 其他人畜共患细菌性疾病(未分类)

# model:gnuhealth.pathology,name:A280
source: Pasteurellosis
es_ec: Pasteurelosis
ja_jp: パスツレラ症
pt_br: Pasteurelose
zh_cn: 巴氏杆菌病

# model:gnuhealth.pathology,name:A281
source: Cat-scratch disease
es_ec: Enfermedad por rasguño de gato
ja_jp: ネコひっかき<猫掻>病
pt_br: doença da arranhadura do gato
zh_cn: 猫抓病

# model:gnuhealth.pathology,name:A282
source: Extraintestinal yersiniosis
es_ec: Yersiniosis extraintestinal
ja_jp: 腸管外エルシニア症
pt_br: yersiniosis extra-intestinais
zh_cn: 肠外耶尔森菌病

# model:gnuhealth.pathology,name:A288
source: Other specified zoonotic bacterial diseases, not elsewhere classified
es_ec: Otras enfermedades zoonóticas bacterianas especificadas, no clasificadas en otra parte
ja_jp: その他の明示された人畜共通細菌性疾患，他に分類されないもの
pt_br: Outras doenças bacterianas zoonóticas especificadas, não classificadas em outra parte
zh_cn: 其他特定人畜共患细菌性疾病(未分类)

# model:gnuhealth.pathology,name:A289
source: Zoonotic bacterial disease, unspecified
es_ec: Enfermedad zoonótica bacteriana, sin otra especificación
ja_jp: 人畜共通細菌性疾患，詳細不明
pt_br: doença bacteriana zoonótica não especificada
zh_cn: 不明人畜共患细菌性疾病

# model:gnuhealth.pathology,name:A30
source: Leprosy [Hansen's disease]
es_ec: Lepra [enfermedad de Hansen]
ja_jp: ハンセン病
pt_br: [doença de Hansen] Leprosy
zh_cn: 麻风病

# model:gnuhealth.pathology,name:A300
source: Indeterminate leprosy
es_ec: Lepra indeterminada
ja_jp: ハンセン病I群
pt_br: A hanseníase indeterminada
zh_cn: 不确定性麻风病

# model:gnuhealth.pathology,name:A301
source: Tuberculoid leprosy
es_ec: Lepra tuberculoide
ja_jp: ハンセン病ＴＴ型
pt_br: A hanseníase tuberculóide
zh_cn: 结核样麻风病

# model:gnuhealth.pathology,name:A302
source: Borderline tuberculoid leprosy
es_ec: Lepra tuberculoide limítrofe
ja_jp: ハンセン病ＢＴ型
pt_br: lepra tuberculóide Borderline
zh_cn: 偏结核样型界线类麻风

# model:gnuhealth.pathology,name:A303
source: Borderline leprosy
es_ec: Lepra limítrofe
ja_jp: ハンセン病ＢＢ型
pt_br: Borderline
zh_cn: 边缘型麻风

# model:gnuhealth.pathology,name:A304
source: Borderline lepromatous leprosy
es_ec: Lepra lepromatosa limítrofe
ja_jp: ハンセン病ＢＬ型
pt_br: hanseníase virchowiana Borderline
zh_cn: 偏瘤型界线类麻风

# model:gnuhealth.pathology,name:A305
source: Lepromatous leprosy
es_ec: Lepra lepromatosa
ja_jp: ハンセン病ＬＬ型
pt_br: Hanseníase virchowiana
zh_cn: 瘤型麻风

# model:gnuhealth.pathology,name:A308
source: Other forms of leprosy
es_ec: Otras formas de lepra
ja_jp: その他の型のハンセン病
pt_br: Outras formas de lepra
zh_cn: 其他形式的麻风病

# model:gnuhealth.pathology,name:A309
source: Leprosy, unspecified
es_ec: Lepra, no especificada
ja_jp: ハンセン病，詳細不明
pt_br: Lepra, não especificado
zh_cn: 不明麻风病

# model:gnuhealth.pathology,name:A31
source: Infection due to other mycobacteria
es_ec: Infecciones debidas a otras micobacterias
ja_jp: その他の非結核性抗酸菌による感染症
pt_br: infecção devido a outras micobactérias
zh_cn: 其他分支杆菌感染

# model:gnuhealth.pathology,name:A310
source: Pulmonary mycobacterial infection
es_ec: Infecciones por micobacterias pulmonares
ja_jp: 肺非結核性抗酸菌感染症
pt_br: infecção por micobactérias Pulmonar
zh_cn: 肺部分枝杆菌感染

# model:gnuhealth.pathology,name:A311
source: Cutaneous mycobacterial infection
es_ec: Infección cutánea por micobacterias
ja_jp: 皮膚非結核性抗酸菌感染症
pt_br: infecção por micobactérias Cutânea
zh_cn: 皮肤分枝杆菌感染

# model:gnuhealth.pathology,name:A318
source: Other mycobacterial infections
es_ec: Otras infecciones por micobacterias
ja_jp: その他の非結核性抗酸菌感染症
pt_br: Outras infecções por micobactérias,
zh_cn: 其他分枝杆菌感染

# model:gnuhealth.pathology,name:A319
source: Mycobacterial infection, unspecified
es_ec: Infección por micobacteria, no especificada
ja_jp: 非結核性抗酸菌感染症，詳細不明
pt_br: A infecção por micobactérias, não especificado
zh_cn: 不明分枝杆菌感染

# model:gnuhealth.pathology,name:A32
source: Listeriosis
ja_jp: リステリア症
pt_br: Listeriose
zh_cn: 李斯特菌病

# model:gnuhealth.pathology,name:A320
source: Cutaneous listeriosis
es_ec: Listeriosis cutánea
ja_jp: 皮膚リステリア症
pt_br: listeriose cutânea
zh_cn: 皮肤李司忒菌病

# model:gnuhealth.pathology,name:A321
source: Listerial meningitis and meningoencephalitis
es_ec: Meningitis y meningoencefalitis listeriana
ja_jp: リステリア性髄膜炎及び髄膜脳炎
pt_br: listeriais meningite e meningoencefalite
zh_cn: 李斯特菌脑膜炎和脑炎

# model:gnuhealth.pathology,name:A327
source: Listerial septicaemia
es_ec: Septicemia listeriana
ja_jp: リステリア性敗血症
pt_br: listeriais septicemia
zh_cn: 李斯特菌败血症

# model:gnuhealth.pathology,name:A328
source: Other forms of listeriosis
es_ec: Otras formas de listeriosis
ja_jp: その他の型のリステリア症
pt_br: Outras formas de listeriose
zh_cn: 其他形式的李斯特菌病

# model:gnuhealth.pathology,name:A329
source: Listeriosis, unspecified
es_ec: Listeriosis, no especificada
ja_jp: リステリア症，詳細不明
pt_br: Listeriose não especificada
zh_cn: 不明李斯特菌病

# model:gnuhealth.pathology,name:A33
source: Tetanus neonatorum
es_ec: Tétanos neonatal
ja_jp: 新生児破傷風
pt_br: Tétano neonatal
zh_cn: 新生儿破伤风

# model:gnuhealth.pathology,name:A34
source: Obstetrical tetanus
es_ec: Tétanos obstétrico
ja_jp: 産科的破傷風
pt_br: tétano Obstétrica
zh_cn: 产科破伤风

# model:gnuhealth.pathology,name:A35
source: Other tetanus
es_ec: Otros tétanos
ja_jp: その他の破傷風
pt_br: Other tétano
zh_cn: 其他破伤风

# model:gnuhealth.pathology,name:A36
source: Diphtheria
es_ec: Difteria
ja_jp: ジフテリア
pt_br: Difteria
zh_cn: 白喉

# model:gnuhealth.pathology,name:A360
source: Pharyngeal diphtheria
es_ec: Difteria faríngea
ja_jp: 咽頭ジフテリア
pt_br: difteria faríngea
zh_cn: 咽白喉

# model:gnuhealth.pathology,name:A361
source: Nasopharyngeal diphtheria
es_ec: Difteria nasofaríngea
ja_jp: 鼻咽頭ジフテリア
pt_br: difteria nasofaríngea
zh_cn: 鼻咽白喉

# model:gnuhealth.pathology,name:A362
source: Laryngeal diphtheria
es_ec: Difteria laríngea
ja_jp: 喉頭ジフテリア
pt_br: difteria laríngea
zh_cn: 喉白喉

# model:gnuhealth.pathology,name:A363
source: Cutaneous diphtheria
es_ec: Difteria cutánea
ja_jp: 皮膚ジフテリア
pt_br: difteria cutânea
zh_cn: 皮肤白喉

# model:gnuhealth.pathology,name:A368
source: Other diphtheria
es_ec: Otras difterias
ja_jp: その他のジフテリア
pt_br: Other difteria
zh_cn: 其它白喉

# model:gnuhealth.pathology,name:A369
source: Diphtheria, unspecified
es_ec: Difteria, no especificada
ja_jp: ジフテリア，詳細不明
pt_br: Difteria, não especificado
zh_cn: 不明白喉

# model:gnuhealth.pathology,name:A37
source: Whooping cough
es_ec: Tos ferina [tos convulsiva]
ja_jp: 百日咳
pt_br: coqueluche
zh_cn: 百日咳

# model:gnuhealth.pathology,name:A370
source: Whooping cough due to Bordetella pertussis
es_ec: Tos ferina debida a Bordetella pertussis
ja_jp: 百日咳菌による百日咳
pt_br: A tosse convulsa devido a Bordetella pertussis
zh_cn: 百日咳杆菌致百日咳

# model:gnuhealth.pathology,name:A371
source: Whooping cough due to Bordetella parapertussis
es_ec: Tos ferina debida a Bordetella parapertussis
ja_jp: パラ百日咳菌による百日咳
pt_br: A tosse convulsa devido a parapertussis Bordetella
zh_cn: 副百日咳博代(氏)(杆)菌致百日咳

# model:gnuhealth.pathology,name:A378
source: Whooping cough due to other Bordetella species
es_ec: Tos ferina debida a otras especies de Bordetella
ja_jp: その他のボルデテラ属菌種による百日咳
pt_br: A tosse convulsa devido a outras espécies de Bordetella
zh_cn: 其它博代菌致百日咳

# model:gnuhealth.pathology,name:A379
source: Whooping cough, unspecified
es_ec: Tos ferina, no especificada
ja_jp: 百日咳，詳細不明
pt_br: A tosse convulsa, não especificado
zh_cn: 不明百日咳

# model:gnuhealth.pathology,name:A38
source: Scarlet fever
es_ec: Escarlatina
ja_jp: 猩紅熱
pt_br: escarlatina
zh_cn: 猩红热

# model:gnuhealth.pathology,name:A39
source: Meningococcal infection
es_ec: Infección meningocócica
ja_jp: 髄膜炎菌感染症
pt_br: infecção meningocócica
zh_cn: 脑膜炎球菌感染

# model:gnuhealth.pathology,name:A390
source: Meningococcal meningitis
es_ec: Meningitis meningocócica (G01*)
ja_jp: 髄膜炎菌性髄膜炎
pt_br: A meningite meningocócica
zh_cn: 流行性脑脊膜炎

# model:gnuhealth.pathology,name:A391
source: Waterhouse-Friderichsen syndrome
es_ec: Síndrome de Waterhouse-Friderichsen (E35.1*)
ja_jp: ウォータハウス・フリーデリクセン症候群
pt_br: síndrome de Waterhouse-Friderichsen
zh_cn: 沃-弗综合征

# model:gnuhealth.pathology,name:A392
source: Acute meningococcaemia
es_ec: Meningococemia aguda
ja_jp: 急性髄膜炎菌菌血症
pt_br: meningococcaemia aguda
zh_cn: 急性脑膜炎球菌血症

# model:gnuhealth.pathology,name:A393
source: Chronic meningococcaemia
es_ec: Meningococemia crónica
ja_jp: 慢性髄膜炎菌菌血症
pt_br: meningococcaemia crônica
zh_cn: 慢性脑膜炎球菌血症

# model:gnuhealth.pathology,name:A394
source: Meningococcaemia, unspecified
es_ec: Meningococemia, no especificada
ja_jp: 髄膜炎菌菌血症，詳細不明
pt_br: Meningococcaemia, não especificado
zh_cn: 不明脑膜炎双球菌血症

# model:gnuhealth.pathology,name:A395
source: Meningococcal heart disease
es_ec: Enfermedad cardíaca debida a meningococo
ja_jp: 髄膜炎菌性心疾患
pt_br: doença cardíaca meningocócica
zh_cn: 脑膜炎球菌心脏疾病

# model:gnuhealth.pathology,name:A398
source: Other meningococcal infections
es_ec: Otras infecciones meningocócicas:
ja_jp: その他の髄膜炎菌感染症
pt_br: Outras infecções meningocócicas
zh_cn: 其他脑膜炎双球菌感染

# model:gnuhealth.pathology,name:A399
source: Meningococcal infection, unspecified
es_ec: Infección meningocócica, no especificada
ja_jp: 髄膜炎菌感染症，詳細不明
pt_br: infecção meningocócica, não especificado
zh_cn: 不明脑膜炎双球菌感染

# model:gnuhealth.pathology,name:A40
source: Streptococcal septicaemia
es_ec: Septicemia estreptocócica
ja_jp: レンサ球菌性敗血症
pt_br: septicemia estreptocócica
zh_cn: 链球菌性败血病

# model:gnuhealth.pathology,name:A400
source: Septicaemia due to streptococcus, group A
es_ec: Septicemia debida a estreptococo, grupo A
ja_jp: Ａ群レンサ球菌による敗血症
pt_br: Septicemia por Streptococcus grupo A
zh_cn: A组链球菌致败血病

# model:gnuhealth.pathology,name:A401
source: Septicaemia due to streptococcus, group B
es_ec: Septicemia debida a estreptococo, grupo B
ja_jp: Ｂ群レンサ球菌による敗血症
pt_br: Septicemia por Streptococcus, grupo B
zh_cn: B组链球菌致败血病

# model:gnuhealth.pathology,name:A402
source: Septicaemia due to streptococcus, group D
es_ec: Septicemia debida a estreptococo, grupo D
ja_jp: Ｄ群レンサ球菌による敗血症
pt_br: Septicemia por Streptococcus, grupo D
zh_cn: D组链球菌致败血病

# model:gnuhealth.pathology,name:A403
source: Septicaemia due to Streptococcus pneumoniae
es_ec: Septicemia debida a Streptococcus pneumoniae
ja_jp: 肺炎レンサ球菌による敗血症
pt_br: Septicemia por Streptococcus pneumoniae
zh_cn: 肺炎链球菌致败血病

# model:gnuhealth.pathology,name:A408
source: Other streptococcal septicaemia
es_ec: Otras septicemias estreptocócicas
ja_jp: その他のレンサ球菌性敗血症
pt_br: Other septicemia estreptocócica
zh_cn: 其他链球菌败血症

# model:gnuhealth.pathology,name:A409
source: Streptococcal septicaemia, unspecified
es_ec: Septicemia estreptocócica, no especificada
ja_jp: レンサ球菌性敗血症，詳細不明
pt_br: septicemia estreptocócica não especificada
zh_cn: 不明链球菌败血症

# model:gnuhealth.pathology,name:A41
source: Other septicaemia
es_ec: Otras septicemias
ja_jp: その他の敗血症
pt_br: Other septicemia
zh_cn: 其他败血症

# model:gnuhealth.pathology,name:A410
source: Septicaemia due to Staphylococcus aureus
es_ec: Septicemia debida a Staphylococcus aureus
ja_jp: 黄色ブドウ球菌による敗血症
pt_br: Septicemia devido a Staphylococcus aureus
zh_cn: 金黄色葡萄球菌败血病

# model:gnuhealth.pathology,name:A411
source: Septicaemia due to other specified staphylococcus
es_ec: Septicemia debida a otro estafilococo especificado
ja_jp: その他の明示されたブドウ球菌による敗血症
pt_br: Septicemia devido a outro staphylococcus especificada
zh_cn: 其他特定葡萄球菌败血病

# model:gnuhealth.pathology,name:A412
source: Septicaemia due to unspecified staphylococcus
es_ec: Septicemia debida a estafilococo no especificado
ja_jp: 詳細不明のブドウ球菌による敗血症
pt_br: Septicemia devido a staphylococcus indeterminado
zh_cn: 不明金黄色葡萄球菌败血病

# model:gnuhealth.pathology,name:A413
source: Septicaemia due to Haemophilus influenzae
es_ec: Septicemia debida a Haemophilus influenzae
ja_jp: インフルエンザ菌による敗血症
pt_br: Septicemia devido Haemophilus influenzae
zh_cn: 流感(嗜血)杆菌败血症

# model:gnuhealth.pathology,name:A414
source: Septicaemia due to anaerobes
es_ec: Septicemia debida a anaerobios
ja_jp: 嫌気性菌による敗血症
pt_br: Septicemia devido a anaeróbios
zh_cn: 厌氧菌败血症

# model:gnuhealth.pathology,name:A415
source: Septicaemia due to other Gram-negative organisms
es_ec: Septicemia debida a otros organismos gramnegativos
ja_jp: その他のグラム陰性菌による敗血症
pt_br: Septicemia devido a outros organismos Gram-negativos
zh_cn: 其他革兰氏阴性菌败血症

# model:gnuhealth.pathology,name:A418
source: Other specified septicaemia
es_ec: Otras septicemias especificadas
ja_jp: その他の明示された敗血症
pt_br: Outro septicemia especificado
zh_cn: 其他特定败血症

# model:gnuhealth.pathology,name:A419
source: Septicaemia, unspecified
es_ec: Septicemia, no especificada
ja_jp: 敗血症，詳細不明
pt_br: Septicemia não especificada
zh_cn: 不明败血症

# model:gnuhealth.pathology,name:A42
source: Actinomycosis
es_ec: Actinomicosis
ja_jp: 放線菌症<アクチノミセス症>
pt_br: Actinomicose
zh_cn: 放射菌病

# model:gnuhealth.pathology,name:A420
source: Pulmonary actinomycosis
es_ec: Actinomicosis pulmonar
ja_jp: 肺放線菌症<アクチノミセス症>
pt_br: actinomicose pulmonar
zh_cn: 肺放线菌病

# model:gnuhealth.pathology,name:A421
source: Abdominal actinomycosis
es_ec: Actinomicosis abdominal
ja_jp: 腹部放線菌症<アクチノミセス症>
pt_br: actinomicose abdominal
zh_cn: 腹部放线菌病

# model:gnuhealth.pathology,name:A422
source: Cervicofacial actinomycosis
es_ec: Actinomicosis cervicofacial
ja_jp: 頚部顔面放線菌症<アクチノミセス症>
pt_br: actinomicose Cérvico
zh_cn: 颈面部放线菌病

# model:gnuhealth.pathology,name:A427
source: Actinomycotic septicaemia
es_ec: Septicemia actinomicótica
ja_jp: 放線菌症<アクチノミセス症>性敗血症
pt_br: septicemia actinomicóticos
zh_cn: 放线菌病性败血症

# model:gnuhealth.pathology,name:A428
source: Other forms of actinomycosis
es_ec: Otras formas de actinomicosis
ja_jp: その他の型の放線菌症<アクチノミセス症>
pt_br: Outras formas de actinomicose
zh_cn: 其他形式放射菌病

# model:gnuhealth.pathology,name:A429
source: Actinomycosis, unspecified
es_ec: Actinomicosis, sin otra especificación
ja_jp: 放線菌症<アクチノミセス症>，詳細不明
pt_br: Actinomicose não especificada
zh_cn: 不明放射菌病

# model:gnuhealth.pathology,name:A43
source: Nocardiosis
ja_jp: ノカルジア症
zh_cn: 诺卡氏菌病

# model:gnuhealth.pathology,name:A430
source: Pulmonary nocardiosis
es_ec: Nocardiosis pulmonar
ja_jp: 肺ノカルジア症
pt_br: nocardiosis Pulmonar
zh_cn: 肺诺卡菌病

# model:gnuhealth.pathology,name:A431
source: Cutaneous nocardiosis
es_ec: Nocardiosis cutánea
ja_jp: 皮膚ノカルジア症
pt_br: nocardiosis Cutânea
zh_cn: 皮肤诺卡菌病

# model:gnuhealth.pathology,name:A438
source: Other forms of nocardiosis
es_ec: Otras formas de nocardiosis
ja_jp: その他の型のノカルジア症
pt_br: Outras formas de nocardiosis
zh_cn: 其他形式诺卡氏菌病
