Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:H654
source: Other chronic nonsuppurative otitis media
es_ec: Otras otitis medias crónicas no supurativas
ja_jp: その他の慢性非化膿性中耳炎
pt_br: Outros não supurativa otite média crônica
zh_cn: 其他慢性非化脓性中耳炎

# model:gnuhealth.pathology,name:H659
source: Nonsuppurative otitis media, unspecified
es_ec: Otitis media no supurativa, sin otra especificación
ja_jp: 非化膿性中耳炎，詳細不明
pt_br: otite média não Supurativa, não especificados
zh_cn: 非化脓性中耳炎,不明

# model:gnuhealth.pathology,name:H66
source: Suppurative and unspecified otitis media
es_ec: Otitis media supurativa y la no especificada
ja_jp: 化膿性及び詳細不明の中耳炎
pt_br: otite média supurativa e as não especificadas
zh_cn: 化脓性和未指明的中耳炎

# model:gnuhealth.pathology,name:H660
source: Acute suppurative otitis media
es_ec: Otitis media supurativa aguda
ja_jp: 急性化膿性中耳炎
pt_br: otite média aguda supurada
zh_cn: 急性化脓性中耳炎

# model:gnuhealth.pathology,name:H661
source: Chronic tubotympanic suppurative otitis media
es_ec: Otitis media tubotimpánica supurativa crónica
ja_jp: 慢性耳管鼓室化膿性中耳炎
pt_br: tubotimpânicas otite média crônica supurativa
zh_cn: 慢性咽鼓管鼓室化脓性中耳炎

# model:gnuhealth.pathology,name:H662
source: Chronic atticoantral suppurative otitis media
es_ec: Otitis media supurativa crónica aticoantral
ja_jp: 慢性上鼓室乳突洞化膿性中耳炎
pt_br: ático otite média crônica supurativa
zh_cn: 慢性鼓窦隐窝化脓性中耳炎

# model:gnuhealth.pathology,name:H663
source: Other chronic suppurative otitis media
es_ec: Otras otitis medias crónicas supurativas
ja_jp: その他の慢性化膿性中耳炎
pt_br: Outros supurativa otite média crônica
zh_cn: 其他慢性化脓性中耳炎

# model:gnuhealth.pathology,name:H664
source: Suppurative otitis media, unspecified
es_ec: Otitis media supurativa, sin otra especificación
ja_jp: 化膿性中耳炎，詳細不明
pt_br: otite média supurada, não especificados
zh_cn: 化脓性中耳炎,不明

# model:gnuhealth.pathology,name:H669
source: Otitis media, unspecified
es_ec: Otitis media, no especificada
ja_jp: 中耳炎，詳細不明
pt_br: A otite média, não especificados
zh_cn: 中耳炎,不明

# model:gnuhealth.pathology,name:H67
source: Otitis media in diseases classified elsewhere
es_ec: Otitis media en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における中耳炎
pt_br: Otite média em doenças classificadas em outra parte
zh_cn: 其他的中耳炎疾病分类

# model:gnuhealth.pathology,name:H670
source: Otitis media in bacterial diseases classified elsewhere
es_ec: Otitis media en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における中耳炎
pt_br: Otite média em doenças bacterianas classificadas em outra parte
zh_cn: 其他的中耳炎细菌性疾病分类

# model:gnuhealth.pathology,name:H671
source: Otitis media in viral diseases classified elsewhere
es_ec: Otitis media en enfermedades virales clasificadas en otra parte
ja_jp: 他に分類されるウイルス疾患における中耳炎
pt_br: Otite média em doenças virais classificadas em outra parte
zh_cn: 其他的中耳炎病毒性疾病分类

# model:gnuhealth.pathology,name:H678
source: Otitis media in other diseases classified elsewhere
es_ec: Otitis media en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における中耳炎
pt_br: Otite média em outras doenças classificadas em outra parte
zh_cn: 其他的中耳炎其他疾病分类

# model:gnuhealth.pathology,name:H68
source: Eustachian salpingitis and obstruction
es_ec: Inflamación y obstrucción de la trompa de Eustaquio
ja_jp: 耳管炎及び耳管閉塞
pt_br: salpingitis Eustáquio e obstrução
zh_cn: 咽鼓管炎梗阻

# model:gnuhealth.pathology,name:H680
source: Eustachian salpingitis
es_ec: Salpingitis eustaquiana
ja_jp: 耳管炎
pt_br: Eustáquio salpingitis
zh_cn: 欧氏管炎

# model:gnuhealth.pathology,name:H681
source: Obstruction of Eustachian tube
es_ec: Obstrucción de la trompa de Eustaquio
ja_jp: 耳管閉塞
pt_br: Obstrução trompa de Eustáquio
zh_cn: 咽鼓管梗阻

# model:gnuhealth.pathology,name:H69
source: Other disorders of Eustachian tube
es_ec: Otros trastornos de la trompa de Eustaquio
ja_jp: その他の耳管障害
pt_br: Outros transtornos da trompa de Eustáquio
zh_cn: 其他咽鼓管障碍

# model:gnuhealth.pathology,name:H690
source: Patulous Eustachian tube
es_ec: Distensión de la trompa de Eustaquio
ja_jp: 耳管開放(症)
pt_br: trompa de Eustáquio patulous
zh_cn: 咽鼓管异常开放(症)

# model:gnuhealth.pathology,name:H698
source: Other specified disorders of Eustachian tube
es_ec: Otros trastornos especificados de la trompa de Eustaquio
ja_jp: その他の明示された耳管障害
pt_br: Outros transtornos especificados da trompa de Eustáquio
zh_cn: 咽鼓管的其他指定的障碍

# model:gnuhealth.pathology,name:H699
source: Eustachian tube disorder, unspecified
es_ec: Trastorno de la trompa de Eustaquio, no especificado
ja_jp: 耳管障害，詳細不明
pt_br: desordem trompa de Eustáquio, não especificado
zh_cn: 咽鼓管障碍,不明

# model:gnuhealth.pathology,name:H70
source: Mastoiditis and related conditions
es_ec: Mastoiditis y afecciones relacionadas
ja_jp: 乳(様)突(起)炎及び関連病態
pt_br: Mastoiditis e condições relacionadas
zh_cn: 乳突炎及相关病因

# model:gnuhealth.pathology,name:H700
source: Acute mastoiditis
es_ec: Mastoiditis aguda
ja_jp: 急性乳(様)突(起)炎
pt_br: mastoidite aguda
zh_cn: 急性乳突炎

# model:gnuhealth.pathology,name:H701
source: Chronic mastoiditis
es_ec: Mastoiditis crónica
ja_jp: 慢性乳(様)突(起)炎
pt_br: mastoidite crônica
zh_cn: 慢性乳突炎

# model:gnuhealth.pathology,name:H702
source: Petrositis
ja_jp: 錐体尖(端)炎
pt_br: petrosite
zh_cn: 岩锥炎

# model:gnuhealth.pathology,name:H708
source: Other mastoiditis and related conditions
es_ec: Otras mastoiditis y afecciones relacionadas
ja_jp: その他の乳(様)突(起)炎及び関連病態
pt_br: Other mastoiditis e condições relacionadas
zh_cn: 其他乳突炎及相关条件

# model:gnuhealth.pathology,name:H709
source: Mastoiditis, unspecified
es_ec: Mastoiditis, no especificada
ja_jp: 乳(様)突(起)炎，詳細不明
pt_br: Mastoiditis, não especificado
zh_cn: 乳突炎,不明

# model:gnuhealth.pathology,name:H71
source: Cholesteatoma of middle ear
es_ec: Colesteatoma del oído medio
ja_jp: 中耳真珠腫
pt_br: Colesteatoma da orelha média
zh_cn: 中耳胆脂瘤

# model:gnuhealth.pathology,name:H72
source: Perforation of tympanic membrane
es_ec: Perforación de la membrana timpánica
ja_jp: 鼓膜穿孔
pt_br: A perfuração da membrana timpânica
zh_cn: 鼓膜穿孔

# model:gnuhealth.pathology,name:H720
source: Central perforation of tympanic membrane
es_ec: Perforación central de la membrana timpánica
ja_jp: 中心性鼓膜穿孔
pt_br: perfuração central da membrana timpânica
zh_cn: 鼓膜中央穿孔

# model:gnuhealth.pathology,name:H721
source: Attic perforation of tympanic membrane
es_ec: Perforación ática de la membrana timpánica
ja_jp: 上鼓室(鼓膜)穿孔
pt_br: Attic perfuração da membrana timpânica
zh_cn: 阁楼鼓膜穿孔

# model:gnuhealth.pathology,name:H722
source: Other marginal perforations of tympanic membrane
es_ec: Otras perforaciones marginales de la membrana timpánica
ja_jp: その他の辺縁性鼓膜穿孔
pt_br: Outras perfurações marginais da membrana timpânica
zh_cn: 其他的边际鼓膜穿孔

# model:gnuhealth.pathology,name:H728
source: Other perforations of tympanic membrane
es_ec: Otras perforaciones de la membrana timpánica
ja_jp: その他の鼓膜穿孔
pt_br: Outras perfurações da membrana timpânica
zh_cn: 其他鼓膜穿孔

# model:gnuhealth.pathology,name:H729
source: Perforation of tympanic membrane, unspecified
es_ec: Perforación de la membrana timpánica, sin otra especificación
ja_jp: 鼓膜穿孔，詳細不明
pt_br: A perfuração da membrana timpânica, não especificado
zh_cn: 穿孔的鼓膜,不明

# model:gnuhealth.pathology,name:H73
source: Other disorders of tympanic membrane
es_ec: Otros trastornos de la membrana timpánica
ja_jp: 鼓膜のその他の障害
pt_br: Outros transtornos da membrana timpânica
zh_cn: 鼓膜的其他障碍

# model:gnuhealth.pathology,name:H730
source: Acute myringitis
es_ec: Miringitis aguda
ja_jp: 急性鼓膜炎
pt_br: miringite aguda
zh_cn: 急性鼓膜炎

# model:gnuhealth.pathology,name:H731
source: Chronic myringitis
es_ec: Miringitis crónica
ja_jp: 慢性鼓膜炎
pt_br: miringite crônica
zh_cn: 慢性鼓膜炎

# model:gnuhealth.pathology,name:H738
source: Other specified disorders of tympanic membrane
es_ec: Otros trastornos especificados de la membrana timpánica
ja_jp: 鼓膜のその他の明示された障害
pt_br: Outros transtornos especificados da membrana timpânica
zh_cn: 其他指定的鼓膜障碍

# model:gnuhealth.pathology,name:H739
source: Disorder of tympanic membrane, unspecified
es_ec: Trastorno de la membrana timpánica, no especificado
ja_jp: 鼓膜の障害，詳細不明
pt_br: Transtorno de membrana timpânica, não especificado
zh_cn: 鼓膜障碍,不明

# model:gnuhealth.pathology,name:H74
source: Other disorders of middle ear and mastoid
es_ec: Otros trastornos del oído medio y de la apófisis mastoides
ja_jp: 中耳及び乳様突起のその他の障害
pt_br: Outros transtornos do ouvido médio e mastóide
zh_cn: 其他中耳乳突疾病

# model:gnuhealth.pathology,name:H740
source: Tympanosclerosis
es_ec: Timpanosclerosis
ja_jp: 鼓室硬化症
pt_br: timpanoesclerose
zh_cn: 鼓室硬化

# model:gnuhealth.pathology,name:H741
source: Adhesive middle ear disease
es_ec: Enfermedad adhesiva del oído medio
ja_jp: 癒着性中耳疾患
pt_br: Adhesive doença da orelha média
zh_cn: 粘连性中耳疾病

# model:gnuhealth.pathology,name:H742
source: Discontinuity and dislocation of ear ossicles
es_ec: Discontinuidad y dislocación de los huesecillos del oído
ja_jp: 耳小骨連鎖の離断及び変位
pt_br: Descontinuidade e deslocamento dos ossículos do ouvido
zh_cn: 耳朵听小骨不连续和错位

# model:gnuhealth.pathology,name:H743
source: Other acquired abnormalities of ear ossicles
es_ec: Otras anormalidades adquiridas de los huesecillos del oído
ja_jp: 耳小骨のその他の後天性異常
pt_br: Outras anormalidades adquiridas dos ossículos do ouvido
zh_cn: 其他后天耳朵听小骨异常

# model:gnuhealth.pathology,name:H744
source: Polyp of middle ear
es_ec: Pólipo del oído medio
ja_jp: 中耳のポリープ
pt_br: pólipo da orelha média
zh_cn: 中耳息肉

# model:gnuhealth.pathology,name:H748
source: Other specified disorders of middle ear and mastoid
es_ec: Otros trastornos especificados del oído medio y de la apófisis mastoides
ja_jp: 中耳及び乳様突起のその他の明示された障害
pt_br: Outros transtornos especificados do ouvido médio e mastóide
zh_cn: 其他指定的中耳疾病和乳突

# model:gnuhealth.pathology,name:H749
source: Disorder of middle ear and mastoid, unspecified
es_ec: Trastorno del oído medio y de la apófisis mastoides, no especificado
ja_jp: 中耳及び乳様突起の障害，詳細不明
pt_br: Transtorno da orelha média e mastóide, não especificado
zh_cn: 中耳乳突障碍,不明

# model:gnuhealth.pathology,name:H75
source: Other disorders of middle ear and mastoid in diseases classified elsewhere
es_ec: Otros trastornos del oído medio y de la apófisis mastoides en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における中耳及び乳様突起のその他の障害
pt_br: Outros transtornos do ouvido médio e da mastóide em doenças classificadas em outra parte
zh_cn: 其他的中耳乳突疾病分类

# model:gnuhealth.pathology,name:H750
source: Mastoiditis in infectious and parasitic diseases classified elsewhere
es_ec: Mastoiditis en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における乳(様)突(起)炎
pt_br: Mastoiditis em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他的乳突炎传染病和寄生虫病分类

# model:gnuhealth.pathology,name:H758
source: Other specified disorders of middle ear and mastoid in diseases classified elsewhere
es_ec: Otros trastornos especificados del oído medio y de la apófisis mastoides en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における中耳及び乳様突起のその他の明示された障害
pt_br: Outros transtornos especificados do ouvido médio e da mastóide em doenças classificadasEm outro lugar
zh_cn: 其他指定的中耳乳突障碍疾病分类

# model:gnuhealth.pathology,name:H80
source: Otosclerosis
ja_jp: 耳硬化症
pt_br: otosclerose
zh_cn: 耳硬化

# model:gnuhealth.pathology,name:H800
source: Otosclerosis involving oval window, nonobliterative
es_ec: Otosclerosis que afecta la ventana oval, no obliterante
ja_jp: 前庭窓<卵円窓>を障害する非閉塞性耳硬化症
pt_br: otosclerose envolvendo janela oval, nonobliterative
zh_cn: 耳硬化累及前庭窗,非闭塞的

# model:gnuhealth.pathology,name:H801
source: Otosclerosis involving oval window, obliterative
es_ec: Otosclerosis que afecta la ventana oval, obliterante
ja_jp: 前庭窓<卵円窓>を障害する閉鎖性耳硬化症
pt_br: otosclerose envolvendo janela oval, obliterante
zh_cn: 耳硬化症累及前庭窗,闭塞的

# model:gnuhealth.pathology,name:H802
source: Cochlear otosclerosis
es_ec: Otosclerosis coclear
ja_jp: 蝸牛耳硬化症
pt_br: otosclerose coclear
zh_cn: 耳蜗性耳硬化症

# model:gnuhealth.pathology,name:H808
source: Other otosclerosis
es_ec: Otras otosclerosis
ja_jp: その他の耳硬化症
pt_br: Other otosclerose
zh_cn: 其他耳硬化症

# model:gnuhealth.pathology,name:H809
source: Otosclerosis, unspecified
es_ec: Otosclerosis, no especificada
ja_jp: 耳硬化症，詳細不明
pt_br: otosclerose, não especificado
zh_cn: 耳硬化症,不明

# model:gnuhealth.pathology,name:H81
source: Disorders of vestibular function
es_ec: Trastornos de la función vestibular
ja_jp: 前庭機能障害
pt_br: Transtornos da função vestibular
zh_cn: 前庭功能障碍

# model:gnuhealth.pathology,name:H810
source: Ménière's disease
es_ec: Enfermedad de Ménière
ja_jp: メニエール病
pt_br: Doença de Ménière
zh_cn: 美尼尔(氏)综合征

# model:gnuhealth.pathology,name:H811
source: Benign paroxysmal vertigo
es_ec: Vértigo paroxístico benigno
ja_jp: 良性発作性めまい<眩暈(症)>
pt_br: vertigem paroxística benigna
zh_cn: 良性阵发性眩晕

# model:gnuhealth.pathology,name:H812
source: Vestibular neuronitis
es_ec: Neuronitis vestibular
ja_jp: 前庭神経炎
pt_br: Neuronite Vestibular
zh_cn: 前庭神经元炎

# model:gnuhealth.pathology,name:H813
source: Other peripheral vertigo
es_ec: Otros vértigos periféricos
ja_jp: その他の末梢性めまい<眩暈(症)>
pt_br: Other vertigem periférica
zh_cn: 其他外周性眩晕

# model:gnuhealth.pathology,name:H814
source: Vertigo of central origin
es_ec: Vértigo de origen central
ja_jp: 中枢性めまい<眩暈(症)>
pt_br: Vertigem de origem central
zh_cn: 中枢起因性眩晕

# model:gnuhealth.pathology,name:H818
source: Other disorders of vestibular function
es_ec: Otros trastornos de la función vestibular
ja_jp: その他の前庭機能障害
pt_br: Outros transtornos da função vestibular
zh_cn: 前庭功能的其他障碍

# model:gnuhealth.pathology,name:H819
source: Disorder of vestibular function, unspecified
es_ec: Trastorno de la función vestibular, no especificado
ja_jp: 前庭機能障害，詳細不明
pt_br: Transtorno da função vestibular, não especificado
zh_cn: 前庭功能障碍,不明

# model:gnuhealth.pathology,name:H82
source: Vertiginous syndromes in diseases classified elsewhere
es_ec: Síndromes vertiginosos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるめまい<眩暈>症候群
pt_br: síndromes vertiginosos em doenças classificadas em outra parte
zh_cn: 其他的眩晕的症状疾病分类

# model:gnuhealth.pathology,name:H83
source: Other diseases of inner ear
es_ec: Otros trastornos del oído interno
ja_jp: その他の内耳疾患
pt_br: Outras doenças do ouvido interno
zh_cn: 其他内耳疾病

# model:gnuhealth.pathology,name:H830
source: Labyrinthitis
es_ec: Laberintitis
ja_jp: 迷路炎
pt_br: Labirintite
zh_cn: 迷路炎

# model:gnuhealth.pathology,name:H831
source: Labyrinthine fistula
es_ec: Fístula del laberinto
ja_jp: 迷路瘻(孔)
pt_br: fístula labiríntica
zh_cn: 迷路瘘(管)

# model:gnuhealth.pathology,name:H832
source: Labyrinthine dysfunction
es_ec: Disfunción del laberinto
ja_jp: 迷路機能異常
pt_br: disfunção labiríntica
zh_cn: 迷路功能障碍

# model:gnuhealth.pathology,name:H833
source: Noise effects on inner ear
es_ec: Efectos del ruido sobre el oído interno
ja_jp: 騒音による内耳障害
pt_br: Efeitos do ruído no ouvido interno
zh_cn: 内耳噪音效果

# model:gnuhealth.pathology,name:H838
source: Other specified diseases of inner ear
es_ec: Otros trastornos especificados del oído interno
ja_jp: その他の明示された内耳疾患
pt_br: Outras doenças especificadas do ouvido interno
zh_cn: 其他指定的内耳疾病

# model:gnuhealth.pathology,name:H839
source: Disease of inner ear, unspecified
es_ec: Trastorno del oído interno, no especificado
ja_jp: 内耳疾患，詳細不明
pt_br: A doença da orelha interna, não especificado
zh_cn: 内耳疾病,未详细说明的

# model:gnuhealth.pathology,name:H90
source: Conductive and sensorineural hearing loss
es_ec: Hipoacusia conductiva y neurosensorial
ja_jp: 伝音及び感音難聴
pt_br: A perda auditiva condutiva e neurossensorial
zh_cn: 传导和感音神经性听力丧失

# model:gnuhealth.pathology,name:H900
source: Conductive hearing loss, bilateral
es_ec: Hipoacusia conductiva bilateral
ja_jp: 両側性伝音難聴
pt_br: A perda auditiva condutiva, bilateral
zh_cn: 传导性听力丧失,两侧的

# model:gnuhealth.pathology,name:H901
source: Conductive hearing loss, unilateral with unrestricted hearing on the contralateral side
es_ec: Hipoacusia conductiva, unilateral con audición irrestricta contralateral
ja_jp: 一側性伝音難聴，反対側の聴力障害を伴わないもの
pt_br: A perda auditiva condutiva, unilateral com audição irrestrito sobre oLado contralateral
zh_cn: 传导性听力丧失,单侧全部听自对侧

# model:gnuhealth.pathology,name:H902
source: Conductive hearing loss, unspecified
es_ec: Hipoacusia conductiva, sin otra especificación
ja_jp: 伝音難聴，詳細不明
pt_br: A perda auditiva condutiva, não especificado
zh_cn: 传导性听力损失,未详细说明的

# model:gnuhealth.pathology,name:H903
source: Sensorineural hearing loss, bilateral
es_ec: Hipoacusia neurosensorial, bilateral
ja_jp: 両側性感音難聴
pt_br: A perda auditiva neurossensorial, bilateral
zh_cn: 感音神经性听力丧失,两侧

# model:gnuhealth.pathology,name:H904
source: Sensorineural hearing loss, unilateral with unrestricted hearing on the contralateral side
es_ec: Hipoacusia neurosensorial, unilateral con audición irrestricta contralateral
ja_jp: 一側性感音難聴，反対側の聴力障害を伴わないもの
pt_br: A perda auditiva neurossensorial, unilateral com audição irrestrito sobre oLado contralateral
zh_cn: 感音神经性听力丧失,单侧全部听自对侧

# model:gnuhealth.pathology,name:H905
source: Sensorineural hearing loss, unspecified
es_ec: Hipoacusia neurosensorial, sin otra especificación
ja_jp: 感音難聴，詳細不明
pt_br: A perda auditiva neurossensorial, não especificado
zh_cn: 感音神经性听力丧失,未详细说明的

# model:gnuhealth.pathology,name:H906
source: Mixed conductive and sensorineural hearing loss, bilateral
es_ec: Hipoacusia mixta conductiva y neurosensorial, bilateral
ja_jp: 両側性混合難聴
pt_br: condutor misto e perda auditiva neurossensorial, bilateral
zh_cn: 混合传导和感音神经性听力丧失,两侧

# model:gnuhealth.pathology,name:H907
source: Mixed conductive and sensorineural hearing loss, unilateral with unrestricted hearing on the contralateral side
es_ec: Hipoacusia mixta conductiva y neurosensorial, unilateral con audición irrestricta contralateral
ja_jp: 片側性混合難聴，反対側の聴力障害を伴わないもの
pt_br: Condutor misto e perda auditiva neurossensorial unilateral comAudição irrestrito no lado contralateral
zh_cn: 混合传导和感音神经性听力丧失,单侧全部听自对侧

# model:gnuhealth.pathology,name:H908
source: Mixed conductive and sensorineural hearing loss, unspecified
es_ec: Hipoacusia mixta conductiva y neurosensorial, no especificada
ja_jp: 混合難聴，詳細不明
pt_br: condutor misto e perda auditiva neurossensorial, não especificado
zh_cn: 混合导电和感音神经性听力丧失,未详细说明的

# model:gnuhealth.pathology,name:H91
source: Other hearing loss
es_ec: Otras hipoacusias
ja_jp: その他の難聴
pt_br: Other perda auditiva
zh_cn: 其他的听力丧失

# model:gnuhealth.pathology,name:H910
source: Ototoxic hearing loss
es_ec: Hipoacusia ototóxica
ja_jp: 聴器毒性難聴
pt_br: perda de audição ototóxica
zh_cn: 耳毒性的听力丧失

# model:gnuhealth.pathology,name:H911
source: Presbycusis
es_ec: Presbiacusia
ja_jp: 老人性難聴
pt_br: presbiacusia
zh_cn: 老年性耳聋

# model:gnuhealth.pathology,name:H912
source: Sudden idiopathic hearing loss
es_ec: Hipoacusia súbita idiopática
ja_jp: 突発性難聴(特発性)
pt_br: súbita perda auditiva idiopática
zh_cn: 突然特发性听力丧失

# model:gnuhealth.pathology,name:H913
source: Deaf mutism, not elsewhere classified
es_ec: Sordomudez, no clasificada en otra parte
ja_jp: ろうあ<聾唖>，他に分類されないもの
pt_br: Deaf mutismo, não classificados em outra parte
zh_cn: 聋哑症,不是其他地方分类

# model:gnuhealth.pathology,name:H918
source: Other specified hearing loss
es_ec: Otras hipoacusias especificadas
ja_jp: その他の明示された難聴
pt_br: Other perda auditiva especificado
zh_cn: 其他指定的听力损失

# model:gnuhealth.pathology,name:H919
source: Hearing loss, unspecified
es_ec: Hipoacusia, no especificada
ja_jp: 難聴，詳細不明
pt_br: A perda auditiva, não especificado
zh_cn: 听力损失,未指明的

# model:gnuhealth.pathology,name:H92
source: Otalgia and effusion of ear
es_ec: Otalgia y secreción del oído
ja_jp: 耳痛及び耳内貯留
pt_br: otalgia e efusão da orelha
zh_cn: 耳痛、耳积液

# model:gnuhealth.pathology,name:H920
source: Otalgia
ja_jp: 耳痛
zh_cn: 耳痛

# model:gnuhealth.pathology,name:H921
source: Otorrhoea
es_ec: Otorrea
ja_jp: 耳漏
pt_br: otorréia
zh_cn: 耳漏

# model:gnuhealth.pathology,name:H922
source: Otorrhagia
es_ec: Otorragia
ja_jp: 耳出血
pt_br: otorragia
zh_cn: 耳液溢

# model:gnuhealth.pathology,name:H93
source: Other disorders of ear, not elsewhere classified
es_ec: Otros trastornos del oído, no clasificados en otra parte
ja_jp: 耳のその他の障害，他に分類されないもの
pt_br: Outros transtornos do ouvido não classificados em outra parte
zh_cn: 其他的耳朵疾病,不是其他地方分类

# model:gnuhealth.pathology,name:H930
source: Degenerative and vascular disorders of ear
es_ec: Trastornos degenerativos y vasculares del oído
ja_jp: 耳の変性障害及び血管障害
pt_br: desordens degenerativas e vasculares do ouvido
zh_cn: 耳朵退化性血管疾病

# model:gnuhealth.pathology,name:H931
source: Tinnitus
ja_jp: 耳鳴
pt_br: Zumbido
zh_cn: 耳鸣

# model:gnuhealth.pathology,name:H932
source: Other abnormal auditory perceptions
es_ec: Otras percepciones auditivas anormales
ja_jp: その他の(感音性)聴覚異常
pt_br: Outras percepções auditivas anormais
zh_cn: 其他不正常的听觉感知

# model:gnuhealth.pathology,name:H933
source: Disorders of acoustic nerve
es_ec: Trastornos del nervio auditivo
ja_jp: 聴神経障害
pt_br: Transtornos do nervo acústico
zh_cn: 听神经的障碍

# model:gnuhealth.pathology,name:H938
source: Other specified disorders of ear
es_ec: Otros trastornos especificados del oído
ja_jp: 耳のその他の明示された障害
pt_br: Outros transtornos especificados do ouvido
zh_cn: 其他指定的耳朵疾病

# model:gnuhealth.pathology,name:H939
source: Disorder of ear, unspecified
es_ec: Trastorno del oído, no especificado
ja_jp: 耳の障害，詳細不明
pt_br: Transtorno de ouvido, não especificado
zh_cn: 耳朵疾病,不明

# model:gnuhealth.pathology,name:H94
source: Other disorders of ear in diseases classified elsewhere
es_ec: Otros trastornos del oído en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における耳のその他の障害
pt_br: Outros transtornos do ouvido em doenças classificadas em outra parte
zh_cn: 其他的耳朵疾病分类

# model:gnuhealth.pathology,name:H940
source: Acoustic neuritis in infectious and parasitic diseases classified elsewhere
es_ec: Neuritis del nervio auditivo en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における聴神経炎
pt_br: Neurite acústica em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他的听觉神经炎传染病和寄生虫病分类

# model:gnuhealth.pathology,name:H948
source: Other specified disorders of ear in diseases classified elsewhere
es_ec: Otros trastornos especificados del oído en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における耳のその他の明示された障害
pt_br: Outros transtornos especificados do ouvido em doenças classificadas em outra parte
zh_cn: 其他指定的耳朵疾病分类

# model:gnuhealth.pathology,name:H95
source: Postprocedural disorders of ear and mastoid process, not elsewhere classified
es_ec: Trastornos del oído y de la apófisis mastoides consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 耳及び乳様突起の処置後障害，他に分類されないもの
pt_br: Distúrbios pós-procedimento de ouvido e da apófise mastóide, e não em outro lugarClassificado
zh_cn: 其他的术后耳朵及乳突疾病,其他未分类

# model:gnuhealth.pathology,name:H950
source: Recurrent cholesteatoma of postmastoidectomy cavity
es_ec: Colesteatoma recurrente de la cavidad resultante de la mastoidectomía
ja_jp: 乳突洞削開術後腔の再発性真珠腫
pt_br: colesteatoma recorrente da cavidade postmastoidectomy
zh_cn: 乳突后切除术腔复发性胆脂瘤

# model:gnuhealth.pathology,name:H951
source: Other disorders following mastoidectomy
es_ec: Otros trastornos posteriores a la mastoidectomía
ja_jp: 乳突洞削開術に続発するその他の障害
pt_br: Outros transtornos seguindo mastoidectomy
zh_cn: 其他后乳突切开术疾病

# model:gnuhealth.pathology,name:H958
source: Other postprocedural disorders of ear and mastoid process
es_ec: Otros trastornos del oído y de la apófisis mastoides, consecutivos a procedimientos
ja_jp: 耳及び乳様突起のその他の処置後障害
pt_br: Outros transtornos pós-procedimento do ouvido e da apófise mastóide
zh_cn: 其他术后耳朵和乳突疾病

# model:gnuhealth.pathology,name:H959
source: Postprocedural disorder of ear and mastoid process, unspecified
es_ec: Trastornos no especificados del oído y de la apófisis mastoides, consecutivos a procedimientos
ja_jp: 耳及び乳様突起の処置後障害，詳細不明
pt_br: desordem pós-procedimento de ouvido e da apófise mastóide, não especificado
zh_cn: 术后耳朵和乳突疾病,不明
