Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:D593
source: Haemolytic-uraemic syndrome
es_ec: Síndrome hemolítico-urémico
ja_jp: 溶血性尿毒症症候群
pt_br: síndrome hemolítica-urêmica
zh_cn: 溶血性尿毒症综合征

# model:gnuhealth.pathology,name:D594
source: Other nonautoimmune haemolytic anaemias
es_ec: Otras anemias hemolíticas no autoinmunes
ja_jp: その他の非自己免疫性溶血性貧血
pt_br: Outras anemias hemolíticas nonautoimmune
zh_cn: 其他非自身免疫性溶血性贫血

# model:gnuhealth.pathology,name:D595
source: Paroxysmal nocturnal haemoglobinuria [Marchiafava-Micheli]
es_ec: Hemoglobinuria paroxística nocturna [Marchiafava-Micheli]
ja_jp: 発作性夜間ヘモグロビン<血色素>尿症[マルキャファーヴァ・ミケリ症候群]
pt_br: hemoglobinúria paroxística noturna [Marchiafava-Micheli]
zh_cn: 夜间发作性血红蛋白疾病

# model:gnuhealth.pathology,name:D596
source: Haemoglobinuria due to haemolysis from other external causes
es_ec: Hemoglobinuria debida a hemólisis por otras causas externas
ja_jp: その他の外因による溶血性ヘモグロビン<血色素>尿症
pt_br: Hemoglobinúria devido a hemólise por outras causas externas
zh_cn: 其他外部原因溶血引发的血红蛋白尿

# model:gnuhealth.pathology,name:D598
source: Other acquired haemolytic anaemias
es_ec: Otras anemias hemolíticas adquiridas
ja_jp: その他の後天性溶血性貧血
pt_br: Outras anemias hemolíticas adquiridas
zh_cn: 其后天性溶血性贫血

# model:gnuhealth.pathology,name:D599
source: Acquired haemolytic anaemia, unspecified
es_ec: Anemia hemolítica adquirida, sin otra especificación
ja_jp: 後天性溶血性貧血，詳細不明
pt_br: anemia hemolítica adquirida não especificada
zh_cn: 后天性溶血性贫血(不明)

# model:gnuhealth.pathology,name:D60
source: Acquired pure red cell aplasia [erythroblastopenia]
es_ec: Aplasia adquirida, exclusiva de la serie roja [eritroblastopenia]
ja_jp: 後天性赤芽球ろう<癆>[赤芽球減少症]
pt_br: aplasia pura de glóbulos vermelhos adquirida [eritroblastopenia]
zh_cn: 后天性纯红细胞再生障碍性贫血

# model:gnuhealth.pathology,name:D600
source: Chronic acquired pure red cell aplasia
es_ec: Aplasia crónica adquirida, exclusiva de la serie roja
ja_jp: 慢性後天性赤芽球ろう<癆>
pt_br: Crônica adquirido aplasia pura dos glóbulos vermelhos
zh_cn: 慢性后天性纯红细胞再生障碍性贫血

# model:gnuhealth.pathology,name:D601
source: Transient acquired pure red cell aplasia
es_ec: Aplasia transitoria adquirida, exclusiva de la serie roja
ja_jp: 一過性後天性赤芽球ろう<癆>
pt_br: Transient adquirido vermelha aplasia pura
zh_cn: 后天暂时性纯红细胞再生障碍性贫血

# model:gnuhealth.pathology,name:D608
source: Other acquired pure red cell aplasias
es_ec: Otras aplasias adquiridas, exclusivas de la serie roja
ja_jp: その他の後天性赤芽球ろう<癆>
pt_br: Outras adquiridos vermelhas aplasias puros celulares
zh_cn: 其他后天性纯红细胞再生障碍性贫血

# model:gnuhealth.pathology,name:D609
source: Acquired pure red cell aplasia, unspecified
es_ec: Aplasia adquirida, exclusiva de la serie roja, no especificada
ja_jp: 後天性赤芽球ろう<癆>，詳細不明
pt_br: aplasia pura de glóbulos vermelhos, não especificado Adquirida
zh_cn: 后天性纯红细胞再生障碍性贫血(不明)

# model:gnuhealth.pathology,name:D61
source: Other aplastic anaemias
es_ec: Otras anemias aplásticas
ja_jp: その他の無形成性貧血
pt_br: Outras formas de anemia aplástica
zh_cn: 其他再生障碍性贫血

# model:gnuhealth.pathology,name:D610
source: Constitutional aplastic anaemia
es_ec: Anemia aplástica constitucional
ja_jp: 体質性再生不良性貧血
pt_br: anemia aplástica Constitucional
zh_cn: 全身再生障碍性贫血

# model:gnuhealth.pathology,name:D611
source: Drug-induced aplastic anaemia
es_ec: Anemia aplástica inducida por drogas
ja_jp: 薬物誘発性再生不良性貧血
pt_br: anemia aplástica induzida por drogas
zh_cn: 药物性再生障碍性贫血

# model:gnuhealth.pathology,name:D612
source: Aplastic anaemia due to other external agents
es_ec: Anemia aplástica debida a otros agentes externos
ja_jp: その他の外的因子による再生不良性貧血
pt_br: anemia aplástica devida a outros agentes externos
zh_cn: 其他外部因素引起的再生障碍性贫血

# model:gnuhealth.pathology,name:D613
source: Idiopathic aplastic anaemia
es_ec: Anemia aplástica idiopática
ja_jp: 特発性再生不良性貧血
pt_br: A anemia aplástica idiopática
zh_cn: 特发性再生障碍性贫血

# model:gnuhealth.pathology,name:D618
source: Other specified aplastic anaemias
es_ec: Otras anemias aplásticas especificadas
ja_jp: その他の明示された無形成性貧血
pt_br: Outras formas de anemia aplástica especificados
zh_cn: 其他特定再生障碍性贫血

# model:gnuhealth.pathology,name:D619
source: Aplastic anaemia, unspecified
es_ec: Anemia aplástica, sin otra especificación
ja_jp: 無形成性貧血，詳細不明
pt_br: anemia aplástica, não especificado
zh_cn: 再生障碍性贫血，不明

# model:gnuhealth.pathology,name:D62
source: Acute posthaemorrhagic anaemia
es_ec: Anemia posthemorrágica aguda
ja_jp: 急性出血後貧血
pt_br: anemia aguda posthaemorrhagic
zh_cn: 急性出血后贫血

# model:gnuhealth.pathology,name:D63
source: Anaemia in chronic diseases classified elsewhere
es_ec: Anemia en enfermedades crónicas clasificadas en otra parte
ja_jp: 他に分類される慢性疾患における貧血
pt_br: Anemia em doenças crônicas classificadas em outra parte
zh_cn: 其他地方分类为慢性疾病的贫血

# model:gnuhealth.pathology,name:D630
source: Anaemia in neoplastic disease
es_ec: Anemia en enfermedad neoplásica (C00-D48+)
ja_jp: 新生物性疾患における貧血
pt_br: Anemia na doença neoplásica
zh_cn: 肿瘤疾病中的贫血

# model:gnuhealth.pathology,name:D631
source: Anaemia in other chronic diseases classified elsewhere
es_ec: Anemia en otras enfermedades crónicas clasificadas en otra parte
ja_jp: 他に分類されるその他の慢性疾患における貧血
pt_br: Anemia em outras doenças crônicas classificadas em outra parte
zh_cn: 其他地方分类为其他慢性疾病的贫血

# model:gnuhealth.pathology,name:D64
source: Other anaemias
es_ec: Otras anemias
ja_jp: その他の貧血
pt_br: Outras anemias
zh_cn: 其他贫血

# model:gnuhealth.pathology,name:D640
source: Hereditary sideroblastic anaemia
es_ec: Anemia sideroblástica hereditaria
ja_jp: 遺伝性鉄芽球性貧血
pt_br: anemia sideroblástica hereditária
zh_cn: 遗传性铁粒幼细胞性贫血

# model:gnuhealth.pathology,name:D641
source: Secondary sideroblastic anaemia due to disease
es_ec: Anemia sideroblástica secundaria a otra enfermedad
ja_jp: 続発性鉄芽球性貧血，疾病によるもの
pt_br: anemia sideroblástica secundária devido a doença
zh_cn: 由于疾病继发铁粒幼细胞性贫血

# model:gnuhealth.pathology,name:D642
source: Secondary sideroblastic anaemia due to drugs and toxins
es_ec: Anemia sideroblástica secundaria, debida a drogas y toxinas
ja_jp: 続発性鉄芽球性貧血，薬物及び毒素によるもの
pt_br: anemia sideroblástica secundária devido às drogas e toxinas
zh_cn: 由于药物和毒物继发铁粒幼细胞性贫血

# model:gnuhealth.pathology,name:D643
source: Other sideroblastic anaemias
es_ec: Otras anemias sideroblásticas
ja_jp: その他の鉄芽球性貧血
pt_br: Outras anemias sideroblásticas
zh_cn: 其他铁粒幼细胞性贫血

# model:gnuhealth.pathology,name:D644
source: Congenital dyserythropoietic anaemia
es_ec: Anemia diseritropoyética congénita
ja_jp: 先天性赤血球生成障害性貧血
pt_br: Diseritropoética anemia congênita
zh_cn: 先天性红细胞生成异常性贫血

# model:gnuhealth.pathology,name:D648
source: Other specified anaemias
es_ec: Otras anemias especificadas
ja_jp: その他の明示された貧血
pt_br: Outras anemias especificadas
zh_cn: 其他特定贫血

# model:gnuhealth.pathology,name:D649
source: Anaemia, unspecified
es_ec: Anemia de tipo no especificado
ja_jp: 貧血，詳細不明
pt_br: Anemia não especificada
zh_cn: 贫血，不明

# model:gnuhealth.pathology,name:D65
source: Disseminated intravascular coagulation [defibrination syndrome]
es_ec: Coagulación intravascular diseminada [síndrome de desfibrinación]
ja_jp: 播種性血管内凝固症候群[脱線維素症候群]
pt_br: Coagulação intravascular disseminada [síndrome desfibrinação]
zh_cn: 弥散性血管内凝血[去纤维蛋白综合征]

# model:gnuhealth.pathology,name:D66
source: Hereditary factor VIII deficiency
es_ec: Deficiencia hereditaria del factor VIII
ja_jp: 遺伝性第Ⅷ因子欠乏症
pt_br: hereditária fator VIII deficiência
zh_cn: 遗传性凝血因子Ⅷ缺乏症

# model:gnuhealth.pathology,name:D67
source: Hereditary factor IX deficiency
es_ec: Deficiencia hereditaria del factor IX
ja_jp: 遺伝性第Ⅸ因子欠乏症
pt_br: hereditária fator IX deficiência
zh_cn: 遗传性凝血因子IX缺乏症

# model:gnuhealth.pathology,name:D68
source: Other coagulation defects
es_ec: Otros defectos de la coagulación
ja_jp: その他の凝固障害
pt_br: Outros defeitos da coagulação
zh_cn: 其他凝血缺陷

# model:gnuhealth.pathology,name:D680
source: Von Willebrand's disease
es_ec: Enfermedad de von Willebrand
ja_jp: フォン ウ<ヴ>ィルブランド＜ト>病
pt_br: doença de Von Willebrand
zh_cn: 冯维勒布兰德氏病

# model:gnuhealth.pathology,name:D681
source: Hereditary factor XI deficiency
es_ec: Deficiencia hereditaria del factor XI
ja_jp: 遺伝性第ⅩⅠ因子欠乏症
pt_br: fator hereditário deficiência XI
zh_cn: 遗传性凝血因子XI缺乏症

# model:gnuhealth.pathology,name:D682
source: Hereditary deficiency of other clotting factors
es_ec: Deficiencia hereditaria de otros factores de la coagulación
ja_jp: その他の凝固因子の遺伝性欠乏症
pt_br: A deficiência hereditária de outros fatores de coagulação
zh_cn: 其他凝血因子的遗传性缺陷

# model:gnuhealth.pathology,name:D683
source: Haemorrhagic disorder due to circulating anticoagulants
es_ec: Trastorno hemorrágico debido a anticoagulantes circulantes
ja_jp: 循環抗凝固薬による出血性障害
pt_br: desordem hemorrágica devido a anticoagulantes circulando
zh_cn: 由于循环抗凝剂出血性疾病

# model:gnuhealth.pathology,name:D684
source: Acquired coagulation factor deficiency
es_ec: Deficiencia adquirida de factores de la coagulación
ja_jp: 後天性凝固因子欠乏症
pt_br: A deficiência de fator de coagulação Adquirida
zh_cn: 后天性凝血因子缺乏症

# model:gnuhealth.pathology,name:D688
source: Other specified coagulation defects
es_ec: Otros defectos especificados de la coagulación
ja_jp: その他の明示された凝固障害
pt_br: Outros defeitos da coagulação especificados
zh_cn: 其他特定凝血缺陷

# model:gnuhealth.pathology,name:D689
source: Coagulation defect, unspecified
es_ec: Defecto de la coagulación, no especificado
ja_jp: 凝固障害，詳細不明
pt_br: defeito da coagulação, não especificado
zh_cn: 凝血功能缺陷，未指定的

# model:gnuhealth.pathology,name:D69
source: Purpura and other haemorrhagic conditions
es_ec: Púrpura y otras afecciones hemorrágicas
ja_jp: 紫斑病及びその他の出血性病態
pt_br: Púrpura e outras afecções hemorrágicas
zh_cn: 减少性紫癜和其他出血情况

# model:gnuhealth.pathology,name:D690
source: Allergic purpura
es_ec: Púrpura alérgica
ja_jp: アレルギー性紫斑病
pt_br: púrpura alérgica
zh_cn: 过敏性紫癜

# model:gnuhealth.pathology,name:D691
source: Qualitative platelet defects
es_ec: Defectos cualitativos de las plaquetas
ja_jp: 血小板機能異常症
pt_br: defeitos de plaquetas qualitativos
zh_cn: 血小板质缺陷

# model:gnuhealth.pathology,name:D692
source: Other nonthrombocytopenic purpura
es_ec: Otras púrpuras no trombocitopénicas
ja_jp: その他の血小板非減少性紫斑病
pt_br: Other púrpura não-trombocitopênica
zh_cn: 其他非血小板减少性紫癜

# model:gnuhealth.pathology,name:D693
source: Idiopathic thrombocytopenic purpura
es_ec: Púpura trombocitopénica idiopática
ja_jp: 特発性血小板減少性紫斑病
pt_br: púrpura trombocitopênica idiopática
zh_cn: 原发性血小板减少性紫癜

# model:gnuhealth.pathology,name:D694
source: Other primary thrombocytopenia
es_ec: Otras trombocitopenias primarias
ja_jp: その他の原発性血小板減少症
pt_br: Other trombocitopenia primária
zh_cn: 其他初级血小板减少症

# model:gnuhealth.pathology,name:D695
source: Secondary thrombocytopenia
es_ec: Tombocitopenia secundaria
ja_jp: 続発性血小板減少症
pt_br: trombocitopenia secundária
zh_cn: 继发性血小板减少症

# model:gnuhealth.pathology,name:D696
source: Thrombocytopenia, unspecified
es_ec: Trombocitopenia no especificada
ja_jp: 血小板減少症，詳細不明
pt_br: Trombocitopenia não especificada
zh_cn: 血小板减少症，不明

# model:gnuhealth.pathology,name:D698
source: Other specified haemorrhagic conditions
es_ec: Otras afecciones hemorrágicas especificadas
ja_jp: その他の明示された出血性病態
pt_br: Outras condições hemorrágicas especificadas
zh_cn: 其它指定出血情况

# model:gnuhealth.pathology,name:D699
source: Haemorrhagic condition, unspecified
es_ec: Afección hemorrágica, no especificada
ja_jp: 出血性病態，詳細不明
pt_br: condição hemorrágica não especificada
zh_cn: 出血状况，未指定的

# model:gnuhealth.pathology,name:D70
source: Agranulocytosis
es_ec: Agranulocitosis
ja_jp: 無顆粒球症
pt_br: agranulocitose
zh_cn: 粒细胞缺乏症

# model:gnuhealth.pathology,name:D71
source: Functional disorders of polymorphonuclear neutrophils
es_ec: Trastornos funcionales de los polimorfonucleares neutrófilos
ja_jp: 多形核好中球機能障害
pt_br: distúrbios funcionais de neutrófilos
zh_cn: 中性粒细胞功能紊乱

# model:gnuhealth.pathology,name:D72
source: Other disorders of white blood cells
es_ec: Otros trastornos de los leucocitos
ja_jp: 白血球のその他の障害
pt_br: Outros transtornos dos glóbulos brancos
zh_cn: 白血细胞的其他疾病

# model:gnuhealth.pathology,name:D720
source: Genetic anomalies of leukocytes
es_ec: Anomalías genéticas de los leucocitos
ja_jp: 白血球の遺伝性異常
pt_br: anomalias genéticas dos leucócitos
zh_cn: 白细胞的基因异常

# model:gnuhealth.pathology,name:D721
source: Eosinophilia
es_ec: Eosinofilia
ja_jp: 好酸球増加症
zh_cn: 嗜曙红性

# model:gnuhealth.pathology,name:D728
source: Other specified disorders of white blood cells
es_ec: Otros trastornos especificados de los leucocitos
ja_jp: その他の明示された白血球の障害
pt_br: Outros transtornos especificados dos glóbulos brancos
zh_cn: 其他指定的白血细胞疾病

# model:gnuhealth.pathology,name:D729
source: Disorder of white blood cells, unspecified
es_ec: Trastorno de los leucocitos, no especificado
ja_jp: 白血球の障害，詳細不明
pt_br: Transtorno de células brancas do sangue, não especificado
zh_cn: 白血细胞疾病，不明

# model:gnuhealth.pathology,name:D73
source: Diseases of spleen
es_ec: Enfermedades del bazo
ja_jp: 脾疾患
pt_br: Doenças do baço
zh_cn: 脾脏疾病

# model:gnuhealth.pathology,name:D730
source: Hyposplenism
es_ec: Hipoesplenismo
ja_jp: 脾機能低下症
zh_cn: 脾功能减退症

# model:gnuhealth.pathology,name:D731
source: Hypersplenism
es_ec: Hiperesplenismo
ja_jp: 脾機能亢進症
pt_br: Hiperesplenismo
zh_cn: 脾机能亢进

# model:gnuhealth.pathology,name:D732
source: Chronic congestive splenomegaly
es_ec: Esplenomegalia congestiva crónica
ja_jp: 慢性うっ血性脾腫
pt_br: Crônica esplenomegalia congestiva
zh_cn: 慢性充血性脾肿大

# model:gnuhealth.pathology,name:D733
source: Abscess of spleen
es_ec: Absceso del bazo
ja_jp: 脾膿瘍
pt_br: Abscesso do baço
zh_cn: 脾脓肿

# model:gnuhealth.pathology,name:D734
source: Cyst of spleen
es_ec: Quiste del bazo
ja_jp: 脾のう<嚢>胞
pt_br: cisto de baço
zh_cn: 脾囊肿

# model:gnuhealth.pathology,name:D735
source: Infarction of spleen
es_ec: Infarto del bazo
ja_jp: 脾梗塞
pt_br: Infarto do baço
zh_cn: 脾梗死

# model:gnuhealth.pathology,name:D738
source: Other diseases of spleen
es_ec: Otras enfermedades del bazo
ja_jp: その他の脾疾患
pt_br: Outras doenças do baço
zh_cn: 其他脾脏疾病

# model:gnuhealth.pathology,name:D739
source: Disease of spleen, unspecified
es_ec: Enfermedad del bazo, no especificada
ja_jp: 脾疾患，詳細不明
pt_br: A doença do baço, não especificado
zh_cn: 脾脏疾病，不明

# model:gnuhealth.pathology,name:D74
source: Methaemoglobinaemia
es_ec: Metahemoglobinemia
ja_jp: メトヘモグロビン血症
pt_br: Metahemoglobinémia
zh_cn: 高铁血红蛋白血症

# model:gnuhealth.pathology,name:D740
source: Congenital methaemoglobinaemia
es_ec: Metahemoglobinemia congénita
ja_jp: 先天性メトヘモグロビン血症
pt_br: metemoglobinemia congênita
zh_cn: 先天性高铁血红蛋白血症

# model:gnuhealth.pathology,name:D748
source: Other methaemoglobinaemias
es_ec: Otras metahemoglobinemias
ja_jp: その他のメトヘモグロビン血症
pt_br: Outros methaemoglobinaemias
zh_cn: 其他高铁血红蛋白血症

# model:gnuhealth.pathology,name:D749
source: Methaemoglobinaemia, unspecified
es_ec: Metahemoglobinemia, no especificada
ja_jp: メトヘモグロビン血症，詳細不明
pt_br: Metahemoglobinémia, não especificado
zh_cn: 高铁血红蛋白血症，不明

# model:gnuhealth.pathology,name:D75
source: Other diseases of blood and blood-forming organs
es_ec: Otras enfermedades de la sangre y de los órganos hematopoyéticos
ja_jp: 血液及び造血器のその他の疾患
pt_br: Outras doenças do sangue e órgãos hematopoiéticos
zh_cn: 血液和造血器官等疾病

# model:gnuhealth.pathology,name:D750
source: Familial erythrocytosis
es_ec: Eritrocitosis familiar
ja_jp: 家族性赤血球増加症
pt_br: eritrocitose Familial
zh_cn: 家族性红细胞增多症

# model:gnuhealth.pathology,name:D751
source: Secondary polycythaemia
es_ec: Policitemia secundaria
ja_jp: 続発性<二次性>赤血球増加症<多血症>
pt_br: policitemia secundária
zh_cn: 继发性红细胞增多

# model:gnuhealth.pathology,name:D752
source: Essential thrombocytosis
es_ec: Trombocitosis esencial
ja_jp: 本態性血小板増加症
pt_br: trombocitose essencial
zh_cn: 原发性血小板增多症

# model:gnuhealth.pathology,name:D758
source: Other specified diseases of blood and blood-forming organs
es_ec: Otras enfermedades especificadas de la sangre y de los órganos hematopoyéticos
ja_jp: 血液及び造血器のその他の明示された疾患
pt_br: Outras doenças especificadas do sangue e órgãos hematopoiéticos
zh_cn: 其他特定的血液和造血器官疾病

# model:gnuhealth.pathology,name:D759
source: Disease of blood and blood-forming organs, unspecified
es_ec: Enfermedad de la sangre y de los órganos hematopoyéticos, no especificada
ja_jp: 血液及び造血器の疾患，詳細不明
pt_br: Doenças do sangue e órgãos hematopoiéticos, não especificado
zh_cn: 血液和造血器官疾病，不明

# model:gnuhealth.pathology,name:D76
source: Certain diseases involving lymphoreticular tissue and reticulohistiocytic system
es_ec: Ciertas enfermedades que afectan al tejido linforreticular y al sistema reticuloendotelial
ja_jp: リンパ細網組織及び細網組織球系の疾患
pt_br: Certas doenças envolvendo o tecido linforreticular, reticulohistiocyticSistema
zh_cn: 涉及淋巴网状组织的特定疾病

# model:gnuhealth.pathology,name:D760
source: Langerhans' cell histiocytosis, not elsewhere classified
es_ec: Histiocitosis de las células de Langerhans, no clasificada en otra parte
ja_jp: ランゲルハンス細胞組織球症，他に分類されないもの
pt_br: Langerhans Histiocitose de células, não em outra parte classificada como
zh_cn: 朗格汉斯细胞组织细胞增生症，其他未分类

# model:gnuhealth.pathology,name:D761
source: Haemophagocytic lymphohistiocytosis
es_ec: Linfohistiocitosis hemofagocítica
ja_jp: 血球貪食性リンパ組織球症
pt_br: lymphohistiocytosis hemofagocíticos
zh_cn: 噬血细胞性淋巴

# model:gnuhealth.pathology,name:D762
source: Haemophagocytic syndrome, infection-associated
es_ec: Síndrome hemofagocítico asociado a infección
ja_jp: 血球貪食症候群，感染症に関連するもの
pt_br: síndrome hemofagocíticos, infecção associada
zh_cn: 噬血综合征，感染相关

# model:gnuhealth.pathology,name:D763
source: Other histiocytosis syndromes
es_ec: Otros síndromes histiocíticos
ja_jp: その他の組織球症症候群
pt_br: Outras síndromes histiocitose
zh_cn: 其他组织细胞增生症的证候

# model:gnuhealth.pathology,name:D77
source: Other disorders of blood and blood-forming organs in diseases classified elsewhere
es_ec: Otros trastornos de la sangre y de los órganos hematopoyéticos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における血液及び造血器のその他の障害
pt_br: Outros transtornos do sangue e de formação do sangue órgãos doenças classificadasEm outro lugar
zh_cn: 其他疾病分类中的血液和造血器官疾病

# model:gnuhealth.pathology,name:D80
source: Immunodeficiency with predominantly antibody defects
es_ec: Inmunodeficiencia con predominio de defectos de los anticuerpos
ja_jp: 主として抗体欠乏を伴う免疫不全症
pt_br: Imunodeficiência com predominância de defeitos de anticorpos
zh_cn: 免疫缺陷与主要抗体缺陷

# model:gnuhealth.pathology,name:D800
source: Hereditary hypogammaglobulinaemia
es_ec: Hipogammaglobulinemia hereditaria
ja_jp: 遺伝性低ガンマグロブリン血症
pt_br: hypogammaglobulinaemia hereditária
zh_cn: 遗传性低纤维蛋白原血症

# model:gnuhealth.pathology,name:D801
source: Nonfamilial hypogammaglobulinaemia
es_ec: Hipogammaglobulinemia no familiar
ja_jp: 非家族性低ガンマグロブリン血症
pt_br: hypogammaglobulinaemia não familiar
zh_cn: 非家族性低丙种球蛋白血(症)

# model:gnuhealth.pathology,name:D802
source: Selective deficiency of immunoglobulin A [IgA]
es_ec: Deficiencia selectiva de inmunoglobulina A [IgA]
ja_jp: 選択的免疫グロブリンＡ[ＩgＡ]欠乏症
pt_br: deficiência seletiva de imunoglobulina A [IgA]
zh_cn: 选择性免疫球蛋白A缺少症

# model:gnuhealth.pathology,name:D803
source: Selective deficiency of immunoglobulin G [IgG] subclasses
es_ec: Deficiencia selectiva de subclases de la inmunoglobulina G [IgG]
ja_jp: 選択的免疫グロブリンＧ[ＩgＧ]サブクラス欠乏症
pt_br: deficiência seletiva de imunoglobulina G [IgG] subclasses
zh_cn: 选择性免疫球蛋白G子类缺少症

# model:gnuhealth.pathology,name:D804
source: Selective deficiency of immunoglobulin M [IgM]
es_ec: Deficiencia selectiva de inmunoglobulina M [IgM]
ja_jp: 選択的免疫グロブリンＭ[ＩgＭ]欠乏症
pt_br: deficiência seletiva de imunoglobulina M [IgM]
zh_cn: 选择性免疫球蛋白M缺少症

# model:gnuhealth.pathology,name:D805
source: Immunodeficiency with increased immunoglobulin M [IgM]
es_ec: Inmunodeficiencia con incremento de inmunoglobulina M [IgM]
ja_jp: 免疫グロブリンＭ[ＩgＭ]増加を伴う免疫不全症
pt_br: Imunodeficiência com aumento de imunoglobulina M [IgM]
zh_cn: 免疫缺陷伴有免疫球蛋白M升高

# model:gnuhealth.pathology,name:D806
source: Antibody deficiency with near-normal immunoglobulins or with hyperimmunoglobulinaemia
es_ec: Deficiencia de anticuerpos con inmunoglobulinas casi normales o con hiperinmunoglobulinemia
ja_jp: 正常又は高免疫グロブリン血症を伴う抗体欠乏症
pt_br: A deficiência de anticorpos com imunoglobulinas próximas do normal ou comHyperimmunoglobulinaemia
zh_cn: 抗体缺乏伴有接近正常的免疫球蛋白或高免疫球蛋白血症

# model:gnuhealth.pathology,name:D807
source: Transient hypogammaglobulinaemia of infancy
es_ec: Hipogammaglobulinemia transitoria de la infancia
ja_jp: 乳児一過性低ガンマグロブリン血症
pt_br: hipogamaglobulinemia transitória da infância
zh_cn: 婴儿期一过性低丙种球蛋白血症

# model:gnuhealth.pathology,name:D808
source: Other immunodeficiencies with predominantly antibody defects
es_ec: Otras inmunodeficiencias con predominio de defectos de los anticuerpos
ja_jp: 主として抗体欠乏を伴うその他の免疫不全症
pt_br: Outras imunodeficiências com predominância de defeitos de anticorpos
zh_cn: 其他免疫缺陷及主要抗体缺陷

# model:gnuhealth.pathology,name:D809
source: Immunodeficiency with predominantly antibody defects, unspecified
es_ec: Inmunodeficiencia con predominio de defectos de los anticuerpos, no especificada
ja_jp: 主として抗体欠乏を伴う免疫不全症，詳細不明
pt_br: Imunodeficiência com predominância de defeitos de anticorpos, não especificado
zh_cn: 免疫缺陷及主要抗体缺陷，未指定

# model:gnuhealth.pathology,name:D81
source: Combined immunodeficiencies
es_ec: Inmunodeficiencias combinadas
ja_jp: 複合免疫不全症
pt_br: imunodeficiências combinadas
zh_cn: 联合免疫缺陷病

# model:gnuhealth.pathology,name:D810
source: Severe combined immunodeficiency [SCID] with reticular dysgenesis
es_ec: Inmunodeficiencia combinada severa [IDCS] con disgenesia reticular
ja_jp: 細網系異形成を伴う重症複合免疫不全症[ＳＣＩＤ]
pt_br: Imunodeficiência combinada grave [SCID] com disgenesia reticular
zh_cn: 严重联合免疫缺陷[ SCID ]与网状组织发育不全

# model:gnuhealth.pathology,name:D811
source: Severe combined immunodeficiency [SCID] with low T- and B-cell numbers
es_ec: Inmunodeficiencia combinada severa [IDCS] con linfocitopenia T y B
ja_jp: Ｔ細胞及びＢ細胞の減少を伴う重症複合免疫不全症[ＳＣＩＤ]
pt_br: Imunodeficiência combinada grave [SCID] com baixas T-e os números de células B
zh_cn: 重症联合免疫缺陷[ SCID ]伴有低的T-及B-细胞数

# model:gnuhealth.pathology,name:D812
source: Severe combined immunodeficiency [SCID] with low or normal B-cell numbers
es_ec: Inmunodeficiencia combinada severa [IDCS] con cifra baja o normal de linfocitos B
ja_jp: Ｂ細胞数が減少又は正常な重症複合免疫不全症[ＳＣＩＤ]
pt_br: Imunodeficiência combinada grave [SCID] com números baixos ou normais de células B
zh_cn: 重症联合免疫缺陷[ SCID ]伴有低或正常数量的B细胞

# model:gnuhealth.pathology,name:D813
source: Adenosine deaminase [ADA] deficiency
es_ec: Deficiencia de la adenosina deaminasa [ADA]
ja_jp: アデノシン・デアミネース<脱アミノ酵素>[ＡＤＡ]欠乏症
pt_br: adenosina deaminase [ADA] deficiência
zh_cn: 腺苷脱氨酶[ ADA ]缺乏症

# model:gnuhealth.pathology,name:D814
source: Nezelof's syndrome
es_ec: Síndrome de Nezelof
ja_jp: ネゼロフ症候群
pt_br: síndrome de Nezelof
zh_cn: 胸腺发育异常综合征

# model:gnuhealth.pathology,name:D815
source: Purine nucleoside phosphorylase [PNP] deficiency
es_ec: Deficiencia de la fosforilasa purinonucleósida [FPN]
ja_jp: プリンヌクレオシドホスホリラーゼ<リン酸化酵素>[ＰＮＰ]欠乏症
pt_br: purina nucleosídeo fosforilase [PNP] deficiência
zh_cn: 嘌呤核苷磷酸化酶缺陷

# model:gnuhealth.pathology,name:D816
source: Major histocompatibility complex class I deficiency
es_ec: Deficiencia de la clase I del complejo de histocompatibilidad mayor
ja_jp: 主要組織適合遺伝子複合体クラスⅠ欠乏症
pt_br: complexo principal de histocompatibilidade classe I deficiência
zh_cn: 主要组织相容性复合体I类缺乏症

# model:gnuhealth.pathology,name:D817
source: Major histocompatibility complex class II deficiency
es_ec: Deficiencia de la clase II del complejo de histocompatibilidad mayor
ja_jp: 主要組織適合遺伝子複合体クラスⅡ欠乏症
pt_br: complexo maior de histocompatibilidade deficiência classe II
zh_cn: 主要组织相容性复合物Ⅱ类缺乏症

# model:gnuhealth.pathology,name:D818
source: Other combined immunodeficiencies
es_ec: Otras inmunodeficiencias combinadas
ja_jp: その他の複合免疫不全症
pt_br: Outras imunodeficiências combinadas
zh_cn: 其他联合免疫缺陷病

# model:gnuhealth.pathology,name:D819
source: Combined immunodeficiency, unspecified
es_ec: Inmunodeficiencia combinada, no especificada
ja_jp: 複合免疫不全症，詳細不明
pt_br: imunodeficiência combinada, não especificado
zh_cn: 联合免疫缺陷，未指定的
