Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:P782
source: Neonatal haematemesis and melaena due to swallowed maternal blood
es_ec: Hematemesis y melena neonatales debidas a la deglución de sangre materna
ja_jp: 母体血液のえん<嚥>下による新生児吐血及びメレナ
pt_br: Hematemese e melena devidas a deglutiçăo de sangue materno
zh_cn: 吞食母血导致的新生儿呕血和黑便

# model:gnuhealth.pathology,name:P783
source: Non-infective neonatal diarrhoea
es_ec: Diarrea neonatal no infecciosa
ja_jp: 新生児非感染性下痢症
pt_br: Diarréia neonatal năo-infecciosa
zh_cn: 非感染的新生儿腹泻

# model:gnuhealth.pathology,name:P788
source: Other specified perinatal digestive system disorders
es_ec: Otros trastornos perinatales específicos del sistema digestivo
ja_jp: その他の明示された周産期の消化器系障害
pt_br: Outros transtornos perinatais especificados do aparelho digestivo
zh_cn: 其他围生期的消化系统疾患

# model:gnuhealth.pathology,name:P789
source: Perinatal digestive system disorder, unspecified
es_ec: Trastorno perinatal del sistema digestivo, no especificado
ja_jp: 周産期の消化器系障害，詳細不明
pt_br: Transtorno perinatal năo especificado do aparelho digestivo
zh_cn: 围生期消化系统紊乱，未特指

# model:gnuhealth.pathology,name:P80
source: Hypothermia of newborn
es_ec: Hipotermia del recién nacido
ja_jp: 新生児低体温
pt_br: Hipotermia do recém-nascido
zh_cn: 新生儿低温

# model:gnuhealth.pathology,name:P800
source: Cold injury syndrome
es_ec: Síndrome del enfriamiento
ja_jp: 寒冷傷害症候群
pt_br: Síndrome de lesăo pelo frio
zh_cn: 寒冷损伤综合征

# model:gnuhealth.pathology,name:P808
source: Other hypothermia of newborn
es_ec: Otras hipotermias del recién nacido
ja_jp: その他の新生児低体温
pt_br: Outras hipotermias do recém-nascido
zh_cn: 其他新生儿低温症

# model:gnuhealth.pathology,name:P809
source: Hypothermia of newborn, unspecified
es_ec: Hipotermia del recién nacido, no especificada
ja_jp: 新生児低体温，詳細不明
pt_br: Hipotermia năo especificada do recém-nascido
zh_cn: 新生儿低温，未特指

# model:gnuhealth.pathology,name:P81
source: Other disturbances of temperature regulation of newborn
es_ec: Otras alteraciones de la regulación de la temperatura en el recién nacido
ja_jp: 新生児のその他の体温調節機能障害
pt_br: Outros distúrbios da regulação da temperatura do recém-nascido
zh_cn: 新生儿的体温调节其他干扰

# model:gnuhealth.pathology,name:P810
source: Environmental hyperthermia of newborn
es_ec: Hipertermia del recién nacido inducida por las condiciones ambientales
ja_jp: 新生児の環境による高体温
pt_br: Hipertermia ambiental do recém-nascido
zh_cn: 环境热疗的新生

# model:gnuhealth.pathology,name:P818
source: Other specified disturbances of temperature regulation of newborn
es_ec: Otras alteraciones especificadas de la regulación de la temperatura del recién nacido
ja_jp: 新生児のその他の明示された体温調節機能障害
pt_br: Outros distúrbios especificados da regulaçăo térmica do recém-nascido
zh_cn: 新生儿的体温调节其他指定的干扰

# model:gnuhealth.pathology,name:P819
source: Disturbance of temperature regulation of newborn, unspecified
es_ec: Alteración no especificada de la regulación de la temperatura en el recién nacido
ja_jp: 新生児の体温調節機能障害，詳細不明
pt_br: Distúrbio năo especificado da regulaçăo térmica do recém-nascido
zh_cn: 新生儿的体温调节紊乱，未特指

# model:gnuhealth.pathology,name:P83
source: Other conditions of integument specific to foetus and newborn
es_ec: Otras afecciones de la piel específicas del feto y del recién nacido
ja_jp: 胎児及び新生児に特異的な外皮のその他の病態
pt_br: Outras condições de tegumento específicas do feto e do recém-nascido
zh_cn: 其他对胎儿和新生儿的具体结构条件

# model:gnuhealth.pathology,name:P830
source: Sclerema neonatorum
es_ec: Esclerema neonatal
ja_jp: 新生児皮膚硬化症
pt_br: Esclerema neonatal
zh_cn: 新生儿硬化病

# model:gnuhealth.pathology,name:P831
source: Neonatal erythema toxicum
es_ec: Eritema tóxico neonatal
ja_jp: 新生児中毒性紅斑
pt_br: Eritema tóxico neonatal
zh_cn: 新生儿毒性红斑

# model:gnuhealth.pathology,name:P832
source: Hydrops foetalis not due to haemolytic disease
es_ec: Hidropesía fetal no debida a enfermedad hemolítica
ja_jp: 溶血性疾患によらない胎児水腫
pt_br: Hidropsia fetal năo-devida à doença hemolítica
zh_cn: 胎儿水肿不是由于溶血性疾病

# model:gnuhealth.pathology,name:P833
source: Other and unspecified oedema specific to foetus and newborn
es_ec: Otros edemas y los no especificados, propios del feto y del recién nacido
ja_jp: 胎児及び新生児に特異的なその他及び詳細不明の浮腫
pt_br: Outros edemas e os năo especificados próprios do feto e do recém-nascido
zh_cn: 其他和未特指的胎儿和新生儿特异性水肿

# model:gnuhealth.pathology,name:P834
source: Breast engorgement of newborn
es_ec: Ingurgitación mamaria del recién nacido
ja_jp: 新生児の乳房腫脹
pt_br: Intumescimento mamário do recém-nascido
zh_cn: 新生儿乳房肿胀

# model:gnuhealth.pathology,name:P835
source: Congenital hydrocele
es_ec: Hidrocele congénito
ja_jp: 先天性精巣<睾丸>水瘤
pt_br: Hidrocele congęnita
zh_cn: 先天性阴囊水肿

# model:gnuhealth.pathology,name:P836
source: Umbilical polyp of newborn
es_ec: Pólipo umbilical del recién nacido
ja_jp: 新生児の臍ポリープ
pt_br: Pólipo umbilical do recém-nascido
zh_cn: 新生儿脐息肉

# model:gnuhealth.pathology,name:P838
source: Other specified conditions of integument specific to foetus and newborn
es_ec: Otras afecciones especificadas de la piel, propias del feto y del recién nacido
ja_jp: 胎児及び新生児に特異的な外皮のその他の明示された病態
pt_br: Outras afecçőes especificadas do tegumento próprias do feto e do recém-nascido
zh_cn: 其他特定胎儿及新生儿的条件

# model:gnuhealth.pathology,name:P839
source: Condition of integument specific to foetus and newborn, unspecified
es_ec: Afección no especificada de la piel, propia del feto y del recién nacido
ja_jp: 胎児及び新生児に特異的な外皮の病態，詳細不明
pt_br: Afecçăo năo especificada do tegumento própria do feto e do recém-nascido
zh_cn: 胎儿及新生儿的条件，未指定

# model:gnuhealth.pathology,name:P90
source: Convulsions of newborn
es_ec: Convulsiones del recién nacido
ja_jp: 新生児のけいれん<痙攣>
pt_br: Convulsőes do recém-nascido
zh_cn: 新生儿抽搐

# model:gnuhealth.pathology,name:P91
source: Other disturbances of cerebral status of newborn
es_ec: Otras alteraciones cerebrales del recién nacido
ja_jp: 新生児の脳のその他の機能障害
pt_br: Outros distúrbios do estado cerebral do recém-nascido
zh_cn: 新生儿的脑状态的其他干扰

# model:gnuhealth.pathology,name:P910
source: Neonatal cerebral ischaemia
es_ec: Isquemia cerebral neonatal
ja_jp: 新生児脳虚血
pt_br: Isquemia cerebral neonatal
zh_cn: 新生儿脑缺血

# model:gnuhealth.pathology,name:P911
source: Acquired periventricular cysts of newborn
es_ec: Quistes periventriculares adquiridos del recién nacido
ja_jp: 新生児の後天性脳室周囲のう<嚢>胞
pt_br: Cistos periventriculares adquiridos do recém-nascido
zh_cn: 新生儿后天性脑室周围囊肿

# model:gnuhealth.pathology,name:P912
source: Neonatal cerebral leukomalacia
es_ec: Leucomalacia cerebral neonatal
ja_jp: 新生児の脳白質軟化症
pt_br: Leucomalácia cerebral neonatal
zh_cn: 新生儿脑白质软化

# model:gnuhealth.pathology,name:P913
source: Neonatal cerebral irritability
es_ec: Irritabilidad cerebral neonatal
ja_jp: 新生児の脳における易刺激性
pt_br: Irritabilidade cerebral neonatal
zh_cn: 新生儿脑刺激

# model:gnuhealth.pathology,name:P914
source: Neonatal cerebral depression
es_ec: Depresión cerebral neonatal
ja_jp: 新生児の脳機能抑制
pt_br: Depressăo cerebral neonatal
zh_cn: 新生儿脑抑郁症

# model:gnuhealth.pathology,name:P915
source: Neonatal coma
es_ec: Coma neonatal
ja_jp: 新生児昏睡
pt_br: Coma neonatal
zh_cn: 新生儿昏迷

# model:gnuhealth.pathology,name:P918
source: Other specified disturbances of cerebral status of newborn
es_ec: Otras alteraciones cerebrales especificadas del recién nacido
ja_jp: 新生児の脳のその他の明示された機能障害
pt_br: Outros distúrbios especificados da funçăo cerebral do recém-nascido
zh_cn: 新生儿脑状态的其他指定的干扰

# model:gnuhealth.pathology,name:P919
source: Disturbance of cerebral status of newborn, unspecified
es_ec: Alteración cerebral no especificada del recién nacido
ja_jp: 新生児の脳の機能障害，詳細不明
pt_br: Distúrbio năo especificado da funçăo cerebral do recém-nascido
zh_cn: 新生儿脑状态的扰动，未特指

# model:gnuhealth.pathology,name:P92
source: Feeding problems of newborn
es_ec: Problemas de la ingestión de alimentos del recién nacido
ja_jp: 新生児の哺乳上の問題
pt_br: Problemas de alimentação do recém-nascido
zh_cn: 新生儿喂养问题

# model:gnuhealth.pathology,name:P920
source: Vomiting in newborn
es_ec: Vómitos del recién nacido
ja_jp: 新生児嘔吐
pt_br: Vômitos no recém-nascido
zh_cn: 新生儿呕吐

# model:gnuhealth.pathology,name:P921
source: Regurgitation and rumination in newborn
es_ec: Regurgitación y rumiación del recién nacido
ja_jp: 新生児胃・食道逆流及び反すう
pt_br: Regurgitaçăo e ruminaçăo no recém-nascido
zh_cn: 新生儿反胃和反刍

# model:gnuhealth.pathology,name:P922
source: Slow feeding of newborn
es_ec: Lentitud en la ingestión de alimentos del recién nacido
ja_jp: 新生児の緩慢哺乳
pt_br: Alimentaçăo vagarosa do recém-nascido
zh_cn: 新生儿喂养缓慢

# model:gnuhealth.pathology,name:P923
source: Underfeeding of newborn
es_ec: Hipoalimentación del recién nacido
ja_jp: 新生児の哺乳不足
pt_br: Subalimentaçăo do recém-nascido
zh_cn: 新生儿喂养不足

# model:gnuhealth.pathology,name:P924
source: Overfeeding of newborn
es_ec: Hiperalimentación del recién nacido
ja_jp: 新生児の哺乳過剰
pt_br: Hiperalimentaçăo do recém-nascido
zh_cn: 新生儿喂养过量

# model:gnuhealth.pathology,name:P925
source: Neonatal difficulty in feeding at breast
es_ec: Dificultad neonatal en la lactancia materna
ja_jp: 新生児の母体乳房からの哺乳困難
pt_br: Dificuldade neonatal na amamentaçăo no peito
zh_cn: 新生儿母乳喂养困难

# model:gnuhealth.pathology,name:P928
source: Other feeding problems of newborn
es_ec: Otros problemas de alimentación del recién nacido
ja_jp: 新生児のその他の哺乳上の問題
pt_br: Outros problemas de alimentaçăo do recém-nascido
zh_cn: 其他新生儿喂养问题

# model:gnuhealth.pathology,name:P929
source: Feeding problem of newborn, unspecified
es_ec: Problema no especificado de la alimentación del recién nacido
ja_jp: 新生児の哺乳上の問題，詳細不明
pt_br: Problema năo especificado de alimentaçăo do recém-nascido
zh_cn: 新生儿喂养问题，未特指

# model:gnuhealth.pathology,name:P93
source: Reactions and intoxications due to drugs administered to foetus and newborn
es_ec: Reacciones e intoxicaciones debidas a drogas administradas al feto y al recién nacido
ja_jp: 胎児及び新生児に投与された薬物による反応及び中毒
pt_br: Reaçőes e intoxicaçőes devidas a drogas administradas ao feto e ao recém-nascido
zh_cn: 胎儿和新生儿的药物导致的反应和中毒

# model:gnuhealth.pathology,name:P94
source: Disorders of muscle tone of newborn
es_ec: Trastornos del tono muscular en el recién nacido
ja_jp: 新生児の筋緊張障害
pt_br: Transtornos do tônus ​​muscular do recém-nascido
zh_cn: 新生儿肌张力疾患

# model:gnuhealth.pathology,name:P940
source: Transient neonatal myasthenia gravis
es_ec: Miastenia grave neonatal transitoria
ja_jp: 一過性新生児重症筋無力症
pt_br: Miastenia grave neonatal transitória
zh_cn: 新生儿一过性重症肌无力

# model:gnuhealth.pathology,name:P941
source: Congenital hypertonia
es_ec: Hipertonía congénita
ja_jp: 先天性筋緊張亢進
pt_br: Hipertonia congęnita
zh_cn: 先天性肌张力增高

# model:gnuhealth.pathology,name:P942
source: Congenital hypotonia
es_ec: Hipotonía congénita
ja_jp: 先天性筋緊張低下
pt_br: Hipotonia congęnita
zh_cn: 先天性肌张力低下

# model:gnuhealth.pathology,name:P948
source: Other disorders of muscle tone of newborn
es_ec: Otros trastornos del tono muscular en el recién nacido
ja_jp: 新生児のその他の筋緊張障害
pt_br: Outros transtornos do tônus muscular do recém-nascido
zh_cn: 其他新生儿肌张力疾患

# model:gnuhealth.pathology,name:P949
source: Disorder of muscle tone of newborn, unspecified
es_ec: Trastorno no especificado del tono muscular en el recién nacido
ja_jp: 新生児の筋緊張障害，詳細不明
pt_br: Transtorno năo especificado do tônus muscular do recém-nascido
zh_cn: 新生儿肌张力障碍，未特指

# model:gnuhealth.pathology,name:P95
source: Foetal death of unspecified cause
es_ec: Muerte fetal de causa no especificada
ja_jp: 原因不明の胎児死亡
pt_br: Morte fetal de causa năo especificada
zh_cn: 不明原因胎儿死亡

# model:gnuhealth.pathology,name:P96
source: Other conditions originating in the perinatal period
es_ec: Otras afecciones originadas en el período perinatal
ja_jp: 周産期に発生したその他の病態
pt_br: Outras afecções originadas no período perinatal
zh_cn: 围生期的其他条件

# model:gnuhealth.pathology,name:P960
source: Congenital renal failure
es_ec: Insuficiencia renal congénita
ja_jp: 先天性腎不全
pt_br: Insuficięncia renal congęnita
zh_cn: 先天性肾衰竭

# model:gnuhealth.pathology,name:P961
source: Neonatal withdrawal symptoms from maternal use of drugs of addiction
es_ec: Síntomas neonatales de abstinencia por drogadicción materna
ja_jp: 母体の嗜癖性薬物使用による新生児離脱症状
pt_br: Sintomas de abstinęncia neonatal de drogas utilizadas pela măe
zh_cn: 产妇使用药物引起的新生儿戒断症状

# model:gnuhealth.pathology,name:P962
source: Withdrawal symptoms from therapeutic use of drugs in newborn
es_ec: Síntomas de abstinencia por el uso terapéutico de drogas en el recién nacido
ja_jp: 新生児における治療的な薬物使用による離脱症状
pt_br: Sintomas de abstinęncia do uso de drogas terapęuticas no recém-nascido
zh_cn: 戒断症状的药物治疗的新生儿

# model:gnuhealth.pathology,name:P963
source: Wide cranial sutures of newborn
es_ec: Amplitud de las suturas craneales del recién nacido
ja_jp: 新生児頭蓋縫合開大
pt_br: Suturas cranianas amplas no recém-nascido
zh_cn: 新生儿宽颅缝

# model:gnuhealth.pathology,name:P964
source: Termination of pregnancy, foetus and newborn
es_ec: Terminación del embarazo, feto y recién nacido
ja_jp: 妊娠中絶，胎児及び新生児
pt_br: Interrupçăo de gravidez, afetando o feto e recém-nascido
zh_cn: 终止妊娠，胎儿和新生儿

# model:gnuhealth.pathology,name:P965
source: Complications of intra-uterine procedures, not elsewhere classified
es_ec: Complicaciones de procedimientos intrauterinos, no clasificados en otra parte
ja_jp: 子宮内処置の合併症，他に分類されないもの
pt_br: Complicaçőes de procedimentos intra-uterinos năo classificados em outra parte
zh_cn: 宫内并发症，其他未分类

# model:gnuhealth.pathology,name:P968
source: Other specified conditions originating in the perinatal period
es_ec: Otras afecciones especificadas originadas en el período perinatal
ja_jp: 周産期に発生したその他の明示された病態
pt_br: Outras afecçőes especificadas originadas no período perinatal
zh_cn: 围生期的其他特定条件

# model:gnuhealth.pathology,name:P969
source: Condition originating in the perinatal period, unspecified
es_ec: Afección no especificada originada en el período perinatal
ja_jp: 周産期に発生した病態，詳細不明
pt_br: Afecçőes originadas no período perinatal năo especificadas
zh_cn: 起源于围生期的情况下，未特指

# model:gnuhealth.pathology,name:Q00
source: Anencephaly and similar malformations
es_ec: Anencefalia y malformaciones congénitas similares
ja_jp: 無脳症及び類似先天奇形
pt_br: Anencefalia e malformações semelhantes
zh_cn: 无脑畸形和类似畸形

# model:gnuhealth.pathology,name:Q000
source: Anencephaly
es_ec: Anencefalia
ja_jp: 無脳症
pt_br: Anencefalia
zh_cn: 无脑儿

# model:gnuhealth.pathology,name:Q001
source: Craniorachischisis
es_ec: Craneorraquisquisis
ja_jp: 頭蓋脊椎披<破>裂
pt_br: Craniorraquisquise
zh_cn: 颅脊柱裂

# model:gnuhealth.pathology,name:Q002
source: Iniencephaly
es_ec: Iniencefalia
ja_jp: 後頭孔脳脱出(症)
pt_br: Iniencefalia
zh_cn: 枕骨裂脑露畸形

# model:gnuhealth.pathology,name:Q01
source: Encephalocele
es_ec: Encefalocele
ja_jp: 脳瘤
zh_cn: 脑膨出

# model:gnuhealth.pathology,name:Q010
source: Frontal encephalocele
es_ec: Encefalocele frontal
ja_jp: 前頭部脳瘤
pt_br: Encefalocele frontal
zh_cn: 额部脑膨出

# model:gnuhealth.pathology,name:Q011
source: Nasofrontal encephalocele
es_ec: Encefalocele nasofrontal
ja_jp: 鼻前頭部脳瘤
pt_br: Encefalocele nasofrontal
zh_cn: 鼻根部脑膨出

# model:gnuhealth.pathology,name:Q012
source: Occipital encephalocele
es_ec: Encefalocele occipital
ja_jp: 後頭部脳瘤
pt_br: Encefalocele occipital
zh_cn: 枕部脑膨出

# model:gnuhealth.pathology,name:Q018
source: Encephalocele of other sites
es_ec: Encefalocele de otros sitios
ja_jp: その他の部位の脳瘤
pt_br: Encefalocele de outras localizaçőes
zh_cn: 其他部位脑膨出

# model:gnuhealth.pathology,name:Q019
source: Encephalocele, unspecified
es_ec: Encefalocele, no especificado
ja_jp: 脳瘤，詳細不明
pt_br: Encefalocele năo especificada
zh_cn: 脑膨出，未特指

# model:gnuhealth.pathology,name:Q02
source: Microcephaly
es_ec: Microcefalia
ja_jp: 小頭症
pt_br: Microcefalia
zh_cn: 头小畸型

# model:gnuhealth.pathology,name:Q03
source: Congenital hydrocephalus
es_ec: Hidrocéfalo congénito
ja_jp: 先天性水頭症
pt_br: A hidrocefalia congênita
zh_cn: 先天性脑积水

# model:gnuhealth.pathology,name:Q030
source: Malformations of aqueduct of Sylvius
es_ec: Malformaciones del acueducto de Silvio
ja_jp: 中脳水道の奇形
pt_br: Malformaçőes do aqueduto de Sylvius
zh_cn: 中脑导水管畸形

# model:gnuhealth.pathology,name:Q031
source: Atresia of foramina of Magendie and Luschka
es_ec: Atresia de los agujeros de Magendie y de Luschka
ja_jp: マジャンディー孔及びルシュカ孔の閉鎖
pt_br: Atresia das fendas de Luschka e do forâmen de Magendie
zh_cn: 马真塔、卢萨卡孔闭锁

# model:gnuhealth.pathology,name:Q038
source: Other congenital hydrocephalus
es_ec: Otros hidrocéfalos congénitos
ja_jp: その他の先天性水頭症
pt_br: Outra hidrocefalia congęnita
zh_cn: 其他先天性脑积水

# model:gnuhealth.pathology,name:Q039
source: Congenital hydrocephalus, unspecified
es_ec: Hidrocéfalo congénito, no especificado
ja_jp: 先天性水頭症，詳細不明
pt_br: Hidrocefalia congęnita năo especificada
zh_cn: 先天性脑积水，未特指

# model:gnuhealth.pathology,name:Q04
source: Other congenital malformations of brain
es_ec: Otras malformaciones congénitas del encéfalo
ja_jp: 脳のその他の先天奇形
pt_br: Outras malformações congênitas do cérebro
zh_cn: 其他先天性脑畸形

# model:gnuhealth.pathology,name:Q040
source: Congenital malformations of corpus callosum
es_ec: Malformaciones congénitas del cuerpo calloso
ja_jp: 脳梁の先天奇形
pt_br: Malformaçőes congęnitas do corpo caloso
zh_cn: 胼胝体的先天性畸形

# model:gnuhealth.pathology,name:Q041
source: Arhinencephaly
es_ec: Arrinencefalia
ja_jp: 無嗅脳(症)
pt_br: Arrinencefalia
zh_cn: 无嗅脑

# model:gnuhealth.pathology,name:Q042
source: Holoprosencephaly
es_ec: Holoprosencefalia
ja_jp: 全前脳(胞)症
pt_br: Holoprosencefalia
zh_cn: 前脑无裂畸形

# model:gnuhealth.pathology,name:Q043
source: Other reduction deformities of brain
es_ec: Otras anomalías hipoplásicas del encéfalo
ja_jp: 脳のその他の減形成
pt_br: Outras deformidades por reduçăo do encéfalo
zh_cn: 脑的其他减少畸形

# model:gnuhealth.pathology,name:Q044
source: Septo-optic dysplasia
es_ec: Displasia opticoseptal
ja_jp: 中隔視神経形成異常（症）
pt_br: Displasia do septo e das vias ópticas
zh_cn: 视隔发育不良

# model:gnuhealth.pathology,name:Q045
source: Megalencephaly
es_ec: Megalencefalia
ja_jp: 巨脳症
pt_br: Megalencefalia
zh_cn: 巨脑症

# model:gnuhealth.pathology,name:Q046
source: Congenital cerebral cysts
es_ec: Quistes cerebrales congénitos
ja_jp: 先天性脳のう<嚢>胞
pt_br: Cistos cerebrais congęnitos
zh_cn: 先天性脑囊肿

# model:gnuhealth.pathology,name:Q048
source: Other specified congenital malformations of brain
es_ec: Otras malformaciones congénitas del encéfalo, especificadas
ja_jp: 脳のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do encéfalo
zh_cn: 大脑的其他规定的先天性畸形

# model:gnuhealth.pathology,name:Q049
source: Congenital malformation of brain, unspecified
es_ec: Malformación congénita del encéfalo, no especificada
ja_jp: 脳の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do encéfalo
zh_cn: 先天性脑畸形，未特指

# model:gnuhealth.pathology,name:Q05
source: Spina bifida
es_ec: Espina bífida
ja_jp: 二分脊椎<脊椎披<破>裂>
pt_br: espinha bífida
zh_cn: 脊柱裂

# model:gnuhealth.pathology,name:Q050
source: Cervical spina bifida with hydrocephalus
es_ec: Espina bífida cervical con hidrocéfalo
ja_jp: 頚部二分脊椎<脊椎披<破>裂>，水頭症を伴うもの
pt_br: Espinha bífida cervical com hidrocefalia
zh_cn: 颈脊柱裂，脑积水

# model:gnuhealth.pathology,name:Q051
source: Thoracic spina bifida with hydrocephalus
es_ec: Espina bífida torácica con hidrocéfalo
ja_jp: 胸部二分脊椎<脊椎披<破>裂>，水頭症を伴うもの
pt_br: Espinha bífida torácica com hidrocefalia
zh_cn: 胸脊柱裂，脑积水

# model:gnuhealth.pathology,name:Q052
source: Lumbar spina bifida with hydrocephalus
es_ec: Espina bífida lumbar con hidrocéfalo
ja_jp: 腰部二分脊椎<脊椎披<破>裂>，水頭症を伴うもの
pt_br: Espinha bífida lombar com hidrocefalia
zh_cn: 腰椎脊柱裂，脑积水

# model:gnuhealth.pathology,name:Q053
source: Sacral spina bifida with hydrocephalus
es_ec: Espina bífida sacra con hidrocéfalo
ja_jp: 仙骨部二分脊椎<脊椎披<破>裂>，水頭症を伴うもの
pt_br: Espinha bífida sacra com hidrocefalia
zh_cn: 骶脊柱裂，脑积水

# model:gnuhealth.pathology,name:Q054
source: Unspecified spina bifida with hydrocephalus
es_ec: Espina bífida con hidrocéfalo, sin otra especificación
ja_jp: 詳細不明の二分脊椎<脊椎披<破>裂>，水頭症を伴うもの
pt_br: Espinha bífida năo especificada, com hidrocefalia
zh_cn: 未指定的脊柱裂脑积水

# model:gnuhealth.pathology,name:Q055
source: Cervical spina bifida without hydrocephalus
es_ec: Espina bífida cervical sin hidrocéfalo
ja_jp: 頚部二分脊椎<脊椎披<破>裂>，水頭症を伴わないもの
pt_br: Espinha bífida cervical, sem hidrocefalia
zh_cn: 无脑积水颈椎脊柱裂

# model:gnuhealth.pathology,name:Q056
source: Thoracic spina bifida without hydrocephalus
es_ec: Espina bífida torácica sin hidrocéfalo
ja_jp: 胸部二分脊椎<脊椎披<破>裂>，水頭症を伴わないもの
pt_br: Espinha bífida torácica, sem hidrocefalia
zh_cn: 无脑积水胸脊柱裂

# model:gnuhealth.pathology,name:Q057
source: Lumbar spina bifida without hydrocephalus
es_ec: Espina bífida lumbar sin hidrocéfalo
ja_jp: 腰部二分脊椎<脊椎披<破>裂>，水頭症を伴わないもの
pt_br: Espinha bífida lombar, sem hidrocefalia
zh_cn: 无脑积水腰椎脊柱裂

# model:gnuhealth.pathology,name:Q058
source: Sacral spina bifida without hydrocephalus
es_ec: Espina bífida sacra sin hidrocéfalo
ja_jp: 仙骨部二分脊椎<脊椎披<破>裂>，水頭症を伴わないもの
pt_br: Espinha bífida sacra, sem hidrocefalia
zh_cn: 无脑积水骶脊膜膨出

# model:gnuhealth.pathology,name:Q059
source: Spina bifida, unspecified
es_ec: Espina bífida, no especificada
ja_jp: 二分脊椎<脊椎披<破>裂>，詳細不明
pt_br: Espinha bífida năo especificada
zh_cn: 脊柱裂，未指定的

# model:gnuhealth.pathology,name:Q06
source: Other congenital malformations of spinal cord
es_ec: Otras malformaciones congénitas de la médula espinal
ja_jp: 脊髄のその他の先天奇形
pt_br: Outras malformações congênitas da medula espinhal
zh_cn: 脊髓的其他先天性畸形

# model:gnuhealth.pathology,name:Q060
source: Amyelia
es_ec: Amielia
ja_jp: 無脊髄(症)
pt_br: Amielia
zh_cn: 无脊髓畸形

# model:gnuhealth.pathology,name:Q061
source: Hypoplasia and dysplasia of spinal cord
es_ec: Hipoplasia y displasia de la médula espinal
ja_jp: 脊髄の低形成<形成不全>及び異形成<形成異常>
pt_br: Hipoplasia e displasia da medula espinal
zh_cn: 发育不全和脊髓发育不良

# model:gnuhealth.pathology,name:Q062
source: Diastematomyelia
es_ec: Diastematomielia
ja_jp: 割髄症<分裂脊髄(症)>＜脊髄(正中)離開>
pt_br: Diastematomielia
zh_cn: 脊髓纵裂

# model:gnuhealth.pathology,name:Q063
source: Other congenital cauda equina malformations
es_ec: Otras anomalías congénitas de la cola de caballo
ja_jp: その他の先天(性)馬尾奇形
pt_br: Outras malformaçőes congęnitas da cauda eqüina
zh_cn: 其他先天性马尾畸形

# model:gnuhealth.pathology,name:Q064
source: Hydromyelia
es_ec: Hidromielia
ja_jp: 水脊髄(症)
pt_br: Hidromielia
zh_cn: 脊髓积水

# model:gnuhealth.pathology,name:Q068
source: Other specified congenital malformations of spinal cord
es_ec: Otras malformaciones congénitas especificadas de la médula espinal
ja_jp: 脊髄のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas da medula espinal
zh_cn: 脊髓等特定先天性畸形

# model:gnuhealth.pathology,name:Q069
source: Congenital malformation of spinal cord, unspecified
es_ec: Malformación congénita de la médula espinal, no especificada
ja_jp: 脊髄の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da medula espinal
zh_cn: 脊髓先天畸形,未指明

# model:gnuhealth.pathology,name:Q07
source: Other congenital malformations of nervous system
es_ec: Otras malformaciones congénitas del sistema nervioso
ja_jp: 神経系のその他の先天奇形
pt_br: Outras malformações congênitas do sistema nervoso
zh_cn: 神经系统其他先天性畸形

# model:gnuhealth.pathology,name:Q070
source: Arnold-Chiari syndrome
es_ec: Síndrome de Arnold-Chiari
ja_jp: アーノルド・キアリ症候群
pt_br: Síndrome de Arnold-Chiari
zh_cn: 先天性延髓下疝畸形

# model:gnuhealth.pathology,name:Q078
source: Other specified congenital malformations of nervous system
es_ec: Otras malformaciones congénitas del sistema nervioso, especificadas
ja_jp: 神経系のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do sistema nervoso
zh_cn: 神经系统其他特定先天性畸形

# model:gnuhealth.pathology,name:Q079
source: Congenital malformation of nervous system, unspecified
es_ec: Malformación congénita del sistema nervioso, no especificada
ja_jp: 神経系の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do sistema nervoso
zh_cn: 神经系统的先天畸形，未指明

# model:gnuhealth.pathology,name:Q10
source: Congenital malformations of eyelid, lachrymal apparatus and orbit
es_ec: Malformaciones congénitas de los párpados, del aparato lagrimal y de la órbita
ja_jp: 眼瞼，涙器及び眼窩の先天奇形
pt_br: Malformações congênitas das pálpebras, aparelho lacrimal e da órbita
zh_cn: 眼睑，泪器和轨道的先天性畸形
