Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:P526
source: Cerebellar (nontraumatic) and posterior fossa haemorrhage of foetus and newborn
es_ec: Hemorragia cerebelosa y de la fosa posterior (no traumática) del feto y del recién nacido
ja_jp: 胎児及び新生児の小脳(非外傷性)及び後頭蓋窩出血
pt_br: Hemorragia cerebelar (năo-traumática) e da fossa posterior do feto ou recém-nascido
zh_cn: 胎儿及新生儿小脑（非创伤性）和后颅窝出血

# model:gnuhealth.pathology,name:P528
source: Other intracranial (nontraumatic) haemorrhages of foetus and newborn
es_ec: Otras hemorragias intracraneales (no traumáticas) del feto y del recién nacido
ja_jp: 胎児及び新生児のその他の頭蓋内(非外傷性)出血
pt_br: Outras hemorragias intracranianas (năo-traumáticas) do feto e do recém-nascido
zh_cn: 颅内其他（非创伤性）胎儿和新的出血

# model:gnuhealth.pathology,name:P529
source: Intracranial (nontraumatic) haemorrhage of foetus and newborn, unspecified
es_ec: Hemorragia intracraneal (no traumática) del feto y del recién nacido, sin otra especificación
ja_jp: 胎児及び新生児の頭蓋内(非外傷性)出血，詳細不明
pt_br: Hemorragia intracraniana (năo-traumática) do feto e do recém-nascido, năo especificada
zh_cn: 颅内（非创伤性）出血胎儿及新生儿，未指定

# model:gnuhealth.pathology,name:P53
source: Haemorrhagic disease of foetus and newborn
es_ec: Enfermedad hemorrágica del feto y del recién nacido
ja_jp: 胎児及び新生児の出血性疾患
pt_br: Doença hemorrágica do feto e do recém-nascido
zh_cn: 胎儿及新生儿出血性疾病

# model:gnuhealth.pathology,name:P54
source: Other neonatal haemorrhages
es_ec: Otras hemorragias neonatales
ja_jp: その他の新生児出血
pt_br: Outras hemorragias neonatais
zh_cn: 其他新生儿出血

# model:gnuhealth.pathology,name:P540
source: Neonatal haematemesis
es_ec: Hematemesis neonatal
ja_jp: 新生児吐血
pt_br: Hematęmese neonatal
zh_cn: 新生儿呕血

# model:gnuhealth.pathology,name:P541
source: Neonatal melaena
es_ec: Melena neonatal
ja_jp: 新生児メレナ
pt_br: Melena neonatal
zh_cn: 新生儿黑粪

# model:gnuhealth.pathology,name:P542
source: Neonatal rectal haemorrhage
es_ec: Hemorragia rectal neonatal
ja_jp: 新生児直腸出血
pt_br: Hemorragia retal neonatal
zh_cn: 新生儿直肠出血

# model:gnuhealth.pathology,name:P543
source: Other neonatal gastro-intestinal haemorrhage
es_ec: Otras hemorragias gastrointestinales neonatales
ja_jp: その他の新生児胃腸出血
pt_br: Outras hemorragias gastrointestinais do período neonatal
zh_cn: 其他新生儿胃肠出血

# model:gnuhealth.pathology,name:P544
source: Neonatal adrenal haemorrhage
es_ec: Hemorragia suprarrenal neonatal
ja_jp: 新生児副腎出血
pt_br: Hemorragia supra-renal neonatal
zh_cn: 新生儿肾上腺出血

# model:gnuhealth.pathology,name:P545
source: Neonatal cutaneous haemorrhage
es_ec: Hemorragia cutánea neonatal
ja_jp: 新生児皮膚出血
pt_br: Hemorragia cutânea neonatal
zh_cn: 新生儿皮肤出血

# model:gnuhealth.pathology,name:P546
source: Neonatal vaginal haemorrhage
es_ec: Hemorragia vaginal neonatal
ja_jp: 新生児腟出血
pt_br: Hemorragia vaginal neonatal
zh_cn: 新生儿阴道出血

# model:gnuhealth.pathology,name:P548
source: Other specified neonatal haemorrhages
es_ec: Otras hemorragias fetales y neonatales especificadas
ja_jp: その他の明示された新生児出血
pt_br: Outras hemorragias fetais e neonatais especificadas
zh_cn: 其他特定的新生儿出血

# model:gnuhealth.pathology,name:P549
source: Neonatal haemorrhage, unspecified
es_ec: Hemorragia fetal y neonatal, no especificada
ja_jp: 新生児出血，詳細不明
pt_br: Hemorragia fetal e neonatal năo especificada
zh_cn: 新生儿出血，不明

# model:gnuhealth.pathology,name:P55
source: Haemolytic disease of foetus and newborn
es_ec: Enfermedad hemolítica del feto y del recién nacido
ja_jp: 胎児及び新生児の溶血性疾患
pt_br: A doença hemolítica do feto e do recém-nascido
zh_cn: 胎儿和新生儿溶血病

# model:gnuhealth.pathology,name:P550
source: Rh isoimmunisation of foetus and newborn
es_ec: Incompatibilidad Rh del feto y del recién nacido
ja_jp: 胎児及び新生児のＲh同種免疫
pt_br: Isoimunizaçăo Rh do feto e do recém-nascido
zh_cn: 胎儿和新生儿猕同族免疫

# model:gnuhealth.pathology,name:P551
source: ABO isoimmunisation of foetus and newborn
es_ec: Incompatibilidad ABO del feto y del recién nacido
ja_jp: 胎児及び新生児のＡＢＯ同種免疫
pt_br: Isoimunizaçăo ABO do feto e do recém-nascido
zh_cn: 胎儿及新生儿ABO同族免疫

# model:gnuhealth.pathology,name:P558
source: Other haemolytic diseases of foetus and newborn
es_ec: Otras enfermedades hemolíticas del feto y del recién nacido
ja_jp: 胎児及び新生児のその他の溶血性疾患
pt_br: Outras doenças hemolíticas do feto e do recém-nascido
zh_cn: 胎儿及新生儿溶血等疾病

# model:gnuhealth.pathology,name:P559
source: Haemolytic disease of foetus and newborn, unspecified
es_ec: Enfermedad hemolítica del feto y del recién nacido, no especificada
ja_jp: 胎児及び新生児の溶血性疾患，詳細不明
pt_br: Doença hemolítica năo especificada do feto e do recém-nascido
zh_cn: 胎儿和新生儿溶血病，不明

# model:gnuhealth.pathology,name:P56
source: Hydrops foetalis due to haemolytic disease
es_ec: Hidropesía fetal debida a enfermedad hemolítica
ja_jp: 溶血性疾患による胎児水腫
pt_br: Hydrops foetalis devida a doença hemolítica
zh_cn: 胎儿水肿引起的溶血性疾病

# model:gnuhealth.pathology,name:P560
source: Hydrops foetalis due to isoimmunisation
es_ec: Hidropesía fetal debida a incompatibilidad
ja_jp: 同種免疫による胎児水腫
pt_br: Hidropsia fetal devida à isoimunizaçăo
zh_cn: 免疫导致胎儿水肿

# model:gnuhealth.pathology,name:P569
source: Hydrops foetalis due to other and unspecified haemolytic disease
es_ec: Hidropesía fetal debida a otras enfermedades hemolíticas especificadas y a las no especificadas
ja_jp: その他及び詳細不明の溶血性疾患による胎児水腫
pt_br: Hidropsia fetal devida a outras doenças hemolíticas e às năo especificadas
zh_cn: 胎儿水肿由于其他和未特指的溶血性疾病

# model:gnuhealth.pathology,name:P57
source: Kernicterus
ja_jp: 核黄疸
zh_cn: 核黄疽

# model:gnuhealth.pathology,name:P570
source: Kernicterus due to isoimmunisation
es_ec: Kernicterus debido a incompatibilidad
ja_jp: 同種免疫による核黄疸
pt_br: Kernicterus devido à isoimunizaçăo
zh_cn: 由于免疫导致的核黄疸

# model:gnuhealth.pathology,name:P578
source: Other specified kernicterus
es_ec: Kernicterus debido a otras causas especificadas
ja_jp: その他の明示された核黄疸
pt_br: Outros kernicterus especificados
zh_cn: 其他特指核黄疸

# model:gnuhealth.pathology,name:P579
source: Kernicterus, unspecified
es_ec: Kernicterus, no especificado
ja_jp: 核黄疸，詳細不明
pt_br: Kernicterus năo especificado
zh_cn: 核黄疸，未特指

# model:gnuhealth.pathology,name:P58
source: Neonatal jaundice due to other excessive haemolysis
es_ec: Ictericia neonatal debida a otras hemólisis excesivas
ja_jp: その他の多量の溶血による新生児黄疸
pt_br: Icterícia neonatal devida a outras hemólise excessiva
zh_cn: 新生儿黄疸由于其他过度溶血

# model:gnuhealth.pathology,name:P580
source: Neonatal jaundice due to bruising
es_ec: Ictericia neonatal debida a contusión
ja_jp: 皮下出血による新生児黄疸
pt_br: Icterícia neonatal devida a contusőes
zh_cn: 挫伤引起的新生儿黄疸

# model:gnuhealth.pathology,name:P581
source: Neonatal jaundice due to bleeding
es_ec: Ictericia neonatal debida a hemorragia
ja_jp: 出血による新生児黄疸
pt_br: Icterícia neonatal devida a sangramento
zh_cn: 新生儿黄疸由于出血

# model:gnuhealth.pathology,name:P582
source: Neonatal jaundice due to infection
es_ec: Ictericia neonatal debida a infección
ja_jp: 感染症による新生児黄疸
pt_br: Icterícia neonatal devida a infecçăo
zh_cn: 出血引起的新生儿黄疸

# model:gnuhealth.pathology,name:P583
source: Neonatal jaundice due to polycythaemia
es_ec: Ictericia neonatal debida a policitemia
ja_jp: 赤血球増加症<多血症>による新生児黄疸
pt_br: Icterícia neonatal devida a policitemia
zh_cn: 红细胞增多引起的新生儿黄疸

# model:gnuhealth.pathology,name:P584
source: Neonatal jaundice due to drugs or toxins transmitted from mother or given to newborn
es_ec: Ictericia neonatal debida a drogas o toxinas transmitidas por la madre o administradas al recién nacido
ja_jp: 母体から移行した又は新生児に投与された薬物又は毒素による新生児黄疸
pt_br: Icterícia neonatal devida a drogas ou toxinas transmitidas pela măe ou administradas ao recém-nascido
zh_cn: 母亲传染或给予新生儿药物或毒素引起的新生儿黄疸

# model:gnuhealth.pathology,name:P585
source: Neonatal jaundice due to swallowed maternal blood
es_ec: Ictericia neonatal debida a deglución de sangre materna
ja_jp: 母体血液のえん<嚥>下による新生児黄疸
pt_br: Icterícia neonatal devida à deglutaçăo de sangue materno
zh_cn: 吞咽母血伤引起的新生儿黄疸

# model:gnuhealth.pathology,name:P588
source: Neonatal jaundice due to other specified excessive haemolysis
es_ec: Ictericia neonatal debida a otras hemólisis excesivas especificadas
ja_jp: その他の明示された多量の溶血による新生児黄疸
pt_br: Icterícia neonatal devida a outras hemólises excessivas especificadas
zh_cn: 其他指定的过度溶血引起的新生儿黄疸

# model:gnuhealth.pathology,name:P589
source: Neonatal jaundice due to excessive haemolysis, unspecified
es_ec: Ictericia neonatal debida a hemólisis excesiva, sin otra especificación
ja_jp: 多量の溶血による新生児黄疸，詳細不明
pt_br: Icterícia neonatal devida a hemólise excessiva năo especificada
zh_cn: 过度溶血引起的新生儿黄疸，未特指

# model:gnuhealth.pathology,name:P59
source: Neonatal jaundice from other and unspecified causes
es_ec: Ictericia neonatal por otras causas y por las no especificadas
ja_jp: その他及び詳細不明の原因による新生児黄疸
pt_br: Icterícia neonatal de outras e não especificadas causas
zh_cn: 新生儿黄疸与其他和未特指原因

# model:gnuhealth.pathology,name:P590
source: Neonatal jaundice associated with preterm delivery
es_ec: Ictericia neonatal asociada con el parto antes de término
ja_jp: 早産に関連する新生児黄疸
pt_br: Icterícia neonatal associada ao parto prematuro
zh_cn: 未足月分娩相关的新生儿黄疸

# model:gnuhealth.pathology,name:P591
source: Inspissated bile syndrome
es_ec: Síndrome de la bilis espesa
ja_jp: 濃縮胆汁症候群
pt_br: Síndrome da bile espessa
zh_cn: 胆汁浓缩综合征

# model:gnuhealth.pathology,name:P592
source: Neonatal jaundice from other and unspecified hepatocellular damage
es_ec: Ictericia neonatal debida a otra lesión hepática especificada o no
ja_jp: その他及び詳細不明の肝細胞傷害による新生児黄疸
pt_br: Icterícia neonatal de outras lesőes hepatocelulares e das năo especificadas
zh_cn: 其他的新生儿黄疸和未特指的肝细胞损害

# model:gnuhealth.pathology,name:P593
source: Neonatal jaundice from breast milk inhibitor
es_ec: Ictericia neonatal por inhibidor de la leche materna
ja_jp: 母乳の抱合抑制因子による新生児黄疸
pt_br: Icterícia neonatal devida a inibidores do leite materno
zh_cn: 新生儿母乳性黄疸

# model:gnuhealth.pathology,name:P598
source: Neonatal jaundice from other specified causes
es_ec: Ictericia neonatal por otras causas especificadas
ja_jp: その他の明示された原因による新生児黄疸
pt_br: Icterícia neonatal devida a outras causas especificadas
zh_cn: 其他特指原因引起的新生儿黄疸

# model:gnuhealth.pathology,name:P599
source: Neonatal jaundice, unspecified
es_ec: Ictericia neonatal, no especificada
ja_jp: 新生児黄疸，詳細不明
pt_br: Icterícia neonatal năo especificada
zh_cn: 新生儿黄疸，未特指

# model:gnuhealth.pathology,name:P60
source: Disseminated intravascular coagulation of foetus and newborn
es_ec: Coagulación intravascular diseminada en el feto y el recién nacido
ja_jp: 胎児及び新生児の播種性血管内凝固
pt_br: Coagulaçăo intravascular disseminada do feto e do recém-nascido
zh_cn: 弥散性血管内凝血的胎儿和新生儿

# model:gnuhealth.pathology,name:P61
source: Other perinatal haematological disorders
es_ec: Otros trastornos hematológicos perinatales
ja_jp: その他の周産期の血液障害
pt_br: Outros transtornos hematológicos perinatais
zh_cn: 其他围产期血液系统疾病

# model:gnuhealth.pathology,name:P610
source: Transient neonatal thrombocytopenia
es_ec: Trombocitopenia neonatal transitoria
ja_jp: 一過性新生児血小板減少症
pt_br: Trombocitopenia transitória neonatal
zh_cn: 短暂性新生儿血小板减少症

# model:gnuhealth.pathology,name:P611
source: Polycythaemia neonatorum
es_ec: Policitemia neonatal
ja_jp: 新生児赤血球増加症<多血症>
pt_br: Policitemia neonatal
zh_cn: 新生儿红细胞增多症

# model:gnuhealth.pathology,name:P612
source: Anaemia of prematurity
es_ec: Anemia de la prematuridad
ja_jp: 未熟児の貧血
pt_br: Anemia da prematuridade
zh_cn: 早产儿贫血

# model:gnuhealth.pathology,name:P613
source: Congenital anaemia from foetal blood loss
es_ec: Anemia congénita debida a pérdida de sangre fetal
ja_jp: 胎児失血による先天性貧血
pt_br: Anemia congęnita por perda sangüínea fetal
zh_cn: 先天性贫血，胎儿失血

# model:gnuhealth.pathology,name:P614
source: Other congenital anaemias, not elsewhere classified
es_ec: Otras anemias congénitas, no clasificadas en otra parte
ja_jp: その他の先天性貧血，他に分類されないもの
pt_br: Outras anemias congęnitas năo classificada em outra parte
zh_cn: 其他先天性贫血，未分类

# model:gnuhealth.pathology,name:P615
source: Transient neonatal neutropenia
es_ec: Neutropenia neonatal transitoria
ja_jp: 一過性新生児好中球減少症
pt_br: Neutropenia transitória neonatal
zh_cn: 短暂性新生儿中性白细胞减少

# model:gnuhealth.pathology,name:P616
source: Other transient neonatal disorders of coagulation
es_ec: Otros trastornos neonatales transitorios de la coagulación
ja_jp: その他の一過性新生児血液凝固障害
pt_br: Outros transtornos transitórios de coagulaçăo do período neonatal
zh_cn: 其他新生儿短暂性凝血疾患

# model:gnuhealth.pathology,name:P618
source: Other specified perinatal haematological disorders
es_ec: Otros trastornos hematológicos perinatales especificados
ja_jp: その他の明示された周産期の血液障害
pt_br: Outros transtornos hematológicos perinatais especificados
zh_cn: 新生儿血液系统疾病

# model:gnuhealth.pathology,name:P619
source: Perinatal haematological disorder, unspecified
es_ec: Trastorno hematológico perinatal, no especificado
ja_jp: 周産期の血液障害，詳細不明
pt_br: Transtorno hematológico perinatal năo especificado
zh_cn: 围产期血液疾病，未特指

# model:gnuhealth.pathology,name:P70
source: Transitory disorders of carbohydrate metabolism specific to foetus and newborn
es_ec: Trastornos transitorios del metabolismo de los carbohidratos específicos del feto y del recién nacido
ja_jp: 胎児及び新生児に特異的な一過性糖質代謝障害
pt_br: Transtornos transitórios do metabolismo dos carboidratos específicos para o feto eRecém-nascido
zh_cn: 碳水化合物的代谢具体到胎儿及新生儿暂时性紊乱

# model:gnuhealth.pathology,name:P700
source: Syndrome of infant of mother with gestational diabetes
es_ec: Síndrome del recién nacido de madre con diabetes gestacional
ja_jp: 妊娠性糖尿病母体の児症候群
pt_br: Síndrome do filho de măe com diabetes gestacional
zh_cn: 母亲伴有妊娠糖尿病的婴儿综合征

# model:gnuhealth.pathology,name:P701
source: Syndrome of infant of a diabetic mother
es_ec: Síndrome del recién nacido de madre diabética
ja_jp: 糖尿病母体の児症候群
pt_br: Síndrome do filho de măe diabética
zh_cn: 糖尿病母亲的婴儿综合征

# model:gnuhealth.pathology,name:P702
source: Neonatal diabetes mellitus
es_ec: Diabetes mellitus neonatal
ja_jp: 新生児糖尿病
pt_br: Diabetes mellitus neonatal
zh_cn: 新生儿糖尿病

# model:gnuhealth.pathology,name:P703
source: Iatrogenic neonatal hypoglycaemia
es_ec: Hipoglicemia neonatal yatrogénica
ja_jp: 医原性新生児低血糖
pt_br: Hipoglicemia neonatal iatrogęnica
zh_cn: 医源性新生儿低血糖症

# model:gnuhealth.pathology,name:P704
source: Other neonatal hypoglycaemia
es_ec: Otras hipoglicemias neonatales
ja_jp: その他の新生児低血糖
pt_br: Outras hipoglicemias neonatais
zh_cn: 新生儿低血糖症

# model:gnuhealth.pathology,name:P708
source: Other transitory disorders of carbohydrate metabolism of foetus and newborn
es_ec: Otros trastornos transitorios del metabolismo de los carbohidratos en el feto y el recién nacido
ja_jp: 胎児及び新生児のその他の一過性糖質代謝障害
pt_br: Outros transtornos transitórios do metabolismo dos carboidratos do feto e do recém-nascido
zh_cn: 碳水化合物代谢胎儿及新生儿的其他暂时性紊乱

# model:gnuhealth.pathology,name:P709
source: Transitory disorder of carbohydrate metabolism of foetus and newborn, unspecified
es_ec: Trastorno transitorio no especificado del metabolismo de los carbohidratos en el feto y el recién nacido
ja_jp: 胎児及び新生児の一過性糖質代謝障害，詳細不明
pt_br: Transtorno transitório năo especificado do metabolismo dos carboidratos do feto e do recém-nascido
zh_cn: 碳水化合物代谢胎儿及新生儿，未指定的暂时性紊乱

# model:gnuhealth.pathology,name:P71
source: Transitory neonatal disorders of calcium and magnesium metabolism
es_ec: Trastornos neonatales transitorios del metabolismo del calcio y del magnesio
ja_jp: カルシウム及びマグネシウム代謝の一過性新生児障害
pt_br: distúrbios neonatais transitórias do cálcio e no metabolismo de magnésio
zh_cn: 钙和镁的代谢暂时性新生儿疾病

# model:gnuhealth.pathology,name:P710
source: Cow's milk hypocalcaemia in newborn
es_ec: Hipocalcemia del recién nacido debida a la leche de vaca
ja_jp: 新生児における牛乳低カルシウム血症
pt_br: Hipocalcemia do recém-nascido pelo uso de leite de vaca
zh_cn: 新生儿牛奶低钙血症

# model:gnuhealth.pathology,name:P711
source: Other neonatal hypocalcaemia
es_ec: Otra hipocalcemia neonatal
ja_jp: その他の新生児低カルシウム血症
pt_br: Outras hipocalcemias neonatais
zh_cn: 新生儿低血钙症

# model:gnuhealth.pathology,name:P712
source: Neonatal hypomagnesaemia
es_ec: Hipomagnesemia neonatal
ja_jp: 新生児低マグネシウム血症
pt_br: Hipomagnesemia neonatal
zh_cn: 新生儿低镁血症

# model:gnuhealth.pathology,name:P713
source: Neonatal tetany without calcium or magnesium deficiency
es_ec: Tetania neonatal sin mención de deficiencia de calcio o de magnesio
ja_jp: カルシウム又はマグネシウム欠乏症を伴わない新生児テタニー
pt_br: Tetania neonatal sem deficięncia de cálcio ou magnésio
zh_cn: 新生儿手足搐搦无钙或镁的缺乏

# model:gnuhealth.pathology,name:P714
source: Transitory neonatal hypoparathyroidism
es_ec: Hipoparatiroidismo neonatal transitorio
ja_jp: 一過性新生児上皮小体<副甲状腺>機能低下症
pt_br: Hipoparatiroidismo neonatal transitório
zh_cn: 短暂性新生儿甲状旁腺功能减退

# model:gnuhealth.pathology,name:P718
source: Other transitory neonatal disorders of calcium and magnesium metabolism
es_ec: Otros trastornos neonatales transitorios del metabolismo del calcio y del magnesio
ja_jp: カルシウム及びマグネシウム代謝のその他の一過性新生児障害
pt_br: Outros transtornos transitórios do metabolismo do cálcio e do magnésio do período neonatal
zh_cn: 钙和镁的代谢等暂时性新生儿疾病

# model:gnuhealth.pathology,name:P719
source: Transitory neonatal disorder of calcium and magnesium metabolism, unspecified
es_ec: Trastorno neonatal transitorio no especificado del metabolismo del calcio y del magnesio
ja_jp: カルシウム及びマグネシウム代謝の一過性新生児障害，詳細不明
pt_br: Transtornos transitórios năo especificados do metabolismo do cálcio e do magnésio do período neonatal
zh_cn: 钙和镁的代谢暂时性新生儿中，未指定的

# model:gnuhealth.pathology,name:P72
source: Other transitory neonatal endocrine disorders
es_ec: Otros trastornos endocrinos neonatales transitorios
ja_jp: その他の一過性新生児内分泌障害
pt_br: Outros distúrbios endócrinos neonatal transitório
zh_cn: 其他暂时性新生儿内分泌失调

# model:gnuhealth.pathology,name:P720
source: Neonatal goitre, not elsewhere classified
es_ec: Bocio neonatal, no clasificado en otra parte
ja_jp: 新生児甲状腺腫，他に分類されないもの
pt_br: Bócio neonatal, năo classificado em outra parte
zh_cn: 新生儿甲状腺肿，其他未分类

# model:gnuhealth.pathology,name:P721
source: Transitory neonatal hyperthyroidism
es_ec: Hipertiroidismo neonatal transitorio
ja_jp: 一過性新生児甲状腺機能亢進症
pt_br: Hipotireoidismo neonatal transitório
zh_cn: 暂时性新生儿甲状腺功能亢进

# model:gnuhealth.pathology,name:P722
source: Other transitory neonatal disorders of thyroid function, not elsewhere classified
es_ec: Otros trastornos neonatales transitorios de la función tiroidea, no clasificados en otra parte
ja_jp: その他の一過性新生児甲状腺機能障害，他に分類されないもの
pt_br: Outros transtornos transitórios da funçăo de tireóide năo classificados em outra parte
zh_cn: 甲状腺功能的其他暂时性新生儿疾患，其他未分类

# model:gnuhealth.pathology,name:P728
source: Other specified transitory neonatal endocrine disorders
es_ec: Otros trastornos endocrinos neonatales transitorios especificados
ja_jp: その他の明示された一過性新生児内分泌障害
pt_br: Outros transtornos endócrinos transitórios e especificados do período neonatal
zh_cn: 其他指定的暂时性新生儿内分泌失调

# model:gnuhealth.pathology,name:P729
source: Transitory neonatal endocrine disorder, unspecified
es_ec: Trastorno endocrino neonatal transitorio, no especificado
ja_jp: 一過性新生児内分泌障害，詳細不明
pt_br: Transtorno endócrino neonatal transitório năo especificado
zh_cn: 暂时性新生儿的内分泌疾病，未特指

# model:gnuhealth.pathology,name:P74
source: Other transitory neonatal electrolyte and metabolic disturbances
es_ec: Otras alteraciones metabólicas y electrolíticas neonatales transitorias
ja_jp: その他の一過性新生児電解質障害及び代謝障害
pt_br: Other eletrólito neonatal transitória e distúrbios metabólicos
zh_cn: 其他暂时性新生儿电解质代谢紊乱

# model:gnuhealth.pathology,name:P740
source: Late metabolic acidosis of newborn
es_ec: Acidosis metabólica tardía del recién nacido
ja_jp: 新生児の遅発代謝性アシドーシス
pt_br: Acidose metabólica tardia do recém-nascido
zh_cn: 新生儿晚期代谢性酸中毒

# model:gnuhealth.pathology,name:P741
source: Dehydration of newborn
es_ec: Deshidratación del recién nacido
ja_jp: 新生児脱水症
pt_br: Desidrataçăo do recém-nascido
zh_cn: 新生儿脱水

# model:gnuhealth.pathology,name:P742
source: Disturbances of sodium balance of newborn
es_ec: Alteraciones del equilibrio del sodio en el recién nacido
ja_jp: 新生児のナトリウム平衡障害
pt_br: Distúrbios do equilíbrio de sódio do recém-nascido
zh_cn: 新生儿低钠血症

# model:gnuhealth.pathology,name:P743
source: Disturbances of potassium balance of newborn
es_ec: Alteraciones del equilibrio del potasio en el recién nacido
ja_jp: 新生児のカリウム平衡障害
pt_br: Distúrbios do equilíbrio de potássio do recém-nascido
zh_cn: 新生儿低钾血症

# model:gnuhealth.pathology,name:P744
source: Other transitory electrolyte disturbances of newborn
es_ec: Otras alteraciones electrolíticas transitorias del recién nacido
ja_jp: 新生児のその他の一過性電解質障害
pt_br: Outros distúrbios eletrolíticos transitórios do recém-nascido
zh_cn: 其他新生儿短暂性电解质紊乱

# model:gnuhealth.pathology,name:P745
source: Transitory tyrosinaemia of newborn
es_ec: Tirosinemia transitoria del recién nacido
ja_jp: 新生児一過性チロジン血症
pt_br: Tirosinemia transitória do recém-nascido
zh_cn: 短暂的酪氨酸血症新生儿

# model:gnuhealth.pathology,name:P748
source: Other transitory metabolic disturbances of newborn
es_ec: Otras alteraciones metabólicas transitorias del recién nacido
ja_jp: 新生児のその他の一過性代謝障害
pt_br: Outros distúrbios metabólicos transitórios do recém-nascido
zh_cn: 其他新生儿短暂性代谢紊乱

# model:gnuhealth.pathology,name:P749
source: Transitory metabolic disturbance of newborn, unspecified
es_ec: Trastorno metabólico transitorio del recién nacido, no especificado
ja_jp: 新生児の一過性代謝障害，詳細不明
pt_br: Distúrbio metabólico transitório năo especificado do recém-nascido
zh_cn: 新生儿短暂性代谢紊乱，未特指

# model:gnuhealth.pathology,name:P75
source: Meconium ileus
es_ec: Ileo meconial (E84.1+)
ja_jp: 胎便<メコニウム>イレウス(Ｅ841†)
pt_br: Íleo meconial
zh_cn: 胎粪性肠梗阻

# model:gnuhealth.pathology,name:P76
source: Other intestinal obstruction of newborn
es_ec: Otras obstrucciones intestinales del recién nacido
ja_jp: 新生児のその他の腸閉塞
pt_br: Other obstrução intestinal do recém-nascido
zh_cn: 其他新生儿肠梗阻

# model:gnuhealth.pathology,name:P760
source: Meconium plug syndrome
es_ec: Síndrome del tapón de meconio
ja_jp: 胎便栓症候群
pt_br: Síndrome da rolha de mecônio
zh_cn: 胎粪栓综合征

# model:gnuhealth.pathology,name:P761
source: Transitory ileus of newborn
es_ec: Ileo transitorio del recién nacido
ja_jp: 新生児一過性イレウス
pt_br: Íleo transitório do recém-nascido
zh_cn: 新生儿短暂性肠梗阻

# model:gnuhealth.pathology,name:P762
source: Intestinal obstruction due to inspissated milk
es_ec: Obstrucción intestinal debida a la leche espesa
ja_jp: 濃縮乳による腸閉塞
pt_br: Obstruçăo intestinal devido a leite espesso
zh_cn: 浓缩乳汁引起的新生儿肠梗阻

# model:gnuhealth.pathology,name:P768
source: Other specified intestinal obstruction of newborn
es_ec: Otras obstrucciones intestinales especificadas del recién nacido
ja_jp: 新生児のその他の明示された腸閉塞
pt_br: Outras obstruçőes intestinais especificadas do recém-nascido
zh_cn: 新生儿其他特指的肠梗阻

# model:gnuhealth.pathology,name:P769
source: Intestinal obstruction of newborn, unspecified
es_ec: Obstrucción intestinal del recién nacido, no especificada
ja_jp: 新生児の腸閉塞，詳細不明
pt_br: Obstruçăo intestinal năo especificada do recém-nascido
zh_cn: 新生儿肠梗阻，未特指

# model:gnuhealth.pathology,name:P77
source: Necrotising enterocolitis of foetus and newborn
es_ec: Enterocolitis necrotizante del feto y del recién nacido
ja_jp: 胎児及び新生児のえ<壊>死性腸炎
pt_br: Enterocolite necrotizante do feto e do recém-nascido
zh_cn: 对胎儿和新生儿坏死性小肠结肠炎

# model:gnuhealth.pathology,name:P78
source: Other perinatal digestive system disorders
es_ec: Otros trastornos perinatales del sistema digestivo
ja_jp: その他の周産期の消化器系障害
pt_br: Outros distúrbios do sistema digestivo perinatais
zh_cn: 其他围产期消化系统的功能紊乱

# model:gnuhealth.pathology,name:P780
source: Perinatal intestinal perforation
es_ec: Perforación intestinal perinatal
ja_jp: 周産期の腸穿孔
pt_br: Perfuraçăo intestinal no período perinatal
zh_cn: 围生期肠穿孔

# model:gnuhealth.pathology,name:P781
source: Other neonatal peritonitis
es_ec: Otras peritonitis neonatales
ja_jp: その他の新生児腹膜炎
pt_br: Outras peritonites neonatais
zh_cn: 其他新生儿腹膜炎
