Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V398
source: Occupant [any] of three-wheeled motor vehicle injured in other specified transport accidents
es_ec: Ocupante [cualquiera] de vehículo de motor de tres ruedas lesionado en otros accidentes de transporte especificados
ja_jp: その他の明示された交通事故により受傷したオート三輪車乗員
pt_br: Ocupante [qualquer] de três rodas automóvel ferido em outro especificadoAcidentes de transporte
zh_cn: 三轮机动车乘客受伤在其他和未特指的运输事故中

# model:gnuhealth.pathology,name:V399
source: Occupant [any] of three-wheeled motor vehicle injured in unspecified traffic accident
es_ec: Ocupante [cualquiera] de vehículo de motor de tres ruedas lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷したオート三輪車乗員
pt_br: Ocupante [qualquer] de três rodas automóvel feridos no trânsito não especificadoAcidente
zh_cn: 乘员[任何]三轮机动车受伤，在不确定的交通事故

# model:gnuhealth.pathology,name:V40
source: Car occupant injured in collision with pedestrian or animal
es_ec: Ocupante de automóvil lesionado por colisión con peatón o animal
ja_jp: 歩行者又は動物との衝突により受傷した乗用車乗員
pt_br: ocupante do carro ferido em colisão com pedestre ou animal
zh_cn: 在与行人或牲畜碰撞中汽车乘员受伤

# model:gnuhealth.pathology,name:V400
source: Driver injured in nontraffic accident
es_ec: Ocupante de automóvil lesionado por colisión con peatón o animal, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V401
source: Passenger injured in nontraffic accident
es_ec: Ocupante de automóvil lesionado por colisión con peatón o animal, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V402
source: Person on outside of vehicle injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V403
source: Unspecified car occupant injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V404
source: Person injured while boarding or alighting
es_ec: Ocupante de automóvil lesionado por colisión con peatón o animal, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V405
source: Driver injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con peatón o animal, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V406
source: Passenger injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con peatón o animal, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V407
source: Person on outside of vehicle injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V409
source: Unspecified car occupant injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V41
source: Car occupant injured in collision with pedal cycle
es_ec: Ocupante de automóvil lesionado por colisión con vehículo de pedal
ja_jp: 自転車との衝突により受傷した乗用車乗員
pt_br: ocupante do carro ferido em colisão com o ciclo de pedal
zh_cn: 汽车乘客受伤在与脚踏车碰撞中

# model:gnuhealth.pathology,name:V410
source: Driver injured in nontraffic accident
es_ec: Ocupante de automóvil lesionado por colisión con vehículo de pedal, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V411
source: Passenger injured in nontraffic accident
es_ec: Ocupante de automóvil lesionado por colisión con vehículo de pedal, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V412
source: Person on outside of vehicle injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V413
source: Unspecified car occupant injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V414
source: Person injured while boarding or alighting
es_ec: Ocupante de automóvil lesionado por colisión con vehículo de pedal, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V415
source: Driver injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con vehículo de pedal, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V416
source: Passenger injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con vehículo de pedal, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V417
source: Person on outside of vehicle injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V419
source: Unspecified car occupant injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V42
source: Car occupant injured in collision with two- or three-wheeled motor vehicle
es_ec: Ocupante de automóvil lesionado por colisión con vehículo de motor de dos o tres ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷した乗用車乗員
pt_br: Ocupante do carro ferido em colisão com duas ou três rodas do veículo a motor
zh_cn: 汽车乘员在两个或三轮机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V420
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V421
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V422
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V423
source: Unspecified car occupant injured in nontraffic accident
es_ec: automóvil, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V424
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V425
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V426
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V427
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V429
source: Unspecified car occupant injured in traffic accident
es_ec: automóvil, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V43
source: Car occupant injured in collision with car, pick-up truck or van
es_ec: Ocupante de automóvil lesionado por colisión con otro automóvil, camioneta o furgoneta
ja_jp: 乗用車，軽トラック又はバンとの衝突により受傷した乗用車乗員
pt_br: ocupante do carro ferido em colisão com carro, pick-up ou van
zh_cn: 与皮卡车或面包车相撞，车内乘员受伤

# model:gnuhealth.pathology,name:V430
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V431
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V432
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V433
source: Unspecified car occupant injured in nontraffic accident
es_ec: automóvil, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V434
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V435
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V436
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V437
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V439
source: Unspecified car occupant injured in traffic accident
es_ec: automóvil, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V44
source: Car occupant injured in collision with heavy transport vehicle or bus
es_ec: Ocupante de automóvil lesionado por colisión con vehículo de transporte pesado o autobús
ja_jp: 大型輸送車両又はバスとの衝突により受傷した乗用車乗員
pt_br: ocupante do carro ferido em colisão com veículo de transporte pesado ou ônibus
zh_cn: 机动车乘员受伤与重型运输车辆或巴士碰撞

# model:gnuhealth.pathology,name:V440
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V441
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V442
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V443
source: Unspecified car occupant injured in nontraffic accident
es_ec: automóvil, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V444
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V445
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V446
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V447
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V449
source: Unspecified car occupant injured in traffic accident
es_ec: automóvil, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V45
source: Car occupant injured in collision with railway train or railway vehicle
es_ec: Ocupante de automóvil lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷した乗用車乗員
pt_br: Ocupante do carro ferido em colisão com trem de ferro ou veículo ferroviário
zh_cn: 汽车乘客与火车或铁路车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V450
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V451
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V452
source: Person on outside of vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V453
source: Unspecified car occupant injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V454
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V455
source: Driver injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con tren o vehículo de rieles, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V456
source: Passenger injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con tren o vehículo de rieles, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V457
source: Person on outside of vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V459
source: Unspecified car occupant injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V46
source: Car occupant injured in collision with other nonmotor vehicle
es_ec: Ocupante de automóvil lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷した乗用車乗員
pt_br: ocupante do carro ferido em colisão com outro veículo não motoras
zh_cn: 汽车乘客在与其他非机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V460
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V461
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V462
source: Person on outside of vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V463
source: Unspecified car occupant injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V464
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V465
source: Driver injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V466
source: Passenger injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con otros vehículos sin motor, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V467
source: Person on outside of vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V469
source: Unspecified car occupant injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V47
source: Car occupant injured in collision with fixed or stationary object
es_ec: Ocupante de automóvil lesionado por colisión con objeto fijo o estacionado
ja_jp: 固定又は静止した物体との衝突により受傷した乗用車乗員
pt_br: ocupante do carro ferido em colisão com um objeto fixo ou parado
zh_cn: 骑手或乘客与固定或静止物体碰撞中的损伤

# model:gnuhealth.pathology,name:V470
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V471
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V472
source: Person on outside of vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V473
source: Unspecified car occupant injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V474
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V475
source: Driver injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con objeto fijo o estacionado, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V476
source: Passenger injured in traffic accident
es_ec: Ocupante de automóvil lesionado por colisión con objeto fijo o estacionado, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V477
source: Person on outside of vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V479
source: Unspecified car occupant injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V48
source: Car occupant injured in noncollision transport accident
es_ec: Ocupante de automóvil lesionado en accidente de transporte sin colisión,
ja_jp: 衝突以外の交通事故により受傷した乗用車乗員
pt_br: ocupante do carro ferido em acidente noncollision transporte
zh_cn: 汽车乘员在运输事故中的损伤

# model:gnuhealth.pathology,name:V480
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V481
source: Passenger injured in nontraffic accident
es_ec: Ocupante de automóvil lesionado en accidente de transporte sin colisión, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V482
source: Person on outside of vehicle injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V483
source: Unspecified car occupant injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V484
source: Person injured while boarding or alighting
es_ec: Ocupante de automóvil lesionado en accidente de transporte sin colisión, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V485
source: Driver injured in traffic accident
es_ec: Ocupante de automóvil lesionado en accidente de transporte sin colisión, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V486
source: Passenger injured in traffic accident
es_ec: Ocupante de automóvil lesionado en accidente de transporte sin colisión, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤
