Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:F31
source: Bipolar affective disorder
es_ec: Trastorno afectivo bipolar
ja_jp: 双極性感情障害<躁うつ病>
pt_br: Transtorno afetivo bipolar
zh_cn: 双相情感性疾病

# model:gnuhealth.pathology,name:F310
source: Bipolar affective disorder, current episode hypomanic
es_ec: Trastorno afectivo bipolar, episodio hipomaníaco presente
ja_jp: 双極性感情障害，現在軽躁病エピソード
pt_br: transtorno afetivo bipolar, episódio atual hipomaníaco
zh_cn: 双相情感障碍,目前轻度躁狂发作

# model:gnuhealth.pathology,name:F311
source: Bipolar affective disorder, current episode manic without psychotic symptoms
es_ec: Trastorno afectivo bipolar, episodio maníaco presente sin síntomas psicóticos
ja_jp: 双極性感情障害，現在精神病症状を伴わない躁病エピソード
pt_br: Transtorno afetivo bipolar, episódio atual maníaco sem sintomas psicóticos
zh_cn: 双相情感障碍,目前非精神病症状性躁狂发作

# model:gnuhealth.pathology,name:F312
source: Bipolar affective disorder, current episode manic with psychotic symptoms
es_ec: Trastorno afectivo bipolar, episodio maníaco presente con síntomas psicóticos
ja_jp: 双極性感情障害，現在精神病症状を伴う躁病エピソード
pt_br: Transtorno afetivo bipolar, episódio atual maníaco com sintomas psicóticos
zh_cn: 双相情感障碍,目前精神病症状性躁狂发作

# model:gnuhealth.pathology,name:F313
source: Bipolar affective disorder, current episode mild or moderate depression
es_ec: Trastorno afectivo bipolar, episodio depresivo presente leve o moderado
ja_jp: 双極性感情障害，現在軽症又は中等症のうつ病エピソード
pt_br: Transtorno afetivo bipolar, episódio de depressão leve ou moderada atual
zh_cn: 双相情感障碍,目前轻度或中度抑郁症发作

# model:gnuhealth.pathology,name:F314
source: Bipolar affective disorder, current episode severe depression without psychotic symptoms
es_ec: Trastorno afectivo bipolar, episodio depresivo grave presente sin síntomas psicóticos
ja_jp: 双極性感情障害，現在精神病症状を伴わない重症うつ病エピソード
pt_br: Transtorno afetivo bipolar, episódio atual grave sem depressãoSintomas psicóticos
zh_cn: 双相情感障碍,目前非精神病症状性重度抑郁症发作

# model:gnuhealth.pathology,name:F315
source: Bipolar affective disorder, current episode severe depression with psychotic symptoms
es_ec: Trastorno afectivo bipolar, episodio depresivo grave presente con síntomas psicóticos
ja_jp: 双極性感情障害，現在精神病症状を伴う重症うつ病エピソード
pt_br: Transtorno afetivo bipolar, episódio atual grave com depressão psicóticaSintomas
zh_cn: 双相情感障碍,目前精神病症状性严重抑郁症发作

# model:gnuhealth.pathology,name:F316
source: Bipolar affective disorder, current episode mixed
es_ec: Trastorno afectivo bipolar, episodio mixto presente
ja_jp: 双極性感情障害，現在混合性エピソード
pt_br: transtorno afetivo bipolar, episódio atual misto
zh_cn: 双相情感障碍,目前混合发作

# model:gnuhealth.pathology,name:F317
source: Bipolar affective disorder, currently in remission
es_ec: Trastorno afectivo bipolar, actualmente en remisión
ja_jp: 双極性感情障害，現在寛解中のもの
pt_br: transtorno afetivo bipolar, atualmente em remissão
zh_cn: 双相情感障碍,目前处于缓解

# model:gnuhealth.pathology,name:F318
source: Other bipolar affective disorders
es_ec: Otros trastornos afectivos bipolares
ja_jp: その他の双極性感情障害
pt_br: Outros transtornos afetivos bipolares
zh_cn: 其他双相情感障碍

# model:gnuhealth.pathology,name:F319
source: Bipolar affective disorder, unspecified
es_ec: Trastorno afectivo bipolar, no especificado
ja_jp: 双極性感情障害，詳細不明
pt_br: transtorno afetivo bipolar, não especificado
zh_cn: 双相情感障碍,不明

# model:gnuhealth.pathology,name:F32
source: Depressive episode
es_ec: Episodio depresivo
ja_jp: うつ病エピソード
pt_br: episódio depressivo
zh_cn: 抑郁发作

# model:gnuhealth.pathology,name:F320
source: Mild depressive episode
es_ec: Episodio depresivo leve
ja_jp: 軽症うつ病エピソード
pt_br: episódio depressivo leve
zh_cn: 轻度抑郁发作

# model:gnuhealth.pathology,name:F321
source: Moderate depressive episode
es_ec: Episodio depresivo moderado
ja_jp: 中等症うつ病エピソード
pt_br: episódio depressivo moderado
zh_cn: 中度抑郁发作

# model:gnuhealth.pathology,name:F322
source: Severe depressive episode without psychotic symptoms
es_ec: Episodio depresivo grave sin síntomas psicóticos
ja_jp: 精神病症状を伴わない重症うつ病エピソード
pt_br: episódio depressivo grave sem sintomas psicóticos
zh_cn: 非精神病症状性重度抑郁发作

# model:gnuhealth.pathology,name:F323
source: Severe depressive episode with psychotic symptoms
es_ec: Episodio depresivo grave con síntomas psicóticos
ja_jp: 精神病症状を伴う重症うつ病エピソード
pt_br: episódio depressivo grave com sintomas psicóticos
zh_cn: 精神病症状性重度抑郁发作

# model:gnuhealth.pathology,name:F328
source: Other depressive episodes
es_ec: Otros episodios depresivos
ja_jp: その他のうつ病エピソード
pt_br: Outros episódios depressivos
zh_cn: 其他抑郁发作

# model:gnuhealth.pathology,name:F329
source: Depressive episode, unspecified
es_ec: Episodio depresivo, no especificado
ja_jp: うつ病エピソード，詳細不明
pt_br: episódio depressivo, não especificado
zh_cn: 抑郁发作,不明

# model:gnuhealth.pathology,name:F33
source: Recurrent depressive disorder
es_ec: Trastorno depresivo recurrente
ja_jp: 反復性うつ病性障害
pt_br: transtorno depressivo recorrente
zh_cn: 复发性抑郁症

# model:gnuhealth.pathology,name:F330
source: Recurrent depressive disorder, current episode mild
es_ec: Trastorno depresivo recurrente, episodio leve presente
ja_jp: 反復性うつ病性障害，現在軽症エピソード
pt_br: transtorno depressivo recorrente, episódio atual leve
zh_cn: 复发性抑郁症,目前轻度发作

# model:gnuhealth.pathology,name:F331
source: Recurrent depressive disorder, current episode moderate
es_ec: Trastorno depresivo recurrente, episodio moderado presente
ja_jp: 反復性うつ病性障害，現在中等症エピソード
pt_br: transtorno depressivo recorrente, episódio atual moderado
zh_cn: 复发性抑郁症,目前中度发作

# model:gnuhealth.pathology,name:F332
source: Recurrent depressive disorder, current episode severe without psychotic symptoms
es_ec: Trastorno depresivo recurrente, episodio depresivo grave presente sin síntomas psicóticos
ja_jp: 反復性うつ病性障害，現在精神病症状を伴わない重症エピソード
pt_br: Transtorno depressivo recorrente, episódio atual grave sem psicóticoSintomas
zh_cn: 复发性抑郁症,目前非精神病症状性重度发作

# model:gnuhealth.pathology,name:F333
source: Recurrent depressive disorder, current episode severe with psychotic symptoms
es_ec: Trastorno depresivo recurrente, episodio depresivo grave presente, con síntomas psicóticos
ja_jp: 反復性うつ病性障害，現在精神病症状を伴う重症エピソード
pt_br: Transtorno depressivo recorrente, episódio atual grave com psicóticoSintomas
zh_cn: 复发性抑郁症,目前精神病症状性重度发作

# model:gnuhealth.pathology,name:F334
source: Recurrent depressive disorder, currently in remission
es_ec: Trastorno depresivo recurrente actualmente en remisión
ja_jp: 反復性うつ病性障害，現在寛解中のもの
pt_br: transtorno depressivo recorrente, atualmente em remissão
zh_cn: 复发性抑郁症,目前处于缓解

# model:gnuhealth.pathology,name:F338
source: Other recurrent depressive disorders
es_ec: Otros trastornos depresivos recurrentes
ja_jp: その他の反復性うつ病性障害
pt_br: Outros transtornos depressivos recorrentes
zh_cn: 其他复发性抑郁症

# model:gnuhealth.pathology,name:F339
source: Recurrent depressive disorder, unspecified
es_ec: Trastorno depresivo recurrente, no especificado
ja_jp: 反復性うつ病性障害，詳細不明
pt_br: transtorno depressivo recorrente, não especificado
zh_cn: 复发性抑郁症,不明

# model:gnuhealth.pathology,name:F34
source: Persistent mood [affective] disorders
es_ec: Trastornos del humor [afectivos] persistentes
ja_jp: 持続性気分[感情]障害
pt_br: humor [afetivos] persistentes distúrbios
zh_cn: 持续性心境[情感]障碍

# model:gnuhealth.pathology,name:F340
source: Cyclothymia
es_ec: Ciclotimia
ja_jp: 気分循環症
pt_br: Ciclotimia
zh_cn: 循环性精神病

# model:gnuhealth.pathology,name:F341
source: Dysthymia
es_ec: Distimia
ja_jp: 気分変調症
pt_br: Distimia
zh_cn: 胸腺机能障碍

# model:gnuhealth.pathology,name:F348
source: Other persistent mood [affective] disorders
es_ec: Otros trastornos del humor [afectivos] persistentes
ja_jp: その他の持続性気分[感情]障害
pt_br: Outros humor [afetivos] persistentes distúrbios
zh_cn: 其他持续性心境[情感]障碍

# model:gnuhealth.pathology,name:F349
source: Persistent mood [affective] disorder, unspecified
es_ec: Trastorno persistente del humor [afectivo], no especificado
ja_jp: 持続性気分[感情]障害，詳細不明
pt_br: humor persistente [afetivos] desordem, não especificado
zh_cn: 持续性心境[情感]障碍,不明

# model:gnuhealth.pathology,name:F38
source: Other mood [affective] disorders
es_ec: Otros trastornos del humor [afectivos]
ja_jp: その他の気分[感情]障害
pt_br: Outros humor [afetivos] distúrbios
zh_cn: 其他持续性心境[情感]障碍

# model:gnuhealth.pathology,name:F380
source: Other single mood [affective] disorders
es_ec: Otros trastornos del humor [afectivos], aislados
ja_jp: その他の単発性気分[感情]障害
pt_br: Outros humor único [afetivos] distúrbios
zh_cn: 其他单一心境[情感]障碍

# model:gnuhealth.pathology,name:F381
source: Other recurrent mood [affective] disorders
es_ec: Otros trastornos del humor [afectivos], recurrentes
ja_jp: その他の反復性気分[感情]障害
pt_br: Outros humor recorrente [afetivos] distúrbios
zh_cn: 其他复发性心境[情感]障碍

# model:gnuhealth.pathology,name:F388
source: Other specified mood [affective] disorders
es_ec: Otros trastornos del humor [afectivos], especificados
ja_jp: その他の明示された気分[感情]障害
pt_br: Outro modo especificado [afetivos] distúrbios
zh_cn: 其他特定心境[情感]障碍

# model:gnuhealth.pathology,name:F39
source: Unspecified mood [affective] disorder
es_ec: Trastorno del humor [afectivo], no especificado
ja_jp: 詳細不明の気分[感情]障害
pt_br: humor não especificado [afetivos] desordem
zh_cn: 未指定的心境[情感]障碍

# model:gnuhealth.pathology,name:F40
source: Phobic anxiety disorders
es_ec: Trastornos fóbicos de ansiedad
ja_jp: 恐怖症性不安障害
pt_br: transtornos de ansiedade fóbica
zh_cn: 恐惧焦虑症

# model:gnuhealth.pathology,name:F400
source: Agoraphobia
es_ec: Agorafobia
ja_jp: 広場恐怖(症)
pt_br: agorafobia
zh_cn: 广场恐怖症

# model:gnuhealth.pathology,name:F401
source: Social phobias
es_ec: Fobias sociales
ja_jp: 社会恐怖(症)
pt_br: fobias sociais
zh_cn: 社交恐惧症

# model:gnuhealth.pathology,name:F402
source: Specific (isolated) phobias
es_ec: Fobias específicas (aisladas)
ja_jp: 特定の[個別的]恐怖(症)
pt_br: Specific (isolada) fobias
zh_cn: 具体的(隔离)恐惧症

# model:gnuhealth.pathology,name:F408
source: Other phobic anxiety disorders
es_ec: Otros trastornos fóbicos de ansiedad
ja_jp: その他の恐怖症性不安障害
pt_br: Outros transtornos de ansiedade fóbica
zh_cn: 其他恐惧焦虑症

# model:gnuhealth.pathology,name:F409
source: Phobic anxiety disorder, unspecified
es_ec: Trastorno fóbico de ansiedad, no especificado
ja_jp: 恐怖症性不安障害，詳細不明
pt_br: transtorno de ansiedade fóbica, não especificado
zh_cn: 恐惧焦虑症,不明

# model:gnuhealth.pathology,name:F41
source: Other anxiety disorders
es_ec: Otros trastornos de ansiedad
ja_jp: その他の不安障害
pt_br: Outros transtornos de ansiedade
zh_cn: 其他焦虑症

# model:gnuhealth.pathology,name:F410
source: Panic disorder [episodic paroxysmal anxiety]
es_ec: Trastorno de pánico [ansiedad paroxística episódica]
ja_jp: 恐慌性<パニック>障害[挿間性発作性不安]
pt_br: O transtorno de pânico [ansiedade paroxística episódica]
zh_cn: 急性焦虑症

# model:gnuhealth.pathology,name:F411
source: Generalised anxiety disorder
es_ec: Trastorno de ansiedad generalizada
ja_jp: 全般性不安障害
pt_br: transtorno de ansiedade generalizada
zh_cn: 广义焦虑症

# model:gnuhealth.pathology,name:F412
source: Mixed anxiety and depressive disorder
es_ec: Trastorno mixto de ansiedad y depresión
ja_jp: 混合性不安抑うつ障害
pt_br: ansiedade mista e transtorno depressivo
zh_cn: 混合性焦虑与抑郁障碍

# model:gnuhealth.pathology,name:F413
source: Other mixed anxiety disorders
es_ec: Otros trastornos de ansiedad mixtos
ja_jp: その他の混合性不安障害
pt_br: Outros transtornos ansiosos mistos
zh_cn: 其他混合性焦虑症

# model:gnuhealth.pathology,name:F418
source: Other specified anxiety disorders
es_ec: Otros trastornos de ansiedad especificados
ja_jp: その他の明示された不安障害
pt_br: Outros transtornos ansiosos especificados
zh_cn: 其他特定焦虑症

# model:gnuhealth.pathology,name:F419
source: Anxiety disorder, unspecified
es_ec: Trastorno de ansiedad, no especificado
ja_jp: 不安障害，詳細不明
pt_br: transtorno de ansiedade, não especificado
zh_cn: 焦虑症,不明

# model:gnuhealth.pathology,name:F42
source: Obsessive-compulsive disorder
es_ec: Trastorno obsesivo-compulsivo
ja_jp: 強迫性障害<強迫神経症>
pt_br: O transtorno obsessivo-compulsivo
zh_cn: 强迫症

# model:gnuhealth.pathology,name:F420
source: Predominantly obsessional thoughts or ruminations
es_ec: Predominio de pensamientos o rumiaciones obsesivas
ja_jp: 主として強迫思考又は反復思考
pt_br: Predominantemente pensamentos obsessivos ou ruminações
zh_cn: 强迫思维或思维反刍

# model:gnuhealth.pathology,name:F421
source: Predominantly compulsive acts [obsessional rituals]
es_ec: Predominio de actos compulsivos [rituales obsesivos]
ja_jp: 主として強迫行為[強迫儀式]
pt_br: atos predominantemente compulsivos [rituais obsessivos]
zh_cn: 强迫动作

# model:gnuhealth.pathology,name:F422
source: Mixed obsessional thoughts and acts
es_ec: Actos e ideas obsesivas mixtos
ja_jp: 混合性強迫思考及び強迫行為
pt_br: pensamentos obsessivos e atos mistos
zh_cn: 混合性强迫思想及行为

# model:gnuhealth.pathology,name:F428
source: Other obsessive-compulsive disorders
es_ec: Otros trastornos obsesivo-compulsivos
ja_jp: その他の強迫性障害
pt_br: Outros transtornos obsessivo-compulsivos
zh_cn: 其他强迫症

# model:gnuhealth.pathology,name:F429
source: Obsessive-compulsive disorder, unspecified
es_ec: Trastorno obsesivo-compulsivo, no especificado
ja_jp: 強迫性障害，詳細不明
pt_br: O transtorno obsessivo-compulsivo não especificado
zh_cn: 强迫症,不明

# model:gnuhealth.pathology,name:F43
source: Reaction to severe stress, and adjustment disorders
es_ec: Reacción al estrés grave y trastornos de adaptación
ja_jp: 重度ストレスへの反応及び適応障害
pt_br: Reação ao estresse grave e transtornos de ajustamento
zh_cn: 重压反应及适应障碍

# model:gnuhealth.pathology,name:F430
source: Acute stress reaction
es_ec: Reacción al estrés agudo
ja_jp: 急性ストレス反応
pt_br: reação de estresse agudo
zh_cn: 急性应激反应

# model:gnuhealth.pathology,name:F431
source: Posttraumatic stress disorder
es_ec: Trastorno de estrés postraumático
ja_jp: 外傷後ストレス障害
pt_br: transtorno de estresse pós-traumático
zh_cn: 创伤后应激障碍

# model:gnuhealth.pathology,name:F432
source: Adjustment disorders
es_ec: Trastornos de adaptación
ja_jp: 適応障害
pt_br: transtornos de ajustamento
zh_cn: 适应障碍

# model:gnuhealth.pathology,name:F438
source: Other reactions to severe stress
es_ec: Otras reacciones al estrés grave
ja_jp: その他の重度ストレス反応
pt_br: Outras reações ao estresse grave
zh_cn: 其他严重压力反应

# model:gnuhealth.pathology,name:F439
source: Reaction to severe stress, unspecified
es_ec: Reacción al estrés grave, no especificada
ja_jp: 重度ストレス反応，詳細不明
pt_br: Reação ao estresse grave, não especificada
zh_cn: 严重压力反应,不明

# model:gnuhealth.pathology,name:F44
source: Dissociative [conversion] disorders
es_ec: Trastornos disociativos [de conversión]
ja_jp: 解離性[転換性]障害
pt_br: dissociativo [de conversão] distúrbios
zh_cn: 解离(转化)症

# model:gnuhealth.pathology,name:F440
source: Dissociative amnesia
es_ec: Amnesia disociativa
ja_jp: 解離性健忘
pt_br: amnésia dissociativa
zh_cn: 分离性遗忘症

# model:gnuhealth.pathology,name:F441
source: Dissociative fugue
es_ec: Fuga disociativa
ja_jp: 解離性遁走<フーグ>
pt_br: fuga dissociativa
zh_cn: 分离性漫游

# model:gnuhealth.pathology,name:F442
source: Dissociative stupor
es_ec: Estupor disociativo
ja_jp: 解離性昏迷
pt_br: estupor dissociativo
zh_cn: 解离性木僵

# model:gnuhealth.pathology,name:F443
source: Trance and possession disorders
es_ec: Trastornos de trance y de posesión
ja_jp: トランス及び憑依障害
pt_br: Trance e distúrbios de posse
zh_cn: 恍惚及占有障碍

# model:gnuhealth.pathology,name:F444
source: Dissociative motor disorders
es_ec: Trastornos disociativos del movimiento
ja_jp: 解離性運動障害
pt_br: distúrbios motores dissociativos
zh_cn: 分离性运动障碍

# model:gnuhealth.pathology,name:F445
source: Dissociative convulsions
es_ec: Convulsiones disociativas
ja_jp: 解離性けいれん<痙攣>
pt_br: convulsões dissociativos
zh_cn: 分离性抽搐

# model:gnuhealth.pathology,name:F446
source: Dissociative anaesthesia and sensory loss
es_ec: Anestesia disociativa y pérdida sensorial
ja_jp: 解離性無感覚及び感覚脱失
pt_br: dissociativo anestesia e perda sensorial
zh_cn: 分离性麻醉及感觉丧失

# model:gnuhealth.pathology,name:F447
source: Mixed dissociative [conversion] disorders
es_ec: Trastornos disociativos mixtos [y de conversión]
ja_jp: 混合性解離性[転換性]障害
pt_br: Mixed dissociativos [de conversão] distúrbios
zh_cn: 混合解离(转化)症

# model:gnuhealth.pathology,name:F448
source: Other dissociative [conversion] disorders
es_ec: Otros trastornos disociativos [de conversión]
ja_jp: その他の解離性[転換性]障害
pt_br: Other dissociativo [de conversão] distúrbios
zh_cn: 其他解离(转化)症

# model:gnuhealth.pathology,name:F449
source: Dissociative [conversion] disorder, unspecified
es_ec: Trastorno disociativo [de conversión], no especificado
ja_jp: 解離性[転換性]障害，詳細不明
pt_br: dissociativo [de conversão] desordem, não especificado
zh_cn: 解离(转化)症,不明

# model:gnuhealth.pathology,name:F45
source: Somatoform disorders
es_ec: Trastornos somatomorfos
ja_jp: 身体表現性障害
pt_br: transtornos somatoformes
zh_cn: 躯体病样精神障碍

# model:gnuhealth.pathology,name:F450
source: Somatisation disorder
es_ec: Trastorno de somatización
ja_jp: 身体化障害
pt_br: desordem Somatização
zh_cn: 躯体化障碍

# model:gnuhealth.pathology,name:F451
source: Undifferentiated somatoform disorder
es_ec: Trastorno somatomorfo indiferenciado
ja_jp: 分類困難な身体表現性障害
pt_br: transtorno somatoforme indiferenciado
zh_cn: 未分化的躯体形式障碍

# model:gnuhealth.pathology,name:F452
source: Hypochondriacal disorder
es_ec: Trastorno hipocondríaco
ja_jp: 心気障害
pt_br: Transtorno hipocondríaco
zh_cn: 疑病障碍

# model:gnuhealth.pathology,name:F453
source: Somatoform autonomic dysfunction
es_ec: Disfunción autonómica somatomorfa
ja_jp: 身体表現性自律神経機能不全
pt_br: Somatoform disfunção autonômica
zh_cn: 躯体形式的自主神经功能失调

# model:gnuhealth.pathology,name:F454
source: Persistent somatoform pain disorder
es_ec: Trastorno de dolor persistente somatomorfo
ja_jp: 持続性身体表現性疼痛障害
pt_br: transtorno de dor somatoforme persistente
zh_cn: 持续的躯体形式的疼痛障碍

# model:gnuhealth.pathology,name:F458
source: Other somatoform disorders
es_ec: Otros trastornos somatomorfos
ja_jp: その他の身体表現性障害
pt_br: Outros transtornos somatoformes
zh_cn: 其他躯体形式障碍

# model:gnuhealth.pathology,name:F459
source: Somatoform disorder, unspecified
es_ec: Trastorno somatomorfo, no especificado
ja_jp: 身体表現性障害，詳細不明
pt_br: transtorno somatoforme não especificado
zh_cn: 躯体形式障碍,不明

# model:gnuhealth.pathology,name:F48
source: Other neurotic disorders
es_ec: Otros trastornos neuróticos
ja_jp: その他の神経症性障害
pt_br: Outros transtornos neuróticos
zh_cn: 其他神经症性障碍

# model:gnuhealth.pathology,name:F480
source: Neurasthenia
es_ec: Neurastenia
ja_jp: 神経衰弱
pt_br: Neurastenia
zh_cn: 神经衰弱症

# model:gnuhealth.pathology,name:F481
source: Depersonalisation-derealisation syndrome
es_ec: Síndrome de despersonalización y desvinculación de la realidad
ja_jp: 離人・現実感喪失症候群
pt_br: síndrome de Despersonalização-desrealização
zh_cn: 人格解体-德瑞莱西综合征

# model:gnuhealth.pathology,name:F488
source: Other specified neurotic disorders
es_ec: Otros trastornos neuróticos especificados
ja_jp: その他の明示された神経症性障害
pt_br: Outros transtornos neuróticos especificados
zh_cn: 其他特定神经错乱

# model:gnuhealth.pathology,name:F489
source: Neurotic disorder, unspecified
es_ec: Trastorno neurótico, no especificado
ja_jp: 神経症性障害，詳細不明
pt_br: distúrbio neurótico, não especificado
zh_cn: 神经症性障碍,不明

# model:gnuhealth.pathology,name:F50
source: Eating disorders
es_ec: Trastornos de la ingestión de alimentos
ja_jp: 摂食障害
pt_br: Transtornos alimentares
zh_cn: 饮食失调

# model:gnuhealth.pathology,name:F500
source: Anorexia nervosa
es_ec: Anorexia nerviosa
ja_jp: 神経性無食欲症
zh_cn: 经性食欲不振

# model:gnuhealth.pathology,name:F501
source: Atypical anorexia nervosa
es_ec: Anorexia nerviosa atípica
ja_jp: 非定型神経性無食欲症
pt_br: anorexia nervosa atípica
zh_cn: 非典型的神经性厌食症

# model:gnuhealth.pathology,name:F502
source: Bulimia nervosa
es_ec: Bulimia nerviosa
ja_jp: 神経性大食症
zh_cn: 神经性贪食症

# model:gnuhealth.pathology,name:F503
source: Atypical bulimia nervosa
es_ec: Bulimia nerviosa atípica
ja_jp: 非定型神経性大食症
pt_br: atípica bulimia nervosa
zh_cn: 非典型的神经性贪食症

# model:gnuhealth.pathology,name:F504
source: Overeating associated with other psychological disturbances
es_ec: Hiperfagia asociada con otras alteraciones psicológicas
ja_jp: その他の心理的障害に関連した過食
pt_br: Excessos associada a outros distúrbios psicológicos
zh_cn: 与其他心理障碍相关的暴饮暴食

# model:gnuhealth.pathology,name:F505
source: Vomiting associated with other psychological disturbances
es_ec: Vómitos asociados con otras alteraciones psicológicas
ja_jp: その他の心理的障害に関連した嘔吐
pt_br: Vômitos associados a outros distúrbios psicológicos
zh_cn: 与其他心理障碍相关的呕吐

# model:gnuhealth.pathology,name:F508
source: Other eating disorders
es_ec: Otros trastornos de la ingestión de alimentos
ja_jp: その他の摂食障害
pt_br: Outros distúrbios alimentares
zh_cn: 其他饮食失调

# model:gnuhealth.pathology,name:F509
source: Eating disorder, unspecified
es_ec: Trastorno de la ingestión de alimentos, no especificado
ja_jp: 摂食障害，詳細不明
pt_br: transtorno alimentar não especificado
zh_cn: 饮食失调症,不明

# model:gnuhealth.pathology,name:F51
source: Nonorganic sleep disorders
es_ec: Trastornos no orgánicos del sueño
ja_jp: 非器質性睡眠障害
pt_br: distúrbios do sono não-orgânicos
zh_cn: 非器质性睡眠障碍

# model:gnuhealth.pathology,name:F510
source: Nonorganic insomnia
es_ec: Insomnio no orgánico
ja_jp: 非器質性不眠症
pt_br: insônia não-orgânicos
zh_cn: 非器质性失眠

# model:gnuhealth.pathology,name:F511
source: Nonorganic hypersomnia
es_ec: Hipersomnio no orgánico
ja_jp: 非器質性過眠症
pt_br: hipersonia não-orgânicos
zh_cn: 非器质性睡眠过多

# model:gnuhealth.pathology,name:F512
source: Nonorganic disorder of the sleep-wake schedule
es_ec: Trastorno no orgánico del ciclo sueño-vigilia
ja_jp: 非器質性睡眠・覚醒スケジュール障害
pt_br: desordem não-orgânicos do horário de sono-vigília
zh_cn: 非器质性睡眠-觉醒时间表障碍

# model:gnuhealth.pathology,name:F513
source: Sleepwalking [somnambulism]
es_ec: Sonambulismo
ja_jp: 睡眠時遊行症[夢遊病]
pt_br: Sonambulismo [sonambulismo]
zh_cn: 梦游

# model:gnuhealth.pathology,name:F514
source: Sleep terrors [night terrors]
es_ec: Terrores del sueño [terrores nocturnos]
ja_jp: 睡眠時驚愕症[夜驚症]
pt_br: terrores do sono [terrores noturnos]
zh_cn: 夜惊

# model:gnuhealth.pathology,name:F515
source: Nightmares
es_ec: Pesadillas
ja_jp: 悪夢
zh_cn: 噩梦

# model:gnuhealth.pathology,name:F518
source: Other nonorganic sleep disorders
es_ec: Otros trastornos no orgánicos del sueño
ja_jp: その他の非器質性睡眠障害
pt_br: Outros distúrbios do sono não-orgânicos
zh_cn: 其他非器质性睡眠障碍

# model:gnuhealth.pathology,name:F519
source: Nonorganic sleep disorder, unspecified
es_ec: Trastorno no orgánico del sueño, no especificado
ja_jp: 非器質性睡眠障害，詳細不明
pt_br: distúrbio do sono não-orgânicos, não especificado
zh_cn: 非器质性睡眠障碍,不明

# model:gnuhealth.pathology,name:F52
source: Sexual dysfunction, not caused by organic disorder or disease
es_ec: Disfunción sexual no ocasionada por trastorno ni enfermedad orgánicos
ja_jp: 性機能不全，器質性障害又は疾病によらないもの
pt_br: Disfunção sexual, não causada por transtorno ou doença orgânica
zh_cn: 非器质性障碍或疾病引起的性功能障碍

# model:gnuhealth.pathology,name:F520
source: Lack or loss of sexual desire
es_ec: Falta o pérdida del deseo sexual
ja_jp: 性欲欠如又は性欲喪失
pt_br: A falta ou perda do desejo sexual
zh_cn: 性欲缺乏或丧失

# model:gnuhealth.pathology,name:F521
source: Sexual aversion and lack of sexual enjoyment
es_ec: Aversión al sexo y falta de goce sexual
ja_jp: 性の嫌悪及び性の喜びの欠如
pt_br: aversão sexual e falta de prazer sexual
zh_cn: 性厌恶及性欲缺乏

# model:gnuhealth.pathology,name:F522
source: Failure of genital response
es_ec: Falla de la respuesta genital
ja_jp: 性器反応不全
pt_br: Falha de resposta genital
zh_cn: 丧失生殖器反应

# model:gnuhealth.pathology,name:F523
source: Orgasmic dysfunction
es_ec: Disfunción orgásmica
ja_jp: オルガズム機能不全
pt_br: disfunção orgásmica
zh_cn: 性高潮障碍

# model:gnuhealth.pathology,name:F524
source: Premature ejaculation
es_ec: Eyaculación precoz
ja_jp: 早漏
pt_br: ejaculação precoce
zh_cn: 早泄

# model:gnuhealth.pathology,name:F525
source: Nonorganic vaginismus
es_ec: Vaginismo no orgánico
ja_jp: 非器質性腟けい<痙>
pt_br: vaginismo não-orgânicos
zh_cn: 非器质性阴道痉挛

# model:gnuhealth.pathology,name:F526
source: Nonorganic dyspareunia
es_ec: Dispareunia no orgánica
ja_jp: 非器質性性交疼痛(症)
pt_br: não-orgânicos dispareunia
zh_cn: 非器质性性交疼痛

# model:gnuhealth.pathology,name:F527
source: Excessive sexual drive
es_ec: Impulso sexual excesivo
ja_jp: 過剰性欲
pt_br: impulso sexual excessivo
zh_cn: 过强的性驱力
