Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:B488
source: Other specified mycoses
es_ec: Otras micosis especificadas
ja_jp: その他の明示された真菌症
pt_br: Outras micoses especificadas
zh_cn: 其它特定霉菌病

# model:gnuhealth.pathology,name:B49
source: Unspecified mycosis
es_ec: Micosis, no especificada
ja_jp: 詳細不明の真菌症
pt_br: micose não especificado
zh_cn: 不明霉菌病

# model:gnuhealth.pathology,name:B50
source: Plasmodium falciparum malaria
es_ec: Paludismo [malaria] debido a Plasmodium falciparum
ja_jp: 熱帯熱マラリア
pt_br: Plasmodium falciparum
zh_cn: 恶性疟原虫疟疾

# model:gnuhealth.pathology,name:B500
source: Plasmodium falciparum malaria with cerebral complications
es_ec: Paludismo debido a Plasmodium falciparum con complicaciones cerebrales
ja_jp: 熱帯熱マラリア，脳合併症を伴うもの
pt_br: Plasmodium falciparum com complicações cerebrais
zh_cn: 恶性疟原虫疟疾伴随脑血栓后遗症

# model:gnuhealth.pathology,name:B508
source: Other severe and complicated Plasmodium falciparum malaria
es_ec: Otro paludismo grave y complicado debido a Plasmodium falciparum
ja_jp: その他の重症熱帯熱マラリア及び合併症を伴う熱帯熱マラリア
pt_br: Outro grave e complicada Plasmodium falciparum
zh_cn: 其他严重恶性疟原虫疟疾

# model:gnuhealth.pathology,name:B509
source: Plasmodium falciparum malaria, unspecified
es_ec: Paludismo debido a Plasmodium falciparum, sin otra especificación
ja_jp: 熱帯熱マラリア，詳細不明
pt_br: Plasmodium falciparum, não especificado
zh_cn: 恶性疟原虫疟疾(不明)

# model:gnuhealth.pathology,name:B51
source: Plasmodium vivax malaria
es_ec: Paludismo [malaria] debido a Plasmodium vivax
ja_jp: 三日熱マラリア
pt_br: Plasmodium vivax
zh_cn: 间日疟

# model:gnuhealth.pathology,name:B510
source: Plasmodium vivax malaria with rupture of spleen
es_ec: Paludismo debido a Plasmodium vivax con ruptura esplénica
ja_jp: 三日熱マラリア，脾破裂を伴うもの
pt_br: Plasmodium vivax com rotura do baço
zh_cn: 间日疟伴有脾破裂

# model:gnuhealth.pathology,name:B518
source: Plasmodium vivax malaria with other complications
es_ec: Paludismo debido a Plasmodium vivax con otras complicaciones
ja_jp: 三日熱マラリア，その他の合併症を伴うもの
pt_br: Plasmodium vivax com outras complicações
zh_cn: 间日疟伴有其他并发症

# model:gnuhealth.pathology,name:B519
source: Plasmodium vivax malaria without complication
es_ec: Paludismo debido a Plasmodium vivax, sin complicaciones
ja_jp: 三日熱マラリア，合併症を伴わないもの
pt_br: Plasmodium vivax sem complicações
zh_cn: 间日疟无并发症

# model:gnuhealth.pathology,name:B52
source: Plasmodium malariae malaria
es_ec: Paludismo [malaria] debido a Plasmodium malariae
ja_jp: 四日熱マラリア
pt_br: Plasmodium malariae malária
zh_cn: 疟原虫疟疾

# model:gnuhealth.pathology,name:B520
source: Plasmodium malariae malaria with nephropathy
es_ec: Paludismo debido a Plasmodium malariae con nefropatía
ja_jp: 四日熱マラリア，腎症<ネフロパシー>を伴うもの
pt_br: malária Plasmodium malariae com nefropatia
zh_cn: 疟原虫疟疾伴有肾病

# model:gnuhealth.pathology,name:B528
source: Plasmodium malariae malaria with other complications
es_ec: Paludismo debido a Plasmodium malariae con otras complicaciones
ja_jp: 四日熱マラリア，その他の合併症を伴うもの
pt_br: malária Plasmodium malariae com outras complicações
zh_cn: 疟原虫疟疾伴有其他并发症

# model:gnuhealth.pathology,name:B529
source: Plasmodium malariae malaria without complication
es_ec: Paludismo debido a Plasmodium malariae, sin complicaciones
ja_jp: 四日熱マラリア，合併症を伴わないもの
pt_br: Plasmodium malariae malária sem complicações
zh_cn: 疟原虫疟疾无并发症

# model:gnuhealth.pathology,name:B53
source: Other parasitologically confirmed malaria
es_ec: Otro paludismo [malaria] confirmado parasitológicamente
ja_jp: その他の寄生虫学的に確認されたマラリア
pt_br: Other malária parasitológico confirmado
zh_cn: 其他寄生虫学确诊的疟疾

# model:gnuhealth.pathology,name:B530
source: Plasmodium ovale malaria
es_ec: Paludismo debido a Plasmodium ovale
ja_jp: 卵形マラリア
pt_br: Plasmodium ovale malária
zh_cn: 卵形疟原虫疟疾

# model:gnuhealth.pathology,name:B531
source: Malaria due to simian plasmodia
es_ec: Paludismo debido a plasmodios de los simios
ja_jp: サルマラリア原虫によるマラリア
pt_br: A malária devido ao símio plasmódios
zh_cn: 似猿疟原虫致疟疾

# model:gnuhealth.pathology,name:B538
source: Other parasitologically confirmed malaria, not elsewhere classified
es_ec: Otro paludismo confirmado parasitológicamente, no clasificado en otra parte
ja_jp: その他の寄生虫学的に確認されたマラリア，他に分類されないもの
pt_br: Other malária parasitológico confirmado, não classificados em outra parte
zh_cn: 其他寄生虫学确诊的疟疾(未分类)

# model:gnuhealth.pathology,name:B54
source: Unspecified malaria
es_ec: Paludismo [malaria] no especificado
ja_jp: 詳細不明のマラリア
pt_br: malária não especificado
zh_cn: 不明原因疟疾

# model:gnuhealth.pathology,name:B55
source: Leishmaniasis
ja_jp: リーシュマニア症
pt_br: Leishmaniose
zh_cn: 利什曼病

# model:gnuhealth.pathology,name:B550
source: Visceral leishmaniasis
es_ec: Leishmaniasis visceral
ja_jp: 内臓リーシュマニア症
pt_br: A leishmaniose visceral
zh_cn: 内脏利什曼病

# model:gnuhealth.pathology,name:B551
source: Cutaneous leishmaniasis
es_ec: Leishmaniasis cutánea
ja_jp: 皮膚リーシュマニア症
pt_br: A leishmaniose cutânea
zh_cn: 皮肤利什曼病

# model:gnuhealth.pathology,name:B552
source: Mucocutaneous leishmaniasis
es_ec: Leishmaniasis mucocutánea
ja_jp: 皮膚粘膜リーシュマニア症
pt_br: Leishmaniose tegumentar
zh_cn: 粘膜皮肤利什曼病

# model:gnuhealth.pathology,name:B559
source: Leishmaniasis, unspecified
es_ec: Leishmaniasis, no especificada
ja_jp: リーシュマニア症，詳細不明
pt_br: A leishmaniose não especificada
zh_cn: 利什曼病(不明)

# model:gnuhealth.pathology,name:B56
source: African trypanosomiasis
es_ec: Tripanosomiasis africana
ja_jp: アフリカ トリパノソーマ症
pt_br: tripanossomíase Africano
zh_cn: 非洲锥虫病

# model:gnuhealth.pathology,name:B560
source: Gambiense trypanosomiasis
es_ec: Tripanosomiasis gambiense
ja_jp: ガンビア トリパノソーマ症
pt_br: Gambiense tripanossomíase
zh_cn: 冈比亚锥虫病

# model:gnuhealth.pathology,name:B561
source: Rhodesiense trypanosomiasis
es_ec: Tripanosomiasis rhodesiense
ja_jp: ローデシア トリパノソーマ症
pt_br: rhodesiense tripanossomíase
zh_cn: 罗得西亚锥虫病

# model:gnuhealth.pathology,name:B569
source: African trypanosomiasis, unspecified
es_ec: Tripanosomiasis africana, sin otra especificación
ja_jp: アフリカ トリパノソーマ症，詳細不明
pt_br: tripanossomíase Africano, não especificado
zh_cn: 非洲锥虫病(不明)

# model:gnuhealth.pathology,name:B57
source: Chagas' disease
es_ec: Enfermedad de Chagas
ja_jp: シャガス病
pt_br: doença de Chagas
zh_cn: 南美洲锥虫病

# model:gnuhealth.pathology,name:B570
source: Acute Chagas' disease with heart involvement
es_ec: Enfermedad de Chagas aguda que afecta al corazón (I41.2*, I98.1*)
ja_jp: 急性シャガス病，心障害を伴うもの
pt_br: doença de Chagas aguda com envolvimento coração
zh_cn: 急性南美锥虫病伴有心脏问题

# model:gnuhealth.pathology,name:B571
source: Acute Chagas' disease without heart involvement
es_ec: Enfermedad de Chagas aguda que no afecta al corazón
ja_jp: 急性シャガス病，心障害を伴わないもの
pt_br: doença de Chagas aguda, sem envolvimento coração
zh_cn: 急性南美锥虫病无心脏问题

# model:gnuhealth.pathology,name:B572
source: Chagas' disease (chronic) with heart involvement
es_ec: Enfermedad de Chagas (crónica) que afecta al corazón (I41.2*, I98.1*)
ja_jp: シャガス病(慢性)，心障害を伴うもの
pt_br: doença de Chagas (crônica) com comprometimento cardíaco
zh_cn: 慢性南美锥虫病伴有心脏问题

# model:gnuhealth.pathology,name:B573
source: Chagas' disease (chronic) with digestive system involvement
es_ec: Enfermedad de Chagas (crónica) que afecta al sistema digestivo
ja_jp: シャガス病(慢性)，消化器障害を伴うもの
pt_br: doença de Chagas (crônica) com comprometimento do sistema digestivo
zh_cn: 慢性南美锥虫病伴有消化系统问题

# model:gnuhealth.pathology,name:B574
source: Chagas' disease (chronic) with nervous system involvement
es_ec: Enfermedad de Chagas (crónica) que afecta al sistema nervioso
ja_jp: シャガス病(慢性)，神経系障害を伴うもの
pt_br: doença de Chagas (crônica) com comprometimento do sistema nervoso
zh_cn: 慢性南美锥虫病伴有神经系统问题

# model:gnuhealth.pathology,name:B575
source: Chagas' disease (chronic) with other organ involvement
es_ec: Enfermedad de Chagas (crónica) que afecta otros órganos
ja_jp: シャガス病(慢性)，その他の臓器障害を伴うもの
pt_br: doença de Chagas (crônica) com envolvimento de outros órgãos
zh_cn: 慢性南美锥虫病伴有其它器官问题

# model:gnuhealth.pathology,name:B58
source: Toxoplasmosis
ja_jp: トキソプラズマ症
pt_br: Toxoplasmose
zh_cn: 弓形体病

# model:gnuhealth.pathology,name:B580
source: Toxoplasma oculopathy
es_ec: Oculopatía debida a toxoplasma
ja_jp: トキソプラズマ眼障害
pt_br: oculopathy Toxoplasma
zh_cn: 弓形虫眼病

# model:gnuhealth.pathology,name:B581
source: Toxoplasma hepatitis
es_ec: Hepatitis debida a toxoplasma (K77.0*)
ja_jp: トキソプラズマ肝炎
pt_br: hepatite Toxoplasma
zh_cn: 弓形虫肝炎

# model:gnuhealth.pathology,name:B582
source: Toxoplasma meningoencephalitis
es_ec: Meningoencefalitis debida a toxoplasma (G05.2*)
ja_jp: トキソプラズマ髄膜脳炎
pt_br: meningoencefalite Toxoplasma
zh_cn: 弓形虫脑炎

# model:gnuhealth.pathology,name:B583
source: Pulmonary toxoplasmosis
es_ec: Toxoplasmosis pulmonar (J17.3*)
ja_jp: 肺トキソプラズマ症
pt_br: toxoplasmose pulmonar
zh_cn: 肺弓形虫病

# model:gnuhealth.pathology,name:B588
source: Toxoplasmosis with other organ involvement
es_ec: Toxoplasmosis con otro órgano afectado
ja_jp: トキソプラズマ症，その他の臓器障害を伴うもの
pt_br: Toxoplasmose com envolvimento de outros órgãos
zh_cn: 弓形体病伴有其它器官问题

# model:gnuhealth.pathology,name:B589
source: Toxoplasmosis, unspecified
es_ec: Toxoplasmosis, no especificada
ja_jp: トキソプラズマ症，詳細不明
pt_br: Toxoplasmose não especificada
zh_cn: 弓形体病(不明)

# model:gnuhealth.pathology,name:B59
source: Pneumocystosis
es_ec: Neumocistosis
ja_jp: ニューモシスチス症
pt_br: Pneumocistose
zh_cn: 肺囊虫病

# model:gnuhealth.pathology,name:B60
source: Other protozoal diseases, not elsewhere classified
es_ec: Otras enfermedades debidas a protozoarios, no clasificadas en otra parte
ja_jp: その他の原虫疾患，他に分類されないもの
pt_br: Outras doenças causadas por protozoários, não classificadas em outra parte
zh_cn: 其他原虫性疾病(未分类)

# model:gnuhealth.pathology,name:B600
source: Babesiosis
ja_jp: バベシア症
pt_br: Babesiose
zh_cn: 焦虫病

# model:gnuhealth.pathology,name:B601
source: Acanthamoebiasis
es_ec: Acantamebiasis
ja_jp: アカントアメーバ症
zh_cn: 棘阿米巴病

# model:gnuhealth.pathology,name:B602
source: Negleriasis
es_ec: Naegleriasis
ja_jp: ネグレリア症
zh_cn: 尼格勒斯病

# model:gnuhealth.pathology,name:B608
source: Other specified protozoal diseases
es_ec: Otras enfermedades especificadas debidas a protozarios
ja_jp: その他の明示された原虫疾患
pt_br: Outras doenças causadas por protozoários especificados
zh_cn: 其他指定的原虫性疾病

# model:gnuhealth.pathology,name:B64
source: Unspecified protozoal disease
es_ec: Enfermedad debida a protozoarios, no especificada
ja_jp: 詳細不明の原虫疾患
pt_br: doença protozoários não especificado
zh_cn: 不明原虫性疾病

# model:gnuhealth.pathology,name:B65
source: Schistosomiasis [bilharziasis]
es_ec: Esquistosomiasis [bilharziasis]
ja_jp: 住血吸虫症
pt_br: esquistossomose [bilharziose]
zh_cn: 血吸虫病

# model:gnuhealth.pathology,name:B650
source: Schistosomiasis due to Schistosoma haematobium [urinary schistosomiasis]
es_ec: Esquistosomiasis debida a Schistosoma haematobium [esquistosomiasis urinaria]
ja_jp: ビルハルツ住血吸虫症[尿住血吸虫症]
pt_br: A esquistossomose devido ao Schistosoma haematobium [esquistossomose urinária]
zh_cn: 埃及血吸虫病

# model:gnuhealth.pathology,name:B651
source: Schistosomiasis due to Schistosoma Mansoni [intestinal schistosomiasis]
es_ec: Esquistosomiasis debida a Schistosoma mansoni [esquistosomiasis intestinal]
ja_jp: マンソン住血吸虫症[腸住血吸虫症]
pt_br: A esquistossomose devido ao Schistosoma mansoni [esquistossomose intestinal]
zh_cn: 曼森血吸虫病

# model:gnuhealth.pathology,name:B652
source: Schistosomiasis due to Schistosoma japonicum
es_ec: Esquistosomiasis debida a Schistosoma japonicum
ja_jp: 日本住血吸虫症
pt_br: Esquistossomose devido ao Schistosoma japonicum
zh_cn: 日本血吸虫病

# model:gnuhealth.pathology,name:B653
source: Cercarial dermatitis
es_ec: Dermatitis por cercarias
ja_jp: セルカリア皮膚炎
pt_br: dermatite Cercarial
zh_cn: 尾蚴皮炎

# model:gnuhealth.pathology,name:B658
source: Other schistosomiases
es_ec: Otras esquistosomiasis
ja_jp: その他の住血吸虫症
pt_br: Outros schistosomiases
zh_cn: 其它血吸虫病

# model:gnuhealth.pathology,name:B659
source: Schistosomiasis, unspecified
es_ec: Esquistosomiasis, no especificada
ja_jp: 住血吸虫症，詳細不明
pt_br: Esquistossomose não especificada
zh_cn: 血吸虫病(不明)

# model:gnuhealth.pathology,name:B66
source: Other fluke infections
es_ec: Otras infecciones debidas a trematodos
ja_jp: その他の吸虫感染症
pt_br: Outras infecções de vermes
zh_cn: 其他意外感染

# model:gnuhealth.pathology,name:B660
source: Opisthorchiasis
es_ec: Opistorquiasis
ja_jp: オピストルキス症
zh_cn: 猫后睾吸虫病

# model:gnuhealth.pathology,name:B661
source: Clonorchiasis
es_ec: Clonorquiasis
ja_jp: 肝吸虫<肝ジストマ>症
zh_cn: 支睾吸虫病

# model:gnuhealth.pathology,name:B662
source: Dicroceliasis
es_ec: Dicrocoeliasis
ja_jp: 二腔吸虫感染症
zh_cn: 双腔吸虫病

# model:gnuhealth.pathology,name:B663
source: Fascioliasis
ja_jp: 肝蛭症
pt_br: Fasciolíase
zh_cn: 片吸虫病

# model:gnuhealth.pathology,name:B664
source: Paragonimiasis
ja_jp: 肺吸虫症
pt_br: paragonimíase
zh_cn: 并殖吸虫病

# model:gnuhealth.pathology,name:B665
source: Fasciolopsiasis
ja_jp: 肥大吸虫症
zh_cn: 布氏姜片虫病

# model:gnuhealth.pathology,name:B668
source: Other specified fluke infections
es_ec: Otras infecciones especificadas debidas a trematodos
ja_jp: その他の明示された吸虫感染症
pt_br: Outras infecções de vermes especificados
zh_cn: 其他特定的意外感染

# model:gnuhealth.pathology,name:B669
source: Fluke infection, unspecified
es_ec: Infección debida a trematodos, no especificada
ja_jp: 吸虫感染症，詳細不明
pt_br: infecção Fluke, não especificado
zh_cn: 意外感染(不明)

# model:gnuhealth.pathology,name:B67
source: Echinococcosis
es_ec: Equinococosis
ja_jp: エキ<ヒ>ノコックス症
pt_br: Equinococose
zh_cn: 包虫病

# model:gnuhealth.pathology,name:B670
source: Echinococcus granulosus infection of liver
es_ec: Infección del hígado debida a Echinococcus granulosus
ja_jp: 肝の単包条虫感染症
pt_br: infecção Echinococcus granulosus de fígado
zh_cn: 肝细粒棘球绦虫感染

# model:gnuhealth.pathology,name:B671
source: Echinococcus granulosus infection of lung
es_ec: Infección del pulmón debida a Echinococcus granulosus
ja_jp: 肺の単包条虫感染症
pt_br: Echinococcus granulosus infecção pulmonar
zh_cn: 肺细粒棘球绦虫感染

# model:gnuhealth.pathology,name:B672
source: Echinococcus granulosus infection of bone
es_ec: Infección de hueso debida a Echinococcus granulosus
ja_jp: 骨の単包条虫感染症
pt_br: infecção Echinococcus granulosus de osso
zh_cn: 骨细粒棘球绦虫感染

# model:gnuhealth.pathology,name:B673
source: Echinococcus granulosus infection, other and multiple sites
es_ec: Infección de otro órgano y de sitios múltiples debida a Echinococcus granulosus
ja_jp: その他及び多部位の単包条虫感染症
pt_br: infecção Echinococcus granulosus, outras e múltiplos sites
zh_cn: 其它多部位细粒棘球绦虫感染

# model:gnuhealth.pathology,name:B674
source: Echinococcus granulosus infection, unspecified
es_ec: Infección debida a Echinococcus granulosus, sin otra especificación
ja_jp: 単包条虫感染症，詳細不明
pt_br: infecção Echinococcus granulosus, não especificado
zh_cn: 细粒棘球绦虫感染(不明)

# model:gnuhealth.pathology,name:B675
source: Echinococcus multilocularis infection of liver
es_ec: Infección del hígado debida a Echinococcus multilocularis
ja_jp: 肝の多包条虫感染症
pt_br: infecção multilocularis Echinococcus de fígado
zh_cn: 肝多房棘绦虫感染

# model:gnuhealth.pathology,name:B676
source: Echinococcus multilocularis infection, other and multiple sites
es_ec: Infección de otro órgano y de sitios múltiples debida a Echinococcus multilocularis
ja_jp: その他及び多部位の多包条虫感染症
pt_br: infecção multilocularis Echinococcus, outras e múltiplos sites
zh_cn: 其它部位多房棘球绦虫感染

# model:gnuhealth.pathology,name:B677
source: Echinococcus multilocularis infection, unspecified
es_ec: Infección debida a Echinococcus multilocularis, sin otra especificación
ja_jp: 多包条虫感染症，詳細不明
pt_br: infecção multilocularis Echinococcus, não especificado
zh_cn: 多房棘球绦虫感染(不明)

# model:gnuhealth.pathology,name:B678
source: Echinococcosis, unspecified, of liver
es_ec: Equinococosis del hígado, no especificada
ja_jp: 肝の詳細不明のエキ<ヒ>ノコックス症
pt_br: equinococose, indeterminado, de fígado
zh_cn: 肝棘球蚴病(不明)

# model:gnuhealth.pathology,name:B679
source: Echinococcosis, other and unspecified
es_ec: Equinococosis, otra y la no especificada
ja_jp: エキ<ヒ>ノコックス症，その他及び詳細不明
pt_br: Equinococose outros e não especificado
zh_cn: 包虫病(其它及不明)

# model:gnuhealth.pathology,name:B68
source: Taeniasis
es_ec: Teniasis
ja_jp: 条虫症
pt_br: Teníase
zh_cn: 绦虫病

# model:gnuhealth.pathology,name:B680
source: Taenia solium taeniasis
es_ec: Teniasis debida a Taenia solium
ja_jp: 有鉤条虫症
pt_br: Taenia solium teníase
zh_cn: 有钩绦虫病

# model:gnuhealth.pathology,name:B681
source: Taenia saginata taeniasis
es_ec: Infección debida a Taenia saginata
ja_jp: 無鉤条虫症
pt_br: Taenia saginata teníase
zh_cn: 牛肉绦虫病

# model:gnuhealth.pathology,name:B689
source: Taeniasis, unspecified
es_ec: Teniasis, no especificada
ja_jp: 条虫症，詳細不明
pt_br: A teníase, não especificado
zh_cn: 绦虫病(不明)

# model:gnuhealth.pathology,name:B69
source: Cysticercosis
es_ec: Cisticercosis
ja_jp: のう<嚢>(尾)虫症
pt_br: Cisticercose
zh_cn: 囊虫病

# model:gnuhealth.pathology,name:B690
source: Cysticercosis of central nervous system
es_ec: Cisticercosis del sistema nervioso central
ja_jp: 中枢神経系ののう<嚢>(尾)虫症
pt_br: Cisticercose do sistema nervoso central
zh_cn: 中枢神经系统囊虫病

# model:gnuhealth.pathology,name:B691
source: Cysticercosis of eye
es_ec: Cisticercosis del ojo
ja_jp: 眼ののう<嚢>(尾)虫症
pt_br: Cisticercose do olho
zh_cn: 眼囊尾蚴病

# model:gnuhealth.pathology,name:B698
source: Cysticercosis of other sites
es_ec: Cisticercosis de otros sitios
ja_jp: その他の部位ののう<嚢>(尾)虫症
pt_br: Cisticercose de outros sites
zh_cn: 其它部位囊虫病

# model:gnuhealth.pathology,name:B699
source: Cysticercosis, unspecified
es_ec: Cisticercosis, no especificada
ja_jp: のう<嚢>(尾)虫症，詳細不明
pt_br: Cisticercose não especificada
zh_cn: 囊虫病(不明)

# model:gnuhealth.pathology,name:B70
source: Diphyllobothriasis and sparganosis
es_ec: Difilobotriasis y esparganosis
ja_jp: 裂頭条虫症及び孤虫症<スパルガーヌム症>
pt_br: Difilobotriose e sparganosis
zh_cn: 裂头绦虫病及裂头蚴病

# model:gnuhealth.pathology,name:B700
source: Diphyllobothriasis
es_ec: Difilobotriasis intestinal
ja_jp: 裂頭条虫症
pt_br: Difilobotriose
zh_cn: 裂头绦虫病

# model:gnuhealth.pathology,name:B701
source: Sparganosis
es_ec: Esparganosis
ja_jp: 孤虫症<スパルガーヌム症>
zh_cn: 裂头蚴病

# model:gnuhealth.pathology,name:B71
source: Other cestode infections
es_ec: Otras infecciones debidas a cestodos
ja_jp: その他の条虫感染症
pt_br: Outras infecções cestóides
zh_cn: 其他绦虫感染

# model:gnuhealth.pathology,name:B710
source: Hymenolepiasis
es_ec: Himenolepiasis
ja_jp: ヒメノレピス条虫症
pt_br: Himenolepíase
zh_cn: 膜壳绦虫病

# model:gnuhealth.pathology,name:B711
source: Dipylidiasis
es_ec: Dipilidiasis
ja_jp: 瓜実条虫症
zh_cn: 复孔绦虫病

# model:gnuhealth.pathology,name:B718
source: Other specified cestode infections
es_ec: Otras infecciones debidas a cestodos, especificadas
ja_jp: その他の明示された条虫感染症
pt_br: Outras infecções cestóides especificados
zh_cn: 其他特定的绦虫感染

# model:gnuhealth.pathology,name:B719
source: Cestode infection, unspecified
es_ec: Infección debida a cestodos, no especificada
ja_jp: 条虫感染症，詳細不明
pt_br: infecção cestóide, não especificado
zh_cn: 绦虫感染(不明)

# model:gnuhealth.pathology,name:B72
source: Dracunculiasis
es_ec: Dracontiasis
ja_jp: メジナ虫症<ドラカ<ク>ンクルス症>
pt_br: Dracunculíase
zh_cn: 龙线虫病

# model:gnuhealth.pathology,name:B73
source: Onchocerciasis
es_ec: Oncocercosis
ja_jp: オンコセルカ症
pt_br: Oncocercose
zh_cn: 盘尾丝虫病

# model:gnuhealth.pathology,name:B74
source: Filariasis
ja_jp: フィラリア症<糸状虫症>
pt_br: Filariose
zh_cn: 丝虫病

# model:gnuhealth.pathology,name:B740
source: Filariasis due to Wuchereria bancrofti
es_ec: Filariasis debida a Wuchereria bancrofti
ja_jp: バンクロフト糸状虫によるフィラリア症<糸状虫症>
pt_br: Filariose devido a Wuchereria bancrofti
zh_cn: 斑氏线虫病

# model:gnuhealth.pathology,name:B741
source: Filariasis due to Brugia malayi
es_ec: Filariasis debida a Brugia malayi
ja_jp: マレー糸状虫によるフィラリア症<糸状虫症>
pt_br: Filariose devido a Brugia malayi
zh_cn: 马来丝虫病

# model:gnuhealth.pathology,name:B742
source: Filariasis due to Brugia timori
es_ec: Filariasis debida a Brugia timori
ja_jp: チモール糸状虫によるフィラリア症<糸状虫症>
pt_br: Filariose devido a Brugia timori
zh_cn: 帝汶布鲁丝虫病

# model:gnuhealth.pathology,name:B743
source: Loiasis
es_ec: Loaiasis
ja_jp: ロア糸状虫症
pt_br: Loíase
zh_cn: 罗阿丝虫病

# model:gnuhealth.pathology,name:B744
source: Mansonelliasis
es_ec: Mansoneliasis
ja_jp: マンソネラ症
pt_br: mansonelose
zh_cn: 曼森(氏)线虫病

# model:gnuhealth.pathology,name:B748
source: Other filariases
es_ec: Otras filariasis
ja_jp: その他のフィラリア症<糸状虫症>
pt_br: Outros filariases
zh_cn: 其它丝虫病

# model:gnuhealth.pathology,name:B749
source: Filariasis, unspecified
es_ec: Filariasis, no especificada
ja_jp: フィラリア症<糸状虫症>，詳細不明
pt_br: Filariose não especificada
zh_cn: 丝虫病(不明)

# model:gnuhealth.pathology,name:B75
source: Trichinellosis
es_ec: Triquinosis
ja_jp: 旋毛虫症
pt_br: Triquinelose
zh_cn: 毛线虫病

# model:gnuhealth.pathology,name:B76
source: Hookworm diseases
es_ec: Anquilostomiasis y necatoriasis
ja_jp: 鉤虫症
pt_br: doenças Hookworm
zh_cn: 钩虫疾病

# model:gnuhealth.pathology,name:B760
source: Ankylostomiasis
es_ec: Anquilostomiasis
ja_jp: 十二指腸虫症
pt_br: ancilostomose
zh_cn: 钩(口线)虫病

# model:gnuhealth.pathology,name:B761
source: Necatoriasis
ja_jp: アメリカ鉤虫症
zh_cn: 板口线虫病

# model:gnuhealth.pathology,name:B768
source: Other hookworm diseases
es_ec: Otras enfermedades debidas a anquilostomas
ja_jp: その他の鉤虫症
pt_br: Outras doenças por parasitas
zh_cn: 其它钩虫疾病

# model:gnuhealth.pathology,name:B769
source: Hookworm disease, unspecified
es_ec: Enfermedad debida a anquilostomas, no especificada
ja_jp: 鉤虫症，詳細不明
pt_br: ancilostomíase, não especificado
zh_cn: 钩虫疾病(不明)

# model:gnuhealth.pathology,name:B77
source: Ascariasis
ja_jp: 回<蛔>虫症
pt_br: Ascaríase
zh_cn: 蛔虫病

# model:gnuhealth.pathology,name:B770
source: Ascariasis with intestinal complications
es_ec: Ascariasis con complicaciones intestinales
ja_jp: 回<蛔>虫症，腸合併症を伴うもの
pt_br: Ascaridíase com complicações intestinais
zh_cn: 蛔虫病伴有肠道并发症

# model:gnuhealth.pathology,name:B778
source: Ascariasis with other complications
es_ec: Ascariasis con otras complicaciones
ja_jp: 回<蛔>虫症，その他の合併症を伴うもの
pt_br: Ascaridíase com outras complicações
zh_cn: 蛔虫病伴有其他并发症

# model:gnuhealth.pathology,name:B779
source: Ascariasis, unspecified
es_ec: Ascariasis, no especificada
ja_jp: 回<蛔>虫症，詳細不明
pt_br: Ascaríase, não especificado
zh_cn: 蛔虫病(不明)

# model:gnuhealth.pathology,name:B78
source: Strongyloidiasis
es_ec: Estrongiloidiasis
ja_jp: 糞線虫症
pt_br: estrongiloidíase
zh_cn: 类圆线虫病

# model:gnuhealth.pathology,name:B780
source: Intestinal strongyloidiasis
es_ec: Estrongiloidiasis intestinal
ja_jp: 腸糞線虫症
pt_br: estrongiloidíase intestinal
zh_cn: 肠道类圆线虫病

# model:gnuhealth.pathology,name:B781
source: Cutaneous strongyloidiasis
es_ec: Estrongiloidiasis cutánea
ja_jp: 皮膚糞線虫症
pt_br: estrongiloidíase Cutânea
zh_cn: 皮肤类圆线虫病

# model:gnuhealth.pathology,name:B787
source: Disseminated strongyloidiasis
es_ec: Estrongiloidiasis diseminada
ja_jp: 播種性糞線虫症
pt_br: estrongiloidíase disseminada
zh_cn: 传播类圆线虫病

# model:gnuhealth.pathology,name:B789
source: Strongyloidiasis, unspecified
es_ec: Estrongiloidiasis, no especificada
ja_jp: 糞線虫症，詳細不明
pt_br: Estrongiloidíase não especificada
zh_cn: 类圆线虫病(不明)

# model:gnuhealth.pathology,name:B79
source: Trichuriasis
es_ec: Tricuriasis
ja_jp: 鞭虫症
pt_br: tricuríase
zh_cn: 鞭虫病

# model:gnuhealth.pathology,name:B80
source: Enterobiasis
ja_jp: ぎょう<蟯>虫症
pt_br: Enterobíase
zh_cn: 蛲虫病

# model:gnuhealth.pathology,name:B81
source: Other intestinal helminthiases, not elsewhere classified
es_ec: Otras helmintiasis intestinales, no clasificadas en otra parte
ja_jp: その他の腸ぜん<蠕>虫症，他に分類されないもの
pt_br: Outras helmintíases intestinais, não classificadas em outra parte
zh_cn: 其他肠道蠕虫病(未分类)

# model:gnuhealth.pathology,name:B810
source: Anisakiasis
es_ec: Anisaquiasis
ja_jp: アニサキス症
zh_cn: 鲱鱼虫病

# model:gnuhealth.pathology,name:B811
source: Intestinal capillariasis
es_ec: Capilariasis intestinal
ja_jp: 腸毛頭虫<カピラリア>症
pt_br: capilariose Intestinal
zh_cn: 肠道毛细腺虫病

# model:gnuhealth.pathology,name:B812
source: Trichostrongyliasis
es_ec: Tricoestrongiliasis
ja_jp: 毛様線虫症
zh_cn: 毛圆线虫病

# model:gnuhealth.pathology,name:B813
source: Intestinal angiostrongyliasis
es_ec: Angioestrongiliasis intestinal
ja_jp: 腸住血線虫症
pt_br: angiostrongilíase Intestinal
zh_cn: 肠道血管圆线虫病
