Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:O745
source: Spinal and epidural anaesthesia-induced headache during labour and delivery
es_ec: Cefalalgia inducida por la anestesia espinal o epidural administradas durante el trabajo de parto y el parto
ja_jp: 分娩における脊髄麻酔及び硬膜外麻酔誘発性頭痛
pt_br: Cefaléia pós-anestesia raquidiana e peridural, durante o trabalho de parto e parto
zh_cn: 劳动和分娩时脊髓和硬膜外麻醉引起的头痛

# model:gnuhealth.pathology,name:O746
source: Other complications of spinal and epidural anaesthesia during labour and delivery
es_ec: Otras complicaciones de la anestesia espinal o epidural administradas durante el trabajo de parto y el parto
ja_jp: 分娩における脊髄麻酔及び硬膜外麻酔のその他の合併症
pt_br: Outras complicaçőes de anestesia raquidiana ou peridural, durante o trabalho de parto e parto
zh_cn: 腰硬联合麻醉在分娩期间并发症等

# model:gnuhealth.pathology,name:O747
source: Failed or difficult intubation during labour and delivery
es_ec: Falla o dificultad en la intubación durante el trabajo de parto y el parto
ja_jp: 分娩における挿管不成功又は挿管困難
pt_br: Falha ou dificuldade de entubaçăo durante o trabalho de parto e parto
zh_cn: 劳动和交付过程中失败或困难插管

# model:gnuhealth.pathology,name:O748
source: Other complications of anaesthesia during labour and delivery
es_ec: Otras complicaciones de la anestesia administrada durante el trabajo de parto y el parto
ja_jp: 分娩におけるその他の麻酔合併症
pt_br: Outras complicaçőes de anestesia durante o trabalho de parto e parto
zh_cn: 麻醉在分娩期间并发症等

# model:gnuhealth.pathology,name:O749
source: Complication of anaesthesia during labour and delivery, unspecified
es_ec: Complicación no especificada de la anestesia administrada durante el trabajo de parto y el parto
ja_jp: 分娩における麻酔合併症，詳細不明
pt_br: Complicaçőes de anestesia durante o trabalho de parto e parto, năo especificadas
zh_cn: 麻醉分娩和分娩，未指定的期间并发症

# model:gnuhealth.pathology,name:O75
source: Other complications of labour and delivery, not elsewhere classified
es_ec: Otras complicaciones del trabajo de parto y del parto, no clasificadas en otra parte
ja_jp: 分娩のその他の合併症，他に分類されないもの
pt_br: Outras complicações do trabalho de parto, não classificados em outra parte
zh_cn: 劳动和分娩的其他并发症，其他未分类

# model:gnuhealth.pathology,name:O750
source: Maternal distress during labour and delivery
es_ec: Sufrimiento materno durante el trabajo de parto y el parto
ja_jp: 分娩における母体窮迫<ジストレス>
pt_br: Sofrimento materno durante o trabalho de parto e o parto
zh_cn: 劳动和分娩时产妇痛苦

# model:gnuhealth.pathology,name:O751
source: Shock during or following labour and delivery
es_ec: Choque durante o después del trabajo de parto y el parto
ja_jp: 分娩中又は分娩に続発するショック
pt_br: Choque durante ou subseqüente ao trabalho de parto e o parto
zh_cn: 休克或以下的劳动和交付

# model:gnuhealth.pathology,name:O752
source: Pyrexia during labour, not elsewhere classified
es_ec: Pirexia durante el trabajo de parto, no clasificada en otra parte
ja_jp: 分娩における発熱，他に分類されないもの
pt_br: Febre durante o trabalho de parto năo classificada em outra parte
zh_cn: 发热劳动过程中，其他未分类

# model:gnuhealth.pathology,name:O753
source: Other infection during labour
es_ec: Otras infecciones durante el trabajo de parto
ja_jp: 分娩におけるその他の感染症
pt_br: Outras infecçőes durante o trabalho de parto
zh_cn: 分娩时感染等

# model:gnuhealth.pathology,name:O754
source: Other complications of obstetric surgery and procedures
es_ec: Otras complicaciones de la cirugía y de otros procedimientos obstétricos
ja_jp: 産科手術及び処置のその他の合併症
pt_br: Outras complicaçőes de procedimentos ou de cirurgia obstétrica
zh_cn: 产科手术和程序等并发症

# model:gnuhealth.pathology,name:O755
source: Delayed delivery after artificial rupture of membranes
es_ec: Retraso del parto después de la ruptura artificial de las membranas
ja_jp: 人工破膜後の遷延分娩
pt_br: Demora do parto após ruptura artificial das membranas
zh_cn: 人工破膜后延迟交付

# model:gnuhealth.pathology,name:O756
source: Delayed delivery after spontaneous or unspecified rupture of membranes
es_ec: Retraso del parto después de la ruptura espontánea o no especificada de las membranas
ja_jp: 自然破水又は詳細不明の破水後の遷延分娩
pt_br: Demora do parto após ruptura espontânea ou năo especificada das membranas
zh_cn: 膜的自发或不明破裂后延迟交付

# model:gnuhealth.pathology,name:O757
source: Vaginal delivery following previous Caesarean section
es_ec: Parto vaginal posterior a una cesárea previa
ja_jp: 既往帝王切開後の経腟分娩
pt_br: Parto vaginal subseqüente a cesariana anterior
zh_cn: 阴道分娩，以往在剖腹产

# model:gnuhealth.pathology,name:O758
source: Other specified complications of labour and delivery
es_ec: Otras complicaciones especificadas del trabajo de parto y del parto
ja_jp: 分娩のその他の明示された合併症
pt_br: Outras complicaçőes especificadas do trabalho de parto e do parto
zh_cn: 其他特定的劳动和交付并发症

# model:gnuhealth.pathology,name:O759
source: Complication of labour and delivery, unspecified
es_ec: Complicación no especificada del trabajo de parto y del parto
ja_jp: 分娩の合併症，詳細不明
pt_br: Complicaçőes do trabalho de parto e do parto, năo especificadas
zh_cn: 劳动和交付，未指定的并发症

# model:gnuhealth.pathology,name:O80
source: Single spontaneous delivery
es_ec: Parto único espontáneo
ja_jp: 単胎自然分娩
pt_br: A entrega espontânea Single
zh_cn: 单身自然分娩

# model:gnuhealth.pathology,name:O800
source: Spontaneous vertex delivery
es_ec: Parto único espontáneo, presentación cefálica de vértice
ja_jp: 自然頭位分娩
pt_br: Parto espontâneo cefálico
zh_cn: 自然分娩的顶点

# model:gnuhealth.pathology,name:O801
source: Spontaneous breech delivery
es_ec: Parto único espontáneo, presentación de nalgas o podálica
ja_jp: 自然骨盤位分娩
pt_br: Parto espontâneo pélvico
zh_cn: 自然臀位分娩

# model:gnuhealth.pathology,name:O808
source: Other single spontaneous delivery
es_ec: Parto único espontáneo, otras presentaciones
ja_jp: その他の単胎自然分娩
pt_br: Outros tipos de parto único espontâneo
zh_cn: 其他单一自然分娩

# model:gnuhealth.pathology,name:O809
source: Single spontaneous delivery, unspecified
es_ec: Parto único espontáneo, sin otra especificación
ja_jp: 単胎自然分娩，詳細不明
pt_br: Parto único espontâneo, năo especificado
zh_cn: 单身自然分娩，未指定的

# model:gnuhealth.pathology,name:O81
source: Single delivery by forceps and vacuum extractor
es_ec: Parto único con fórceps y ventosa extractora
ja_jp: 鉗子分娩及び吸引分娩による単胎分娩
pt_br: entrega única de fórceps e vácuo extrator
zh_cn: 单交付钳和真空萃取

# model:gnuhealth.pathology,name:O810
source: Low forceps delivery
es_ec: Parto con fórceps bajo
ja_jp: 低位鉗子分娩
pt_br: Parto por fórceps baixo
zh_cn: 低位产钳助产

# model:gnuhealth.pathology,name:O811
source: Mid-cavity forceps delivery
es_ec: Parto con fórceps medio
ja_jp: 中位鉗子分娩
pt_br: Parto por fórceps da cavidade mediana
zh_cn: 腔产钳助产

# model:gnuhealth.pathology,name:O812
source: Mid-cavity forceps with rotation
es_ec: Parto con fórceps medio con rotación
ja_jp: 回旋を伴う中位鉗子分娩
pt_br: Fórceps da cavidade mediana com rotaçăo
zh_cn: 腔钳与旋转

# model:gnuhealth.pathology,name:O813
source: Other and unspecified forceps delivery
es_ec: Parto con fórceps de otros tipos y los no especificados
ja_jp: その他及び詳細不明の鉗子分娩
pt_br: Outros tipos de parto por fórceps e os năo especificados
zh_cn: 其他和未特指产钳助产

# model:gnuhealth.pathology,name:O814
source: Vacuum extractor delivery
es_ec: Parto con ventosa extractora
ja_jp: 吸引分娩
pt_br: Parto por vácuo-extrator
zh_cn: 真空萃取交付

# model:gnuhealth.pathology,name:O815
source: Delivery by combination of forceps and vacuum extractor
es_ec: Parto con combinación de fórceps y ventosa extractora
ja_jp: 鉗子分娩及び吸引分娩の組み合せによる分娩
pt_br: Parto por combinaçăo de fórceps e vácuo-extrator
zh_cn: 交付钳和真空萃取结合

# model:gnuhealth.pathology,name:O82
source: Single delivery by Caesarean section
es_ec: Parto único por cesárea
ja_jp: 帝王切開による単胎分娩
pt_br: única entrega por cesariana
zh_cn: 单交付剖腹产

# model:gnuhealth.pathology,name:O820
source: Delivery by elective Caesarean section
es_ec: Parto por cesárea electiva
ja_jp: 選択的帝王切開による分娩
pt_br: Parto por cesariana eletiva
zh_cn: 交付选择性剖宫产

# model:gnuhealth.pathology,name:O821
source: Delivery by emergency Caesarean section
es_ec: Parto por cesárea de emergencia
ja_jp: 緊急帝王切開による分娩
pt_br: Parto por cesariana de emergęncia
zh_cn: 交付紧急剖腹产

# model:gnuhealth.pathology,name:O822
source: Delivery by Caesarean hysterectomy
es_ec: Parto por cesárea con histerectomía
ja_jp: 帝王切開子宮切除術による分娩
pt_br: Parto por cesariana para histerectomia
zh_cn: 交付剖腹产子宫切除术

# model:gnuhealth.pathology,name:O828
source: Other single delivery by Caesarean section
es_ec: Otros partos únicos por cesárea
ja_jp: 帝王切開によるその他の単胎分娩
pt_br: Outros tipos de parto único por cesariana
zh_cn: 剖腹产其他单提货

# model:gnuhealth.pathology,name:O829
source: Delivery by Caesarean section, unspecified
es_ec: Parto por cesárea, sin otra especificación
ja_jp: 帝王切開による分娩，詳細不明
pt_br: Parto por cesariana, năo especificada
zh_cn: 分娩剖腹产，不明

# model:gnuhealth.pathology,name:O83
source: Other assisted single delivery
es_ec: Otros partos únicos asistidos
ja_jp: その他の介助単胎分娩
pt_br: Other assistida entrega single
zh_cn: 其他辅助单提货

# model:gnuhealth.pathology,name:O830
source: Breech extraction
es_ec: Extracción de nalgas
ja_jp: 骨盤位牽出
pt_br: Extraçăo pélvica
zh_cn: 臀位提取

# model:gnuhealth.pathology,name:O831
source: Other assisted breech delivery
es_ec: Otros partos únicos asistidos, de nalgas
ja_jp: その他の介助骨盤位分娩
pt_br: Outros tipos de parto pélvico assistido
zh_cn: 其他辅助臀位分娩

# model:gnuhealth.pathology,name:O832
source: Other manipulation-assisted delivery
es_ec: Otros partos únicos con ayuda de manipulación obstétrica
ja_jp: その他の用手分娩
pt_br: Outras formas de parto com o auxílio de manipulaçăo
zh_cn: 其他操纵助产

# model:gnuhealth.pathology,name:O833
source: Delivery of viable foetus in abdominal pregnancy
es_ec: Parto de feto viable en embarazo abdominal
ja_jp: 腹腔<腹膜>妊娠における生存可能児の分娩
pt_br: Parto de gravidez intra-abdominal com feto viável
zh_cn: 交付腹腔妊娠存活胎儿的

# model:gnuhealth.pathology,name:O834
source: Destructive operation for delivery
es_ec: Operación destructiva para facilitar el parto
ja_jp: 分娩のための破壊手術
pt_br: Cirurgia destrutiva para facilitar o parto
zh_cn: 破坏性操作交付

# model:gnuhealth.pathology,name:O838
source: Other specified assisted single delivery
es_ec: Otros partos únicos asistidos especificados
ja_jp: その他の明示された介助単胎分娩
pt_br: Outros tipos especificados de parto único assistido
zh_cn: 其他特定辅助单提货

# model:gnuhealth.pathology,name:O839
source: Assisted single delivery, unspecified
es_ec: Parto único asistido, sin otra especificación
ja_jp: 介助単胎分娩，詳細不明
pt_br: Parto único assistido, năo especificado
zh_cn: 辅助单提货，不明

# model:gnuhealth.pathology,name:O84
source: Multiple delivery
es_ec: Parto múltiple
ja_jp: 多胎分娩
pt_br: entrega múltipla
zh_cn: 多种交付

# model:gnuhealth.pathology,name:O840
source: Multiple delivery, all spontaneous
es_ec: Parto múltiple, todos espontáneos
ja_jp: 多胎分娩，全児自然分娩
pt_br: Parto múltiplo, todos espontâneos
zh_cn: 多种交付，所有自发的

# model:gnuhealth.pathology,name:O841
source: Multiple delivery, all by forceps and vacuum extractor
es_ec: Parto múltiple, todos por fórceps y ventosa extractora
ja_jp: 多胎分娩，全児鉗子分娩及び吸引分娩
pt_br: Parto múltiplo, todos por fórceps ou vácuo-extrator
zh_cn: 多种交付，全部由产钳，真空提取

# model:gnuhealth.pathology,name:O842
source: Multiple delivery, all by Caesarean section
es_ec: Parto múltiple, todos por cesárea
ja_jp: 多胎分娩，全児帝王切開
pt_br: Parto múltiplo, todos por cesariana
zh_cn: 多种交付，全部由剖腹产

# model:gnuhealth.pathology,name:O848
source: Other multiple delivery
es_ec: Otros partos múltiples
ja_jp: その他の多胎分娩
pt_br: Outro tipo de parto múltiplo
zh_cn: 其他多种交付

# model:gnuhealth.pathology,name:O849
source: Multiple delivery, unspecified
es_ec: Parto múltiple, no especificado
ja_jp: 多胎分娩，詳細不明
pt_br: Parto múltiplo, năo especificado
zh_cn: 多送，未指定的

# model:gnuhealth.pathology,name:O85
source: Puerperal sepsis
es_ec: Sepsis puerperal
ja_jp: 産じょく<褥>性敗血症
pt_br: Infecçăo puerperal
zh_cn: 产后败血症

# model:gnuhealth.pathology,name:O86
source: Other puerperal infections
es_ec: Otras infecciones puerperales
ja_jp: その他の産じょく<褥>性感染症
pt_br: Outras infecções puerperais
zh_cn: 其他产褥感染

# model:gnuhealth.pathology,name:O860
source: Infection of obstetric surgical wound
es_ec: Infección de herida quirúrgica obstétrica
ja_jp: 産科的手術創の感染症
pt_br: Infecçăo da incisăo cirúrgica de origem obstétrica
zh_cn: 产科手术伤口感染

# model:gnuhealth.pathology,name:O861
source: Other infection of genital tract following delivery
es_ec: Otras infecciones genitales consecutivas al parto
ja_jp: 分娩に続発する性器のその他の感染症
pt_br: Outras infecçőes dos órgăos genitais subseqüentes ao parto
zh_cn: 其他感染生殖道下交付

# model:gnuhealth.pathology,name:O862
source: Urinary tract infection following delivery
es_ec: Infección de las vías urinarias consecutiva al parto
ja_jp: 分娩に続発する腎尿路感染症
pt_br: Infecçăo das vias urinárias subseqüentes ao parto
zh_cn: 尿路感染分娩后

# model:gnuhealth.pathology,name:O863
source: Other genito-urinary tract infections following delivery
es_ec: Otras infecciones de las vías genitourinarias consecutivas al parto
ja_jp: 分娩に続発するその他の腎尿路性器感染症
pt_br: Outras infecçőes das vias genitourinárias subseqüentes ao parto
zh_cn: 其他泌尿生殖道感染分娩后

# model:gnuhealth.pathology,name:O864
source: Pyrexia of unknown origin following delivery
es_ec: Pirexia de origen desconocido consecutiva al parto
ja_jp: 分娩に続発する原因不明の発熱
pt_br: Febre de origem desconhecida subseqüente ao parto
zh_cn: 来历不明的发热之后交付

# model:gnuhealth.pathology,name:O868
source: Other specified puerperal infections
es_ec: Otras infecciones puerperales especificadas
ja_jp: その他の明示された産じょく<褥>性感染症
pt_br: Outras infecçőes puerperais especificadas
zh_cn: 其他特定产褥感染

# model:gnuhealth.pathology,name:O87
source: Venous complications in the puerperium
es_ec: Complicaciones venosas en el puerperio
ja_jp: 産じょく<褥>における静脈合併症
pt_br: complicações venosas no puerpério
zh_cn: 静脉并发症在产褥期

# model:gnuhealth.pathology,name:O870
source: Superficial thrombophlebitis in the puerperium
es_ec: Tromboflebitis superficial en el puerperio
ja_jp: 産じょく<褥>における浅<表>在性血栓(性)静脈炎
pt_br: Tromboflebite superficial no puerpério
zh_cn: 在产褥期血栓性浅静脉

# model:gnuhealth.pathology,name:O871
source: Deep phlebothrombosis in the puerperium
es_ec: Flebotrombosis profunda en el puerperio
ja_jp: 産じょく<褥>における深在静脈血栓症
pt_br: Tromboflebite profunda no puerpério
zh_cn: 深静脉血栓在产褥期

# model:gnuhealth.pathology,name:O872
source: Haemorrhoids in the puerperium
es_ec: Hemorroides en el puerperio
ja_jp: 産じょく<褥>における痔核
pt_br: Hemorróidas no puerpério
zh_cn: 在产褥期痔疮

# model:gnuhealth.pathology,name:O873
source: Cerebral venous thrombosis in the puerperium
es_ec: Trombosis venosa cerebral en el puerperio
ja_jp: 産じょく<褥>における脳静脈血栓症
pt_br: Trombose venosa cerebral no puerpério
zh_cn: 在产褥期脑静脉血栓形成

# model:gnuhealth.pathology,name:O878
source: Other venous complications in the puerperium
es_ec: Otras complicaciones venosas en el puerperio
ja_jp: 産じょく<褥>におけるその他の静脈合併症
pt_br: Outras complicaçőes venosas no puerpério
zh_cn: 其他静脉并发症在产褥期

# model:gnuhealth.pathology,name:O879
source: Venous complication in the puerperium, unspecified
es_ec: Complicación venosa en el puerperio, no especificada
ja_jp: 産じょく<褥>における静脈合併症，詳細不明
pt_br: Complicaçőes venosas no puerpério, năo especificadas
zh_cn: 在产褥期静脉并发症，未指定的

# model:gnuhealth.pathology,name:O88
source: Obstetric embolism
es_ec: Embolia obstétrica
ja_jp: 産科的塞栓症
pt_br: embolia Obstétrica
zh_cn: 产科栓塞

# model:gnuhealth.pathology,name:O880
source: Obstetric air embolism
es_ec: Embolia gaseosa, obstétrica
ja_jp: 産科的空気塞栓症
pt_br: Embolia gasosa de origem obstétrica
zh_cn: 产科空气栓塞

# model:gnuhealth.pathology,name:O881
source: Amniotic fluid embolism
es_ec: Embolia de líquido amniótico
ja_jp: 羊水塞栓症
pt_br: Embolia amniótica
zh_cn: 羊水栓塞

# model:gnuhealth.pathology,name:O882
source: Obstetric blood-clot embolism
es_ec: Embolia de coágulo sanguíneo, obstétrica
ja_jp: 産科的凝血<血栓>塞栓症
pt_br: Embolia obstétrica por coágulo de sangue
zh_cn: 产科血块栓塞

# model:gnuhealth.pathology,name:O883
source: Obstetric pyaemic and septic embolism
es_ec: Embolia séptica y piémica, obstétrica
ja_jp: 産科的膿血性及び敗血症性塞栓症
pt_br: Embolia séptica ou pięmica de origem obstétrica
zh_cn: 产科脓血症的和感染性栓塞

# model:gnuhealth.pathology,name:O888
source: Other obstetric embolism
es_ec: Otras embolias obstétricas
ja_jp: その他の産科的塞栓症
pt_br: Outras embolias de origem obstétrica
zh_cn: 其他产科栓塞

# model:gnuhealth.pathology,name:O89
source: Complications of anaesthesia during the puerperium
es_ec: Complicaciones de la anestesia administrada durante el puerperio
ja_jp: 産じょく<褥>における麻酔合併症
pt_br: As complicações da anestesia durante o puerpério
zh_cn: 麻醉产褥期并发症

# model:gnuhealth.pathology,name:O890
source: Pulmonary complications of anaesthesia during the puerperium
es_ec: Complicaciones pulmonares de la anestesia administrada durante el puerperio
ja_jp: 産じょく<褥>における肺の麻酔合併症
pt_br: Complicaçőes pulmonares da anestesia durante o puerpério
zh_cn: 麻醉产褥期肺部并发症

# model:gnuhealth.pathology,name:O891
source: Cardiac complications of anaesthesia during the puerperium
es_ec: Complicaciones cardíacas de la anestesia administrada durante el puerperio
ja_jp: 産じょく<褥>における心臓の麻酔合併症
pt_br: Complicaçőes cardíacas devidas a anestesia durante o puerpério
zh_cn: 麻醉产褥期心脏并发症

# model:gnuhealth.pathology,name:O892
source: Central nervous system complications of anaesthesia during the puerperium
es_ec: Complicaciones del sistema nervioso central debidas a la anestesia administrada durante el puerperio
ja_jp: 産じょく<褥>における中枢神経系の麻酔合併症
pt_br: Complicaçőes relativas ao sistema nervoso central devidas a anestesia durante o puerpério
zh_cn: 麻醉产褥期中枢神经系统并发症

# model:gnuhealth.pathology,name:O893
source: Toxic reaction to local anaesthesia during the puerperium
es_ec: Reacción tóxica a la anestesia local administrada durante el puerperio
ja_jp: 産じょく<褥>における局所麻酔に対する中毒反応
pt_br: Reaçăo tóxica a uma anestesia local durante o puerpério
zh_cn: 产褥期间毒性反应，局部麻醉

# model:gnuhealth.pathology,name:O894
source: Spinal and epidural anaesthesia-induced headache during the puerperium
es_ec: Cefalalgia inducida por la anestesia espinal o epidural administradas durante el puerperio
ja_jp: 産じょく<褥>における脊髄麻酔及び硬膜外麻酔誘発性頭痛
pt_br: Cefaléia provocada por uma anestesia raquidiana ou peridural, durante o puerpério
zh_cn: 产褥期内脊髓和硬膜外麻醉引起的头痛

# model:gnuhealth.pathology,name:O895
source: Other complications of spinal and epidural anaesthesia during the puerperium
es_ec: Otras complicaciones de la anestesia espinal o epidural administradas durante el puerperio
ja_jp: 産じょく<褥>における脊髄麻酔及び硬膜外麻酔のその他の合併症
pt_br: Outras complicaçőes de anestesia raquidiana ou peridural, durante o puerpério
zh_cn: 腰硬联合麻醉产褥期等并发症

# model:gnuhealth.pathology,name:O896
source: Failed or difficult intubation during the puerperium
es_ec: Falla o dificultad de intubación durante el puerperio
ja_jp: 産じょく<褥>における挿管不成功又は挿管困難
pt_br: Falha na ou dificuldade de entubaçăo, durante o puerpério
zh_cn: 产褥期过程中失败或困难插管

# model:gnuhealth.pathology,name:O898
source: Other complications of anaesthesia during the puerperium
es_ec: Otras complicaciones de la anestesia administrada durante el puerperio
ja_jp: 産じょく<褥>におけるその他の麻酔合併症
pt_br: Outras complicaçőes da anestesia durante o puerpério
zh_cn: 麻醉产褥期等并发症

# model:gnuhealth.pathology,name:O899
source: Complication of anaesthesia during the puerperium, unspecified
es_ec: Complicación no especificada de la anestesia administrada durante el puerperio
ja_jp: 産じょく<褥>における麻酔合併症，詳細不明
pt_br: Complicaçăo devida a anestesia, durante o puerpério, năo especificada
zh_cn: 麻醉产褥期并发症，未指定

# model:gnuhealth.pathology,name:O90
source: Complications of the puerperium, not elsewhere classified
es_ec: Complicaciones del puerperio, no clasificadas en otra parte
ja_jp: 産じょく<褥>の合併症，他に分類されないもの
pt_br: Complicações do puerpério, não classificados em outra parte
zh_cn: 产褥期的并发症，其他未分类

# model:gnuhealth.pathology,name:O900
source: Disruption of Caesarean section wound
es_ec: Dehiscencia de sutura de cesárea
ja_jp: 帝王切開創の離開
pt_br: Ruptura da incisăo de cesariana
zh_cn: 剖腹产伤口破裂

# model:gnuhealth.pathology,name:O901
source: Disruption of perineal obstetric wound
es_ec: Dehiscencia de sutura obstétrica perineal
ja_jp: 産科的会陰創の離開
pt_br: Ruptura da incisăo obstétrica, no períneo
zh_cn: 产科会阴伤口的中断

# model:gnuhealth.pathology,name:O902
source: Haematoma of obstetric wound
es_ec: Hematoma de herida quirúrgica obstétrica
ja_jp: 産科的創傷の血腫
pt_br: Hematoma da incisăo obstétrica
zh_cn: 产科伤口血肿

# model:gnuhealth.pathology,name:O903
source: Cardiomyopathy in the puerperium
es_ec: Cardiomiopatía en el puerperio
ja_jp: 産じょく<褥>における心筋症
pt_br: Cardiomiopatia no puerpério
zh_cn: 心肌病在产褥期

# model:gnuhealth.pathology,name:O904
source: Postpartum acute renal failure
es_ec: Insuficiencia renal aguda postparto
ja_jp: 分娩後急性腎不全
pt_br: Insuficięncia renal aguda do pós-parto
zh_cn: 产后急性肾功能衰竭

# model:gnuhealth.pathology,name:O905
source: Postpartum thyroiditis
es_ec: Tiroiditis postparto
ja_jp: 分娩後甲状腺炎
pt_br: Tireoidite do pós-parto
zh_cn: 产后甲状腺炎

# model:gnuhealth.pathology,name:O908
source: Other complications of the puerperium, not elsewhere classified
es_ec: Otras complicaciones puerperales, no clasificadas en otra parte
ja_jp: 産じょく<褥>のその他の合併症，他に分類されないもの
pt_br: Outras complicaçőes do puerpério, năo classificadas em outra parte
zh_cn: 产褥期的其他并发症，其他未分类

# model:gnuhealth.pathology,name:O909
source: Complication of the puerperium, unspecified
es_ec: Complicación puerperal, no especificada
ja_jp: 産じょく<褥>の合併症，詳細不明
pt_br: Complicaçăo do puerpério năo especificada
zh_cn: 产褥期并发症，未指定

# model:gnuhealth.pathology,name:O91
source: Infections of breast associated with childbirth
es_ec: Infecciones de la mama asociadas con el parto
ja_jp: 分娩に関連する乳房の感染症
pt_br: Infecções da mama associados ao parto
zh_cn: 乳房感染与分娩相关的

# model:gnuhealth.pathology,name:O910
source: Infection of nipple associated with childbirth
es_ec: Infecciones del pezón asociadas con el parto
ja_jp: 分娩に関連する乳頭の感染症
pt_br: Infecçăo do mamilo associada ao parto
zh_cn: 乳头感染与分娩有关

# model:gnuhealth.pathology,name:O911
source: Abscess of breast associated with childbirth
es_ec: Absceso de la mama asociado con el parto
ja_jp: 分娩に関連する乳房の膿瘍
pt_br: Abscesso da mama associada ao parto
zh_cn: 乳房脓肿与分娩有关

# model:gnuhealth.pathology,name:O912
source: Nonpurulent mastitis associated with childbirth
es_ec: Mastitis no purulenta asociada con el parto
ja_jp: 分娩に関連する非化膿性乳腺炎
pt_br: Mastite năo purulenta associada ao parto
zh_cn: 与分娩相关的非化脓性乳腺炎

# model:gnuhealth.pathology,name:O92
source: Other disorders of breast and lactation associated with childbirth
es_ec: Otros trastornos de la mama y de la lactancia asociados con el parto
ja_jp: 分娩に関連する乳房及び授乳のその他の障害
pt_br: Outros transtornos da mama e aleitamento associada com o parto
zh_cn: 乳房和哺乳期的其他疾病与生育相关的

# model:gnuhealth.pathology,name:O920
source: Retracted nipple associated with childbirth
es_ec: Retracción del pezón asociada con el parto
ja_jp: 分娩に関連する陥没乳頭
pt_br: Mamilo retraído associado ao parto
zh_cn: 与缩回分娩相关的乳头

# model:gnuhealth.pathology,name:O921
source: Cracked nipple associated with childbirth
es_ec: Fisuras del pezón asociadas con el parto
ja_jp: 分娩に関連する乳頭亀裂
pt_br: Fissuras do mamilo associadas ao parto
zh_cn: 与破解分娩相关的乳头

# model:gnuhealth.pathology,name:O922
source: Other and unspecified disorders of breast associated with childbirth
es_ec: Otros trastornos de la mama y los no especificados asociados con el parto
ja_jp: 分娩に関連するその他及び詳細不明の乳房障害
pt_br: Outras afecçőes da mama, e as năo especificadas, associadas ao parto
zh_cn: 乳房其他和未特指疾病与生育相关的

# model:gnuhealth.pathology,name:O923
source: Agalactia
ja_jp: 乳汁分泌欠如(症)
zh_cn: 无乳

# model:gnuhealth.pathology,name:O924
source: Hypogalactia
es_ec: Hipogalactia
ja_jp: 乳汁分泌過少(症)
pt_br: Hipogalactia
zh_cn: 缺乳

# model:gnuhealth.pathology,name:O925
source: Suppressed lactation
es_ec: Supresión de la lactancia
ja_jp: 乳汁分泌抑制
pt_br: Suspensăo da lactaçăo
zh_cn: 抑制泌乳

# model:gnuhealth.pathology,name:O926
source: Galactorrhoea
es_ec: Galactorrea
ja_jp: 乳汁漏出症
pt_br: Galactorréia
zh_cn: 乳溢
