Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X775
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X776
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X777
source: Farm
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X778
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X779
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X78
source: Intentional self-harm by sharp object
es_ec: Lesión autoinfligida intencionalmente por objeto cortante
ja_jp: 鋭利な物体による故意の自傷及び自殺
pt_br: auto-mutilação intencional por objeto cortante
zh_cn: 尖锐物体的自残

# model:gnuhealth.pathology,name:X780
source: Home
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X781
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X782
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X783
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X784
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X785
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X786
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X787
source: Farm
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X788
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X789
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por objeto cortante, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X79
source: Intentional self-harm by blunt object
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo
ja_jp: 鈍器による故意の自傷及び自殺
pt_br: auto-mutilação intencional por objeto contundente
zh_cn: 钝物的自残

# model:gnuhealth.pathology,name:X790
source: Home
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X791
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X792
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X793
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X794
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X795
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X796
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X797
source: Farm
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X798
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X799
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por objeto romo o sin filo, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X80
source: Intentional self-harm by jumping from a high place
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado
ja_jp: 高所からの飛び降りによる故意の自傷及び自殺
pt_br: auto-mutilação intencional, saltando de um lugar alto
zh_cn: 从高处跳下来的自残

# model:gnuhealth.pathology,name:X800
source: Home
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X801
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X802
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X803
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X804
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X805
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X806
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X807
source: Farm
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X808
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X809
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente al saltar desde un lugar elevado, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X81
source: Intentional self-harm by jumping or lying before moving object
es_ec: Lesión autoinfligida intencionalmente por arrojarse o colocarse delante de objeto en movimiento
ja_jp: 移動中の物体の前への飛び込み又は横臥による故意の自傷及び自殺
pt_br: auto-mutilação intencional por precipitação ou permanência diante de um objeto em movimento
zh_cn: 跳或躺在移动物体的自残

# model:gnuhealth.pathology,name:X810
source: Home
es_ec: Lesión autoinfligida intencionalmente por arrojarse o colocarse delante de objeto en movimiento, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X811
source: Residential institution
es_ec: residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X812
source: School, other institution and public administrative area
es_ec: instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X813
source: Sports and athletics area
es_ec: atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X814
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por arrojarse o colocarse delante de objeto en movimiento, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X815
source: Trade and service area
es_ec: servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X816
source: Industrial and construction area
es_ec: la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X817
source: Farm
es_ec: Lesión autoinfligida intencionalmente por arrojarse o colocarse delante de objeto en movimiento, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X818
source: Other specified place
es_ec: especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X819
source: Unspecified place
es_ec: especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X82
source: Intentional self-harm by crashing of motor vehicle
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor
ja_jp: モーター車両の衝突による故意の自傷及び自殺
pt_br: auto-mutilação intencional por cair de veículo a motor
zh_cn: 机动交通工具撞击的自残

# model:gnuhealth.pathology,name:X820
source: Home
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X821
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X822
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X823
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X824
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X825
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X826
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X827
source: Farm
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X828
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X829
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por colisión de vehículo de motor, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X83
source: Intentional self-harm by other specified means
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados
ja_jp: その他の明示された手段による故意の自傷及び自殺
pt_br: auto-mutilação intencional por outros meios especificados
zh_cn: 其他指定的方式的自残

# model:gnuhealth.pathology,name:X830
source: Home
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X831
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X832
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X833
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X834
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X835
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X836
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X837
source: Farm
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X838
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X839
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por otros medios especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X84
source: Intentional self-harm by unspecified means
es_ec: Lesión autoinfligida intencionalmente por medios no especificados
ja_jp: 詳細不明の手段による故意の自傷及び自殺
pt_br: auto-mutilação intencional por meios não especificados
zh_cn: 未指定方式的自残

# model:gnuhealth.pathology,name:X840
source: Home
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X841
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X842
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X843
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X844
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X845
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X846
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X847
source: Farm
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X848
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X849
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por medios no especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X85
source: Assault by drugs, medicaments and biological substances
es_ec: Agresión con drogas, medicamentos y sustancias biológicas
ja_jp: 薬物，薬剤及び生物学的製剤による加害にもとづく傷害及び死亡
pt_br: Assalto por drogas, medicamentos e substâncias biológicas
zh_cn: 由毒品、药物和生物物质引起的袭击

# model:gnuhealth.pathology,name:X850
source: Home
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X851
source: Residential institution
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:X852
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X853
source: Sports and athletics area
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X854
source: Street and highway
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X855
source: Trade and service area
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X856
source: Industrial and construction area
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X857
source: Farm
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X858
source: Other specified place
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X859
source: Unspecified place
es_ec: Agresión con drogas, medicamentos y sustancias biológicas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X86
source: Assault by corrosive substance
es_ec: Agresión con sustancia corrosiva
ja_jp: 腐食性物質による加害にもとづく傷害及び死亡
pt_br: Assalto por substância corrosiva
zh_cn: 腐蚀性物质的攻击

# model:gnuhealth.pathology,name:X860
source: Home
es_ec: Agresión con sustancia corrosiva, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X861
source: Residential institution
es_ec: Agresión con sustancia corrosiva, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X862
source: School, other institution and public administrative area
es_ec: Agresión con sustancia corrosiva, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X863
source: Sports and athletics area
es_ec: Agresión con sustancia corrosiva, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X864
source: Street and highway
es_ec: Agresión con sustancia corrosiva, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X865
source: Trade and service area
es_ec: Agresión con sustancia corrosiva, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X866
source: Industrial and construction area
es_ec: Agresión con sustancia corrosiva, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X867
source: Farm
es_ec: Agresión con sustancia corrosiva, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X868
source: Other specified place
es_ec: Agresión con sustancia corrosiva, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X869
source: Unspecified place
es_ec: Agresión con sustancia corrosiva, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X87
source: Assault by pesticides
es_ec: Agresión con plaguicidas
ja_jp: 農薬による加害にもとづく傷害及び死亡
pt_br: Agressão por pesticidas
zh_cn: 害虫引起的袭击

# model:gnuhealth.pathology,name:X870
source: Home
es_ec: Agresión con plaguicidas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X871
source: Residential institution
es_ec: Agresión con plaguicidas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X872
source: School, other institution and public administrative area
es_ec: Agresión con plaguicidas, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X873
source: Sports and athletics area
es_ec: Agresión con plaguicidas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X874
source: Street and highway
es_ec: Agresión con plaguicidas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路
