Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:W200
source: Home
es_ec: Golpe por objeto arrojado, proyectado o que cae, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W201
source: Residential institution
es_ec: Golpe por objeto arrojado, proyectado o que cae, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W202
source: School, other institution and public administrative area
es_ec: Golpe por objeto arrojado, proyectado o que cae, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W203
source: Sports and athletics area
es_ec: Golpe por objeto arrojado, proyectado o que cae, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W204
source: Street and highway
es_ec: Golpe por objeto arrojado, proyectado o que cae, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W205
source: Trade and service area
es_ec: Golpe por objeto arrojado, proyectado o que cae, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W206
source: Industrial and construction area
es_ec: Golpe por objeto arrojado, proyectado o que cae, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W207
source: Farm
es_ec: Golpe por objeto arrojado, proyectado o que cae, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W208
source: Other specified place
es_ec: Golpe por objeto arrojado, proyectado o que cae, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W209
source: Unspecified place
es_ec: Golpe por objeto arrojado, proyectado o que cae, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W21
source: Striking against or struck by sports equipment
es_ec: Golpe contra o golpeado por equipo para deportes
ja_jp: スポーツ用具との衝突又は打撲
pt_br: impressionante contra ou atingido por um equipamento desportivo
zh_cn: 体育器材撞击或砸中

# model:gnuhealth.pathology,name:W210
source: Home
es_ec: Golpe contra o golpeado por equipo para deportes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W211
source: Residential institution
es_ec: Golpe contra o golpeado por equipo para deportes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W212
source: School, other institution and public administrative area
es_ec: Golpe contra o golpeado por equipo para deportes, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W213
source: Sports and athletics area
es_ec: Golpe contra o golpeado por equipo para deportes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W214
source: Street and highway
es_ec: Golpe contra o golpeado por equipo para deportes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W215
source: Trade and service area
es_ec: Golpe contra o golpeado por equipo para deportes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W216
source: Industrial and construction area
es_ec: Golpe contra o golpeado por equipo para deportes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W217
source: Farm
es_ec: Golpe contra o golpeado por equipo para deportes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W218
source: Other specified place
es_ec: Golpe contra o golpeado por equipo para deportes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W219
source: Unspecified place
es_ec: Golpe contra o golpeado por equipo para deportes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W22
source: Striking against or struck by other objects
es_ec: Golpe contra o golpeado por otros objetos
ja_jp: その他の物体との衝突又は打撲
pt_br: impressionante contra ou atingido por outros objetos
zh_cn: 其他物体撞击或砸中

# model:gnuhealth.pathology,name:W220
source: Home
es_ec: Golpe contra o golpeado por otros objetos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W221
source: Residential institution
es_ec: Golpe contra o golpeado por otros objetos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W222
source: School, other institution and public administrative area
es_ec: Golpe contra o golpeado por otros objetos, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W223
source: Sports and athletics area
es_ec: Golpe contra o golpeado por otros objetos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W224
source: Street and highway
es_ec: Golpe contra o golpeado por otros objetos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W225
source: Trade and service area
es_ec: Golpe contra o golpeado por otros objetos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W226
source: Industrial and construction area
es_ec: Golpe contra o golpeado por otros objetos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W227
source: Farm
es_ec: Golpe contra o golpeado por otros objetos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W228
source: Other specified place
es_ec: Golpe contra o golpeado por otros objetos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W229
source: Unspecified place
es_ec: Golpe contra o golpeado por otros objetos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W23
source: Caught, crushed, jammed or pinched in or between objects
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos
ja_jp: 物体内又は物体間への捕捉，圧挫，圧入又は挟まれ
pt_br: Caught, esmagado, encravado ou amassado ou entre objetos
zh_cn: 在物体之间抓，粉碎，卡住或挤压

# model:gnuhealth.pathology,name:W230
source: Home
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W231
source: Residential institution
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W232
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W233
source: Sports and athletics area
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W234
source: Street and highway
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W235
source: Trade and service area
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W236
source: Industrial and construction area
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W237
source: Farm
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W238
source: Other specified place
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W239
source: Unspecified place
es_ec: Atrapado, aplastado, trabado o apretado en o entre objetos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W24
source: Contact with lifting and transmission devices, not elsewhere classified
es_ec: Contacto traumático con dispositivos de elevación y transmisión, no clasificados en otra parte
ja_jp: 持ち上げ装置及び伝達装置との接触，他に分類されないもの
pt_br: O contato com dispositivos de elevação e de transmissão, não classificados em outra parte
zh_cn: 与起重和传送装置联系，未分类

# model:gnuhealth.pathology,name:W240
source: Home
es_ec: Contacto traumático con dispositivos de elevación y transmisión, no clasificados en otra parte, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W241
source: Residential institution
es_ec: Contacto traumático con dispositivos de elevación y transmisión, no clasificados en otra parte, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W242
source: School, other institution and public administrative area
es_ec: instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W243
source: Sports and athletics area
es_ec: atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W244
source: Street and highway
es_ec: Contacto traumático con dispositivos de elevación y transmisión, no clasificados en otra parte, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W245
source: Trade and service area
es_ec: servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W246
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W247
source: Farm
es_ec: Contacto traumático con dispositivos de elevación y transmisión, no clasificados en otra parte, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W248
source: Other specified place
es_ec: Contacto traumático con dispositivos de elevación y transmisión, no clasificados en otra parte, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W249
source: Unspecified place
es_ec: Contacto traumático con dispositivos de elevación y transmisión, no clasificados en otra parte, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W25
source: Contact with sharp glass
es_ec: Contacto traumático con vidrio cortante
ja_jp: 鋭いガラスとの接触
pt_br: Contato com vidro cortante
zh_cn: 与锋利的玻璃接触

# model:gnuhealth.pathology,name:W250
source: Home
es_ec: Contacto traumático con vidrio cortante, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W251
source: Residential institution
es_ec: Contacto traumático con vidrio cortante, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W252
source: School, other institution and public administrative area
es_ec: Contacto traumático con vidrio cortante, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W253
source: Sports and athletics area
es_ec: Contacto traumático con vidrio cortante, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W254
source: Street and highway
es_ec: Contacto traumático con vidrio cortante, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W255
source: Trade and service area
es_ec: Contacto traumático con vidrio cortante, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W256
source: Industrial and construction area
es_ec: Contacto traumático con vidrio cortante, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W257
source: Farm
es_ec: Contacto traumático con vidrio cortante, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W258
source: Other specified place
es_ec: Contacto traumático con vidrio cortante, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W259
source: Unspecified place
es_ec: Contacto traumático con vidrio cortante, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W26
source: Contact with knife, sword or dagger
es_ec: Contacto traumático con cuchillo, espada, daga o puñal
ja_jp: ナイフ，刀剣又は短剣との接触
pt_br: Contato com faca, espada ou punhal
zh_cn: 刀，剑或匕首联系

# model:gnuhealth.pathology,name:W260
source: Home
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W261
source: Residential institution
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W262
source: School, other institution and public administrative area
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, outra instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W263
source: Sports and athletics area
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W264
source: Street and highway
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W265
source: Trade and service area
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W266
source: Industrial and construction area
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W267
source: Farm
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W268
source: Other specified place
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W269
source: Unspecified place
es_ec: Contacto traumático con cuchillo, espada, daga o puñal, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W27
source: Contact with nonpowered hand tool
es_ec: Contacto traumático con herramientas manuales sin motor
ja_jp: 無動力手工具との接触
pt_br: Contato com a ferramenta mão nonpowered
zh_cn: 与无电源手工具联系

# model:gnuhealth.pathology,name:W270
source: Home
es_ec: Contacto traumático con herramientas manuales sin motor, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W271
source: Residential institution
es_ec: Contacto traumático con herramientas manuales sin motor, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W272
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W273
source: Sports and athletics area
es_ec: Contacto traumático con herramientas manuales sin motor, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W274
source: Street and highway
es_ec: Contacto traumático con herramientas manuales sin motor, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W275
source: Trade and service area
es_ec: Contacto traumático con herramientas manuales sin motor, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W276
source: Industrial and construction area
es_ec: Contacto traumático con herramientas manuales sin motor, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W277
source: Farm
es_ec: Contacto traumático con herramientas manuales sin motor, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W278
source: Other specified place
es_ec: Contacto traumático con herramientas manuales sin motor, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W279
source: Unspecified place
es_ec: Contacto traumático con herramientas manuales sin motor, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W28
source: Contact with powered lawn mower
es_ec: Contacto traumático con cortadora de césped, con motor
ja_jp: 動力芝刈り機との接触
pt_br: O contato com cortador de grama motorizado
zh_cn: 与动力割草机联系

# model:gnuhealth.pathology,name:W280
source: Home
es_ec: Contacto traumático con cortadora de césped, con motor, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W281
source: Residential institution
es_ec: Contacto traumático con cortadora de césped, con motor, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W282
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W283
source: Sports and athletics area
es_ec: Contacto traumático con cortadora de césped, con motor, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W284
source: Street and highway
es_ec: Contacto traumático con cortadora de césped, con motor, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W285
source: Trade and service area
es_ec: Contacto traumático con cortadora de césped, con motor, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W286
source: Industrial and construction area
es_ec: Contacto traumático con cortadora de césped, con motor, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W287
source: Farm
es_ec: Contacto traumático con cortadora de césped, con motor, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W288
source: Other specified place
es_ec: Contacto traumático con cortadora de césped, con motor, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W289
source: Unspecified place
es_ec: Contacto traumático con cortadora de césped, con motor, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W29
source: Contact with other powered hand tools and household machinery
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor
ja_jp: その他の動力手工具及び家庭用機械との接触
pt_br: O contato com outras ferramentas manuais e máquinas movidos a casa
zh_cn: 与其他电动手工具和家用机械联系

# model:gnuhealth.pathology,name:W290
source: Home
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W291
source: Residential institution
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W292
source: School, other institution and public administrative area
es_ec: y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W293
source: Sports and athletics area
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W294
source: Street and highway
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W295
source: Trade and service area
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W296
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W297
source: Farm
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W298
source: Other specified place
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W299
source: Unspecified place
es_ec: Contacto traumático con otras herramientas manuales y artefactos del hogar, con motor, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W30
source: Contact with agricultural machinery
es_ec: Contacto traumático con maquinaria agrícola
ja_jp: 農業用機械との接触
pt_br: O contato com máquinas agrícolas
zh_cn: 与农业机械联系
