Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:C252
source: Tail of pancreas
es_ec: Tumor maligno de la cola del páncreas
ja_jp: 膵の悪性新生物，膵尾部
pt_br: Cauda do pâncreas
zh_cn: 胰尾

# model:gnuhealth.pathology,name:C253
source: Pancreatic duct
es_ec: Tumor maligno del conducto pancreático
ja_jp: 膵の悪性新生物，膵管
pt_br: ducto pancreático
zh_cn: 胰管

# model:gnuhealth.pathology,name:C254
source: Endocrine pancreas
es_ec: Tumor maligno del páncreas endocrino
ja_jp: 膵の悪性新生物，内分泌膵
pt_br: pâncreas endócrino
zh_cn: 内分泌胰腺

# model:gnuhealth.pathology,name:C257
source: Other parts of pancreas
es_ec: Tumor maligno de otras partes especificadas del páncreas
ja_jp: 膵の悪性新生物，膵のその他の部位
pt_br: Outras partes do pâncreas
zh_cn: 胰腺其它部位

# model:gnuhealth.pathology,name:C258
source: Overlapping lesion of pancreas
es_ec: Lesión de sitios contiguos del páncreas
ja_jp: 膵の悪性新生物，膵の境界部病巣
pt_br: Sobreposição de lesão do pâncreas
zh_cn: 胰腺重叠病变

# model:gnuhealth.pathology,name:C259
source: Pancreas, unspecified
es_ec: Tumor maligno del páncreas, parte no especificada
ja_jp: 膵の悪性新生物，膵，部位不明
pt_br: Pâncreas, não especificado
zh_cn: 胰腺(不明)

# model:gnuhealth.pathology,name:C26
source: Malignant neoplasm of other and ill-defined digestive organs
es_ec: Tumor maligno de otros sitios y de los mal definidos de los órganos digestivos
ja_jp: その他及び部位不明確の消化器の悪性新生物
pt_br: Neoplasia maligna de outras e mal definido órgãos digestivos
zh_cn: 其它界限不清消化器官恶性肿瘤

# model:gnuhealth.pathology,name:C260
source: Intestinal tract, part unspecified
es_ec: Tumor maligno del intestino, parte no especificada
ja_jp: その他及び部位不明確の消化器の悪性新生物，腸管，部位不明
pt_br: trato intestinal, parte não especificada
zh_cn: 肠道(不明)

# model:gnuhealth.pathology,name:C261
source: Spleen
es_ec: Tumor maligno del bazo
ja_jp: その他及び部位不明確の消化器の悪性新生物，脾
zh_cn: 脾脏

# model:gnuhealth.pathology,name:C268
source: Overlapping lesion of digestive system
es_ec: Lesión de sitios contiguos de los órganos digestivos
ja_jp: その他及び部位不明確の消化器の悪性新生物，消化器系の境界部病巣
pt_br: Sobreposição de lesão de sistema digestivo
zh_cn: 消化系统重叠病变

# model:gnuhealth.pathology,name:C269
source: Ill-defined sites within the digestive system
es_ec: Tumor maligno de sitios mal definidos de los órganos digestivos
ja_jp: その他及び部位不明確の消化器の悪性新生物，消化器系，部位不明確
pt_br: sites mal definidas dentro do sistema digestivo
zh_cn: 消化系统中界限不清部位

# model:gnuhealth.pathology,name:C30
source: Malignant neoplasm of nasal cavity and middle ear
es_ec: Tumor maligno de las fosas nasales y del oído medio
ja_jp: 鼻腔及び中耳の悪性新生物
pt_br: Neoplasia maligna da cavidade nasal e do ouvido médio
zh_cn: 鼻腔和中耳恶性肿瘤

# model:gnuhealth.pathology,name:C300
source: Nasal cavity
es_ec: Tumor maligno de la fosa nasal
ja_jp: 鼻腔及び中耳の悪性新生物，鼻腔
pt_br: cavidade nasal
zh_cn: 鼻腔

# model:gnuhealth.pathology,name:C301
source: Middle ear
es_ec: Tumor maligno del oído medio
ja_jp: 鼻腔及び中耳の悪性新生物，中耳
pt_br: orelha média
zh_cn: 中耳

# model:gnuhealth.pathology,name:C31
source: Malignant neoplasm of accessory sinuses
es_ec: Tumor maligno de los senos paranasales
ja_jp: 副鼻腔の悪性新生物
pt_br: Neoplasia maligna dos seios acessórios
zh_cn: 副鼻窦恶性肿瘤

# model:gnuhealth.pathology,name:C310
source: Maxillary sinus
es_ec: Tumor maligno del seno maxilar
ja_jp: 副鼻腔の悪性新生物，上顎洞
pt_br: seio maxilar
zh_cn: 上颌窦

# model:gnuhealth.pathology,name:C311
source: Ethmoidal sinus
es_ec: Tumor maligno del seno etmoidal
ja_jp: 副鼻腔の悪性新生物，篩骨洞
pt_br: Etmoidal seio
zh_cn: 筛窦

# model:gnuhealth.pathology,name:C312
source: Frontal sinus
es_ec: Tumor maligno del seno frontal
ja_jp: 副鼻腔の悪性新生物，前頭洞
zh_cn: 额窦

# model:gnuhealth.pathology,name:C313
source: Sphenoidal sinus
es_ec: Tumor maligno del seno esfenoidal
ja_jp: 副鼻腔の悪性新生物，蝶形骨洞
pt_br: Esfenoidal seio
zh_cn: 蝶窦

# model:gnuhealth.pathology,name:C318
source: Overlapping lesion of accessory sinuses
es_ec: Lesión de sitios contiguos de los senos paranasales
ja_jp: 副鼻腔の悪性新生物，副鼻腔の境界部病巣
pt_br: Sobreposição de lesão dos seios acessórios
zh_cn: 副鼻窦重叠病变

# model:gnuhealth.pathology,name:C319
source: Accessory sinus, unspecified
es_ec: Tumor maligno de seno paranasal no especificado
ja_jp: 副鼻腔の悪性新生物，副鼻腔，部位不明
pt_br: sinus Acessório, não especificado
zh_cn: 副鼻窦(不明)

# model:gnuhealth.pathology,name:C32
source: Malignant neoplasm of larynx
es_ec: Tumor maligno de la laringe
ja_jp: 喉頭の悪性新生物
pt_br: Neoplasia maligna da laringe
zh_cn: 恶性喉肿瘤

# model:gnuhealth.pathology,name:C320
source: Glottis
es_ec: Tumor maligno de la glotis
ja_jp: 喉頭の悪性新生物，声門
zh_cn: 声门

# model:gnuhealth.pathology,name:C321
source: Supraglottis
es_ec: Tumor maligno de la región supraglótica
ja_jp: 喉頭の悪性新生物，声門上部
pt_br: Supraglote
zh_cn: 声门上

# model:gnuhealth.pathology,name:C322
source: Subglottis
es_ec: Tumor maligno de la región subglótica
ja_jp: 喉頭の悪性新生物，声門下部
pt_br: subglote
zh_cn: 声门下

# model:gnuhealth.pathology,name:C323
source: Laryngeal cartilage
es_ec: Tumor maligno del cartílago laríngeo
ja_jp: 喉頭の悪性新生物，喉頭軟骨
pt_br: cartilagem da laringe
zh_cn: 喉软骨

# model:gnuhealth.pathology,name:C328
source: Overlapping lesion of larynx
es_ec: Lesión de sitios contiguos de la laringe
ja_jp: 喉頭の悪性新生物，喉頭の境界部病巣
pt_br: Sobreposição de lesão de laringe
zh_cn: 喉重叠损伤

# model:gnuhealth.pathology,name:C329
source: Larynx, unspecified
es_ec: Tumor maligno de la laringe, parte no especificada
ja_jp: 喉頭の悪性新生物，喉頭，部位不明
pt_br: laringe, não especificada
zh_cn: 喉(不明)

# model:gnuhealth.pathology,name:C33
source: Malignant neoplasm of trachea
es_ec: Tumor maligno de la tráquea
ja_jp: 気管の悪性新生物
pt_br: Neoplasia maligna da traquéia
zh_cn: 气管恶性肿瘤

# model:gnuhealth.pathology,name:C34
source: Malignant neoplasm of bronchus and lung
es_ec: Tumor maligno de los bronquios y del pulmón
ja_jp: 気管支及び肺の悪性新生物
pt_br: Neoplasia maligna dos brônquios e do pulmão
zh_cn: 支气管和肺恶性肿瘤

# model:gnuhealth.pathology,name:C340
source: Main bronchus
es_ec: Tumor maligno del bronquio principal
ja_jp: 気管支及び肺の悪性新生物，主気管支
pt_br: brônquio principal
zh_cn: 主支气管

# model:gnuhealth.pathology,name:C341
source: Upper lobe, bronchus or lung
es_ec: Tumor maligno del lóbulo superior, bronquio o pulmón
ja_jp: 気管支及び肺の悪性新生物，上葉，気管支又は肺
pt_br: lobo superior, brônquio ou pulmão
zh_cn: 肺上叶、支气管及肺

# model:gnuhealth.pathology,name:C342
source: Middle lobe, bronchus or lung
es_ec: Tumor maligno del lóbulo medio, bronquio o pulmón
ja_jp: 気管支及び肺の悪性新生物，中葉，気管支又は肺
pt_br: Lobo médio, brônquio ou pulmão
zh_cn: 肺中叶、支气管及肺

# model:gnuhealth.pathology,name:C343
source: Lower lobe, bronchus or lung
es_ec: Tumor maligno del lóbulo inferior, bronquio o pulmón
ja_jp: 気管支及び肺の悪性新生物，下葉，気管支又は肺
pt_br: lobo inferior, brônquio ou pulmão
zh_cn: 肺下叶、支气管及肺

# model:gnuhealth.pathology,name:C348
source: Overlapping lesion of bronchus and lung
es_ec: Lesión de sitios contiguos de los bronquios y del pulmón
ja_jp: 気管支及び肺の悪性新生物，気管支及び肺の境界部病巣
pt_br: sobreposição lesão de brônquio e pulmão
zh_cn: 支气管及肺重叠病变

# model:gnuhealth.pathology,name:C349
source: Bronchus or lung, unspecified
es_ec: Tumor maligno de los bronquios o del pulmón, parte no especificada
ja_jp: 気管支及び肺の悪性新生物，気管支又は肺，部位不明
pt_br: brônquios ou pulmão, não especificado
zh_cn: 支气管及肺(不明)

# model:gnuhealth.pathology,name:C37
source: Malignant neoplasm of thymus
es_ec: Tumor maligno del timo
ja_jp: 胸腺の悪性新生物
pt_br: Neoplasia maligna da timo
zh_cn: 胸腺恶性肿瘤

# model:gnuhealth.pathology,name:C38
source: Malignant neoplasm of heart, mediastinum and pleura
es_ec: Tumor maligno del corazón, del mediastino y de la pleura
ja_jp: 心臓，縦隔及び胸膜の悪性新生物
pt_br: Neoplasia maligna de coração, mediastino e pleura
zh_cn: 恶性心脏、纵隔胸膜肿瘤

# model:gnuhealth.pathology,name:C380
source: Heart
es_ec: Tumor maligno del corazón
ja_jp: 心臓，縦隔及び胸膜の悪性新生物，心臓
pt_br: coração
zh_cn: 心脏

# model:gnuhealth.pathology,name:C381
source: Anterior mediastinum
es_ec: Tumor maligno del mediastino anterior
ja_jp: 心臓，縦隔及び胸膜の悪性新生物，前縦隔
pt_br: Anterior mediastino
zh_cn: 前纵隔

# model:gnuhealth.pathology,name:C382
source: Posterior mediastinum
es_ec: Tumor maligno del mediastino posterior
ja_jp: 心臓，縦隔及び胸膜の悪性新生物，後縦隔
pt_br: mediastino posterior
zh_cn: 后纵隔

# model:gnuhealth.pathology,name:C383
source: Mediastinum, part unspecified
es_ec: Tumor maligno del mediastino, parte no especificada
ja_jp: 心臓，縦隔及び胸膜の悪性新生物，縦隔，部位不明
pt_br: Mediastino, porção não especificada
zh_cn: 纵隔(部分未指定)

# model:gnuhealth.pathology,name:C384
source: Pleura
es_ec: Tumor maligno de la pleura
ja_jp: 心臓，縦隔及び胸膜の悪性新生物，胸膜
zh_cn: 胸膜

# model:gnuhealth.pathology,name:C388
source: Overlapping lesion of heart, mediastinum and pleura
es_ec: Lesión de sitios contiguos del corazón, del mediastino y de la pleura
ja_jp: 心臓，縦隔及び胸膜の悪性新生物，心臓，縦隔及び胸膜の境界部病巣
pt_br: Sobreposição de lesão do coração, mediastino e pleura
zh_cn: 心脏、纵隔胸膜重叠损伤

# model:gnuhealth.pathology,name:C39
source: Malignant neoplasm of other and ill-defined sites in the respiratory system and intrathoracic organs
es_ec: Tumor maligno de otros sitios y de los mal definidos del sistema respiratorio y de los órganos intratorácicos
ja_jp: その他及び部位不明確の呼吸器系及び胸腔内臓器の悪性新生物
pt_br: Neoplasia maligna de outras e mal-definidas do sistema respiratórioE órgãos intratorácicos
zh_cn: 呼吸系统和胸内器官中其它界限不清部位恶性肿瘤

# model:gnuhealth.pathology,name:C390
source: Upper respiratory tract, part unspecified
es_ec: Tumor maligno de las vías respiratorias superiores, parte no especificada
ja_jp: その他及び部位不明確の呼吸器系及び胸腔内臓器の悪性新生物，上気道，部位不明
pt_br: do tracto respiratório superior, porção não especificada
zh_cn: 上呼吸道(部分未指定)

# model:gnuhealth.pathology,name:C398
source: Overlapping lesion of respiratory and intrathoracic organs
es_ec: Lesión de sitios contiguos de los órganos respiratorios e intratorácicos
ja_jp: その他及び部位不明確の呼吸器系及び胸腔内臓器の悪性新生物，呼吸器及び胸腔内臓器の境界部病巣
pt_br: Sobreposição de lesão dos órgãos respiratórios e intratorácicos
zh_cn: 呼吸和胸腔内器官重叠损伤

# model:gnuhealth.pathology,name:C399
source: Ill-defined sites within the respiratory system
es_ec: Tumor maligno de sitios mal definidos del sistema respiratorio
ja_jp: その他及び部位不明確の呼吸器系及び胸腔内臓器の悪性新生物，呼吸器系，部位不明確
pt_br: sites mal definidas dentro do sistema respiratório
zh_cn: 呼吸系统中界限不清部位

# model:gnuhealth.pathology,name:C40
source: Malignant neoplasm of bone and articular cartilage of limbs
es_ec: Tumor maligno de los huesos y de los cartílagos articulares de los miembros
ja_jp: (四)肢の骨及び関節軟骨の悪性新生物
pt_br: Neoplasia maligna dos ossos e cartilagens articulares dos membros
zh_cn: 四肢骨和关节软骨恶性肿瘤

# model:gnuhealth.pathology,name:C400
source: Scapula and long bones of upper limb
es_ec: Tumor maligno del omóplato y de los huesos largos del miembro superior
ja_jp: (四)肢の骨及び関節軟骨の悪性新生物，肩甲骨及び上肢の長骨
pt_br: Scapula e ossos longos dos membros superiores
zh_cn: 上肢肩胛骨和长骨

# model:gnuhealth.pathology,name:C401
source: Short bones of upper limb
es_ec: Tumor maligno de los huesos cortos del miembro superior
ja_jp: (四)肢の骨及び関節軟骨の悪性新生物，上肢の短骨
pt_br: Short ossos do membro superior
zh_cn: 上肢短骨

# model:gnuhealth.pathology,name:C402
source: Long bones of lower limb
es_ec: Tumor maligno de los huesos largos del miembro inferior
ja_jp: (四)肢の骨及び関節軟骨の悪性新生物，下肢の長骨
pt_br: Os ossos longos dos membros inferiores
zh_cn: 下肢长骨

# model:gnuhealth.pathology,name:C403
source: Short bones of lower limb
es_ec: Tumor maligno de los huesos cortos del miembro inferior
ja_jp: (四)肢の骨及び関節軟骨の悪性新生物，下肢の短骨
pt_br: Short ossos do membro inferior
zh_cn: 下肢短骨

# model:gnuhealth.pathology,name:C408
source: Overlapping lesion of bone and articular cartilage of limbs
es_ec: Lesión de sitios contiguos de los huesos y de los cartílagos articulares de los miembros
ja_jp: (四)肢の骨及び関節軟骨の悪性新生物，(四)肢の骨及び関節軟骨の境界部病巣
pt_br: Sobreposição de lesão do osso e da cartilagem articular de membros
zh_cn: 四肢骨和关节软骨重叠病变

# model:gnuhealth.pathology,name:C409
source: Bone and articular cartilage of limb, unspecified
es_ec: Tumor maligno de los huesos y de los cartílagos articulares de los miembros, sin otra especificación
ja_jp: (四)肢の骨及び関節軟骨の悪性新生物，(四)肢の骨及び関節軟骨，部位不明
pt_br: Osso e cartilagem articular do membro, não especificado
zh_cn: 四肢骨和关节软骨(不明)

# model:gnuhealth.pathology,name:C41
source: Malignant neoplasm of bone and articular cartilage of other and unspecified sites
es_ec: Tumor maligno de los huesos y de los cartílagos articulares, de otros sitios y de sitios no especificados
ja_jp: その他及び部位不明の骨及び関節軟骨の悪性新生物
pt_br: Neoplasia maligna dos ossos e cartilagens articulares dos outros e não especificadoSites
zh_cn: 其它非特定部位骨和关节软骨恶性肿瘤

# model:gnuhealth.pathology,name:C410
source: Bones of skull and face
es_ec: Tumor maligno de los huesos del cráneo y de la cara
ja_jp: その他及び部位不明の骨及び関節軟骨の悪性新生物，頭蓋骨及び顔面骨
pt_br: Ossos do crânio e da face
zh_cn: 颅骨和脸骨

# model:gnuhealth.pathology,name:C411
source: Mandible
es_ec: Tumor maligno del hueso del maxilar inferior
ja_jp: その他及び部位不明の骨及び関節軟骨の悪性新生物，下顎
pt_br: Mandíbula
zh_cn: 下颌骨

# model:gnuhealth.pathology,name:C412
source: Vertebral column
es_ec: Tumor maligno de la columna vertebral
ja_jp: その他及び部位不明の骨及び関節軟骨の悪性新生物，脊柱
pt_br: coluna vertebral
zh_cn: 脊柱

# model:gnuhealth.pathology,name:C413
source: Ribs, sternum and clavicle
es_ec: Tumor maligno de la costilla, esternón y clavícula
ja_jp: その他及び部位不明の骨及び関節軟骨の悪性新生物，肋骨，胸骨及び鎖骨
pt_br: costelas, esterno e clavícula
zh_cn: 肋骨、胸骨及锁骨

# model:gnuhealth.pathology,name:C414
source: Pelvic bones, sacrum and coccyx
es_ec: Tumor maligno de los huesos de la pelvis, sacro y cóccix
ja_jp: その他及び部位不明の骨及び関節軟骨の悪性新生物，骨盤骨，仙骨及び尾骨
pt_br: ossos pélvicos, sacro e cóccix
zh_cn: 骨盆骨、骶骨和尾骨

# model:gnuhealth.pathology,name:C418
source: Overlapping lesion of bone and articular cartilage
es_ec: Lesión de sitios contiguos del hueso y del cartílago articular
ja_jp: その他及び部位不明の骨及び関節軟骨の悪性新生物，骨及び関節軟骨の境界部病巣
pt_br: Sobreposição de lesão do osso e da cartilagem articular
zh_cn: 骨头和关节软骨重叠病变

# model:gnuhealth.pathology,name:C419
source: Bone and articular cartilage, unspecified
es_ec: Tumor maligno del hueso y del cartílago articular, no especificado
ja_jp: その他及び部位不明の骨及び関節軟骨の悪性新生物，骨及び関節軟骨，部位不明
pt_br: osso e cartilagem articular, não especificado
zh_cn: 骨头和关节软骨(不明)

# model:gnuhealth.pathology,name:C43
source: Malignant melanoma of skin
es_ec: Melanoma maligno de la piel
ja_jp: 皮膚の悪性黒色腫
pt_br: melanoma maligno da pele
zh_cn: 皮肤恶性黑色素瘤

# model:gnuhealth.pathology,name:C430
source: Malignant melanoma of lip
es_ec: Melanoma maligno del labio
ja_jp: 口唇の悪性黒色腫
pt_br: melanoma maligno do lábio
zh_cn: 唇部恶性黑色素瘤

# model:gnuhealth.pathology,name:C431
source: Malignant melanoma of eyelid, including canthus
es_ec: Melanoma maligno del párpado, incluida la comisura palpebral
ja_jp: 眼瞼の悪性黒色腫，眼角を含む
pt_br: melanoma maligno da pálpebra, incluindo o canto
zh_cn: 眼睑及眼角恶性黑色素瘤

# model:gnuhealth.pathology,name:C432
source: Malignant melanoma of ear and external auricular canal
es_ec: Melanoma maligno de la oreja y del conducto auditivo externo
ja_jp: 耳及び外耳道の悪性黒色腫
pt_br: melanoma maligno da orelha e do canal auricular externo
zh_cn: 耳朵及外耳道恶性黑色素瘤

# model:gnuhealth.pathology,name:C433
source: Malignant melanoma of other and unspecified parts of face
es_ec: Melanoma maligno de las otras partes y las no especificadas de la cara
ja_jp: その他及び部位不明の顔面の悪性黒色腫
pt_br: melanoma maligno de outras e não especificadas partes do rosto
zh_cn: 面部其它非特定部位恶性黑色素瘤

# model:gnuhealth.pathology,name:C434
source: Malignant melanoma of scalp and neck
es_ec: Melanoma maligno del cuero cabelludo y del cuello
ja_jp: 頭皮及び頚部の悪性黒色腫
pt_br: melanoma maligno do couro cabeludo e pescoço
zh_cn: 头皮及颈部恶性黑色素瘤

# model:gnuhealth.pathology,name:C435
source: Malignant melanoma of trunk
es_ec: Melanoma maligno del tronco
ja_jp: 体幹の悪性黒色腫
pt_br: melanoma maligno do tronco
zh_cn: 躯干恶性黑色素瘤

# model:gnuhealth.pathology,name:C436
source: Malignant melanoma of upper limb, including shoulder
es_ec: Melanoma maligno del miembro superior, incluido el hombro
ja_jp: 上肢の悪性黒色腫，肩を含む
pt_br: melanoma maligno do membro superior, incluindo ombro
zh_cn: 上肢及肩膀恶性黑色素瘤

# model:gnuhealth.pathology,name:C437
source: Malignant melanoma of lower limb, including hip
es_ec: Melanoma maligno del miembro inferior, incluida la cadera
ja_jp: 下肢の悪性黒色腫，股関節部を含む
pt_br: melanoma maligno do membro inferior, incluindo quadril
zh_cn: 下肢及臀部恶性黑色素瘤

# model:gnuhealth.pathology,name:C438
source: Overlapping malignant melanoma of skin
es_ec: Melanoma maligno de sitios contiguos de la piel
ja_jp: 皮膚境界部悪性黒色腫
pt_br: Sobreposição de melanoma maligno da pele
zh_cn: 皮肤重叠恶性黑色素瘤

# model:gnuhealth.pathology,name:C439
source: Malignant melanoma of skin, unspecified
es_ec: Melanoma maligno de piel, sitio no especificado
ja_jp: 皮膚の悪性黒色腫，部位不明
pt_br: melanoma maligno da pele, não especificada
zh_cn: 皮肤黑色素瘤(不明)

# model:gnuhealth.pathology,name:C44
source: Other malignant neoplasms of skin
es_ec: Otros tumores malignos de la piel
ja_jp: 皮膚のその他の悪性新生物
pt_br: Outras neoplasias malignas da pele
zh_cn: 其它皮肤恶性肿瘤

# model:gnuhealth.pathology,name:C440
source: Skin of lip
es_ec: Tumor maligno de la piel del labio
ja_jp: 皮膚のその他の悪性新生物，口唇の皮膚
pt_br: Skin de lábio
zh_cn: 唇部皮肤

# model:gnuhealth.pathology,name:C441
source: Skin of eyelid, including canthus
es_ec: Tumor maligno de la piel del párpado, incluida la comisura palpebral
ja_jp: 皮膚のその他の悪性新生物，眼瞼の皮膚，眼角を含む
pt_br: Skin da pálpebra, incluindo o canto
zh_cn: 眼睑及眼角皮肤

# model:gnuhealth.pathology,name:C442
source: Skin of ear and external auricular canal
es_ec: Tumor maligno de la piel de la oreja y del conducto auditivo externo
ja_jp: 皮膚のその他の悪性新生物，耳及び外耳道の皮膚
pt_br: Pele da orelha e do canal auricular externo
zh_cn: 耳朵及外耳道皮肤

# model:gnuhealth.pathology,name:C443
source: Skin of other and unspecified parts of face
es_ec: Tumor maligno de la piel de otras partes y de las no especificadas de la cara
ja_jp: 皮膚のその他の悪性新生物，その他及び部位不明の顔面の皮膚
pt_br: Skin de outras e não especificadas partes do rosto
zh_cn: 面部其它非特定部位皮肤

# model:gnuhealth.pathology,name:C444
source: Skin of scalp and neck
es_ec: Tumor maligno de la piel del cuero cabelludo y del cuello
ja_jp: 皮膚のその他の悪性新生物，頭皮及び頚部の皮膚
pt_br: pele de couro cabeludo e pescoço
zh_cn: 头皮及颈部皮肤

# model:gnuhealth.pathology,name:C445
source: Skin of trunk
es_ec: Tumor maligno de la piel del tronco
ja_jp: 皮膚のその他の悪性新生物，体幹の皮膚
pt_br: Skin do tronco
zh_cn: 躯干皮肤

# model:gnuhealth.pathology,name:C446
source: Skin of upper limb, including shoulder
es_ec: Tumor maligno de la piel del miembro superior, incluido el hombro
ja_jp: 皮膚のその他の悪性新生物，上肢の皮膚，肩を含む
pt_br: Skin do membro superior, incluindo ombro
zh_cn: 上肢及肩膀处皮肤

# model:gnuhealth.pathology,name:C447
source: Skin of lower limb, including hip
es_ec: Tumor maligno de la piel del miembro inferior, incluida la cadera
ja_jp: 皮膚のその他の悪性新生物，下肢の皮膚，股関節部を含む
pt_br: Skin de membro inferior, incluindo quadril
zh_cn: 下肢及臀部皮肤

# model:gnuhealth.pathology,name:C448
source: Overlapping lesion of skin
es_ec: Lesión de sitios contiguos de la piel
ja_jp: 皮膚のその他の悪性新生物，皮膚の境界部病巣
pt_br: Sobreposição de lesão de pele
zh_cn: 皮肤重叠病变

# model:gnuhealth.pathology,name:C449
source: Malignant neoplasm of skin, unspecified
es_ec: Tumor maligno de la piel, sitio no especificado
ja_jp: 皮膚のその他の悪性新生物，皮膚の悪性新生物，部位不明
pt_br: Neoplasia maligna da pele, não especificada
zh_cn: 皮肤恶性肿瘤(不明)

# model:gnuhealth.pathology,name:C45
source: Mesothelioma
es_ec: Mesotelioma
ja_jp: 中皮腫
pt_br: mesotelioma
zh_cn: 间皮瘤

# model:gnuhealth.pathology,name:C450
source: Mesothelioma of pleura
es_ec: Mesotelioma de la pleura
ja_jp: 胸膜中皮腫
pt_br: mesotelioma de pleura
zh_cn: 胸膜间皮瘤

# model:gnuhealth.pathology,name:C451
source: Mesothelioma of peritoneum
es_ec: Mesotelioma del peritoneo
ja_jp: 腹膜中皮腫
pt_br: mesotelioma de peritônio
zh_cn: 腹膜间皮瘤

# model:gnuhealth.pathology,name:C452
source: Mesothelioma of pericardium
es_ec: Mesotelioma del pericardio
ja_jp: 心膜中皮腫
pt_br: Mesotelioma do pericárdio
zh_cn: 心包间皮瘤

# model:gnuhealth.pathology,name:C457
source: Mesothelioma of other sites
es_ec: Mesotelioma de otros sitios especificados
ja_jp: その他の部位の中皮腫
pt_br: mesotelioma de outros sites
zh_cn: 其它部位间皮瘤

# model:gnuhealth.pathology,name:C459
source: Mesothelioma, unspecified
es_ec: Mesotelioma, de sitio no especificado
ja_jp: 中皮腫，部位不明
pt_br: Mesotelioma, não especificado
zh_cn: 间皮瘤(不明)

# model:gnuhealth.pathology,name:C46
source: Kaposi's sarcoma
es_ec: Sarcoma de Kaposi
ja_jp: カポジ肉腫
pt_br: Sarcoma de Kaposi
zh_cn: 皮肤多发性出血性肉瘤

# model:gnuhealth.pathology,name:C460
source: Kaposi's sarcoma of skin
es_ec: Sarcoma de Kaposi de la piel
ja_jp: 皮膚のカポジ肉腫
pt_br: sarcoma de Kaposi da pele
zh_cn: 卡波济氏皮肤肉瘤

# model:gnuhealth.pathology,name:C461
source: Kaposi's sarcoma of soft tissue
es_ec: Sarcoma de Kaposi del tejido blando
ja_jp: 軟部組織のカポジ肉腫
pt_br: sarcoma de Kaposi de tecidos moles
zh_cn: 卡波济氏软组织肉瘤

# model:gnuhealth.pathology,name:C462
source: Kaposi's sarcoma of palate
es_ec: Sarcoma de Kaposi del paladar
ja_jp: 口蓋のカポジ肉腫
pt_br: sarcoma de Kaposi do palato
zh_cn: 卡波济氏下唇瓣肉瘤

# model:gnuhealth.pathology,name:C463
source: Kaposi's sarcoma of lymph nodes
es_ec: Sarcoma de Kaposi de los ganglios linfáticos
ja_jp: リンパ節のカポジ肉腫
pt_br: sarcoma de Kaposi dos gânglios linfáticos
zh_cn: 卡波济氏淋巴结肉瘤

# model:gnuhealth.pathology,name:C467
source: Kaposi's sarcoma of other sites
es_ec: Sarcoma de Kaposi de otros sitios especificados
ja_jp: その他の部位のカポジ肉腫
pt_br: sarcoma de outros sites de Kaposi
zh_cn: 其它部位卡波济氏肉瘤

# model:gnuhealth.pathology,name:C468
source: Kaposi's sarcoma of multiple organs
es_ec: Sarcoma de Kaposi de múltiples órganos
ja_jp: 多臓器のカポジ肉腫
pt_br: sarcoma de Kaposi de múltiplos órgãos
zh_cn: 多器官卡波济氏肉瘤

# model:gnuhealth.pathology,name:C469
source: Kaposi's sarcoma, unspecified
es_ec: Sarcoma de Kaposi, de sitio no especificado
ja_jp: カポジ肉腫，部位不明
pt_br: sarcoma de Kaposi, não especificado
zh_cn: 卡波济氏肉瘤(不明)

# model:gnuhealth.pathology,name:C47
source: Malignant neoplasm of peripheral nerves and autonomic nervous system
es_ec: Tumor maligno de los nervios periféricos y del sistema nervioso autónomo
ja_jp: 末梢神経及び自律神経系の悪性新生物
pt_br: Neoplasia maligna dos nervos periféricos e do sistema nervoso autônomo
zh_cn: 神经末梢及自主神经系统恶性肿瘤

# model:gnuhealth.pathology,name:C470
source: Peripheral nerves of head, face and neck
es_ec: Tumor maligno de los nervios periféricos de la cabeza, cara y cuello
ja_jp: 末梢神経及び自律神経系の悪性新生物，頭部，顔面及び頚部の末梢神経
pt_br: Os nervos periféricos da cabeça, face e pescoço
zh_cn: 头、面部及颈部神经末梢

# model:gnuhealth.pathology,name:C471
source: Peripheral nerves of upper limb, including shoulder
es_ec: Tumor maligno de los nervios periféricos del miembro superior, incluido el hombro
ja_jp: 末梢神経及び自律神経系の悪性新生物，上肢の末梢神経，肩を含む
pt_br: Os nervos periféricos do membro superior, incluindo ombro
zh_cn: 上肢及肩膀处神经末梢

# model:gnuhealth.pathology,name:C472
source: Peripheral nerves of lower limb, including hip
es_ec: Tumor maligno de los nervios periféricos del miembro inferior, incluida la cadera
ja_jp: 末梢神経及び自律神経系の悪性新生物，下肢の末梢神経，股関節部を含む
pt_br: Os nervos periféricos dos membros inferiores, incluindo quadril
zh_cn: 下肢及臂部神经末梢

# model:gnuhealth.pathology,name:C473
source: Peripheral nerves of thorax
es_ec: Tumor maligno de los nervios periféricos del tórax
ja_jp: 末梢神経及び自律神経系の悪性新生物，胸部<郭>の末梢神経
pt_br: Os nervos periféricos do tórax
zh_cn: 胸部神经末梢

# model:gnuhealth.pathology,name:C474
source: Peripheral nerves of abdomen
es_ec: Tumor maligno de los nervios periféricos del abdomen
ja_jp: 末梢神経及び自律神経系の悪性新生物，腹部の末梢神経
pt_br: Os nervos periféricos do abdome
zh_cn: 腹部神经末梢

# model:gnuhealth.pathology,name:C475
source: Peripheral nerves of pelvis
es_ec: Tumor maligno de los nervios periféricos de la pelvis
ja_jp: 末梢神経及び自律神経系の悪性新生物，骨盤の末梢神経
pt_br: Os nervos periféricos da pelve
zh_cn: 骨盆神经末梢

# model:gnuhealth.pathology,name:C476
source: Peripheral nerves of trunk, unspecified
es_ec: Tumor maligno de los nervios periféricos del tronco, sin otra especificación
ja_jp: 末梢神経及び自律神経系の悪性新生物，体幹の末梢神経，部位不明
pt_br: Os nervos periféricos do tronco, não especificados
zh_cn: 躯干神经末梢(不明)
