Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:M481
source: Ankylosing hyperostosis [Forestier]
es_ec: Hiperostosis anquilosante [Forestier]
ja_jp: 強直性脊椎骨増殖(肥厚)症[フォレスチエ病]
pt_br: Hiperostose ancilosante [Forestier]
zh_cn: 强直性骨肥大

# model:gnuhealth.pathology,name:M482
source: Kissing spine
es_ec: Espondilopatía interespinosa (vértebras en beso)
ja_jp: 棘突起接触(症)
zh_cn: 脊椎[棘突]吻合

# model:gnuhealth.pathology,name:M483
source: Traumatic spondylopathy
es_ec: Espondilopatía traumática
ja_jp: 外傷性脊椎障害
pt_br: Espondilopatia traumática
zh_cn: 创伤性脊椎病

# model:gnuhealth.pathology,name:M484
source: Fatigue fracture of vertebra
es_ec: Fractura de vértebra por fatiga
ja_jp: 椎骨の疲労骨折
pt_br: Fratura de fadiga de vértebra
zh_cn: 脊椎疲劳骨折

# model:gnuhealth.pathology,name:M485
source: Collapsed vertebra, not elsewhere classified
es_ec: Vértebra colapsada, no clasificada en otra parte
ja_jp: 圧潰脊椎，他に分類されないもの
pt_br: Vértebra colapsada năo classificada em outra parte
zh_cn: 椎体塌陷,其他未分类

# model:gnuhealth.pathology,name:M488
source: Other specified spondylopathies
es_ec: Otras espondilopatías especificadas
ja_jp: その他の明示された脊椎障害
pt_br: Outras espondilopatias especificadas
zh_cn: 其他特定脊椎病

# model:gnuhealth.pathology,name:M489
source: Spondylopathy, unspecified
es_ec: Espondilopatía, no especificada
ja_jp: 脊椎障害，詳細不明
pt_br: Espondilopatia năo especificada
zh_cn: 脊椎病,不明

# model:gnuhealth.pathology,name:M49
source: Spondylopathies in diseases classified elsewhere
es_ec: Espondilopatías en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における脊椎障害
pt_br: Espondilopatias em doenças classificadas em outra parte
zh_cn: 其他的脊椎病分类

# model:gnuhealth.pathology,name:M490
source: Tuberculosis of spine
es_ec: Tuberculosis de la columna vertebral (A18.0+)
ja_jp: 脊椎結核(Ａ180†)
pt_br: Tuberculose da coluna vertebral
zh_cn: 脊柱结核

# model:gnuhealth.pathology,name:M491
source: Brucella spondylitis
es_ec: Espondilitis por brucelosis (A23.-+)
ja_jp: ブルセラ症性脊椎炎
pt_br: Espondilite por Brucella
zh_cn: 布鲁氏菌炎

# model:gnuhealth.pathology,name:M492
source: Enterobacterial spondylitis
es_ec: Espondilitis por enterobacterias (A01-A04+)
ja_jp: 腸内細菌性脊椎炎
pt_br: Espondilite por enterobactérias
zh_cn: 肠杆细菌性脊椎炎

# model:gnuhealth.pathology,name:M493
source: Spondylopathy in other infectious and parasitic diseases classified elsewhere
es_ec: Espondilopatía en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における脊椎障害
pt_br: Espondilopatia em outras doenças infeciosas e parasitárias classificadas em outra parte
zh_cn: 其他地方的其他脊椎传染病和寄生虫病分类

# model:gnuhealth.pathology,name:M494
source: Neuropathic spondylopathy
es_ec: Espondilopatía neuropática
ja_jp: 神経障害性脊椎障害
pt_br: Espondilopatia neuropática
zh_cn: 神经性颈椎病

# model:gnuhealth.pathology,name:M495
source: Collapsed vertebra in diseases classified elsewhere
es_ec: Vértebra colapsada en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における圧潰脊椎
pt_br: Vértebra colapsada em doenças classificadas em outra parte
zh_cn: 其他的椎体塌陷疾病分类

# model:gnuhealth.pathology,name:M498
source: Spondylopathy in other diseases classified elsewhere
es_ec: Espondilopatía en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における脊椎障害
pt_br: Espondilopatia em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他脊椎疾病分类

# model:gnuhealth.pathology,name:M50
source: Cervical disk disorders
es_ec: Trastornos de disco cervical
ja_jp: 頚部椎間板障害
pt_br: transtornos de disco cervical
zh_cn: 颈椎间盘疾病

# model:gnuhealth.pathology,name:M500
source: Cervical disk disorder with myelopathy
es_ec: Trastorno de disco cervical con mielopatía (G99.2*)
ja_jp: 頚部椎間板障害，ミエロパチ<シ>ー<脊髄障害>を伴うもの
pt_br: Transtorno do disco cervical com mielopatia
zh_cn: 颈椎间盘疾病伴脊髓病

# model:gnuhealth.pathology,name:M501
source: Cervical disk disorder with radiculopathy
es_ec: Trastorno de disco cervical con radiculopatía
ja_jp: 頚部椎間板障害，神経根障害を伴うもの
pt_br: Transtorno do disco cervical com radiculopatia
zh_cn: 颈椎间盘疾病伴神经根病

# model:gnuhealth.pathology,name:M502
source: Other cervical disk displacement
es_ec: Otros desplazamientos de disco cervical
ja_jp: その他の頚部椎間板ヘルニア<変位>
pt_br: Outro deslocamento de disco cervical
zh_cn: 其他颈椎间盘异位

# model:gnuhealth.pathology,name:M503
source: Other cervical disk degeneration
es_ec: Otras degeneraciones de disco cervical
ja_jp: その他の頚部椎間板変性(症)
pt_br: Outra degeneraçăo de disco cervical
zh_cn: 其他颈椎间盘退变

# model:gnuhealth.pathology,name:M508
source: Other cervical disk disorders
es_ec: Otros trastornos de disco cervical
ja_jp: その他の頚部椎間板障害
pt_br: Outros transtornos de discos cervicais
zh_cn: 其他颈椎间盘疾患

# model:gnuhealth.pathology,name:M509
source: Cervical disk disorder, unspecified
es_ec: Trastorno de disco cervical, no especificado
ja_jp: 頚部椎間板障害，詳細不明
pt_br: Transtorno năo especificado de disco cervical
zh_cn: 颈椎间盘疾病,不明

# model:gnuhealth.pathology,name:M51
source: Other intervertebral disk disorders
es_ec: Otros trastornos de los discos intervertebrales
ja_jp: その他の椎間板障害
pt_br: Outros transtornos de discos intervertebrais
zh_cn: 其他椎间盘疾患

# model:gnuhealth.pathology,name:M510
source: Lumbar and other intervertebral disk disorders with myelopathy
es_ec: Trastornos de discos intervertebrales lumbares y otros, con mielopatía (G99.2*)
ja_jp: 腰部及びその他の部位の椎間板障害，ミエロパチ<シ>ー<脊髄障害>を伴うもの
pt_br: Transtornos de discos lombares e de outros discos intervertebrais com mielopatia
zh_cn: 腰椎及其他椎间盘疾病伴脊髓病

# model:gnuhealth.pathology,name:M511
source: Lumbar and other intervertebral disk disorders with radiculopathy
es_ec: Trastornos de disco lumbar y otros, con radiculopatía
ja_jp: 腰部及びその他の部位の椎間板障害，神経根障害を伴うもの
pt_br: Transtornos de discos lombares e de outros discos intervertebrais com radiculopatia
zh_cn: 腰椎及其他椎间盘疾病伴神经根病

# model:gnuhealth.pathology,name:M512
source: Other specified intervertebral disk displacement
es_ec: Otros desplazamientos especificados de disco intervertebral
ja_jp: その他の明示された椎間板ヘルニア<変位>
pt_br: Outros deslocamentos discais intervertebrais especificados
zh_cn: 其他特定椎间盘移位

# model:gnuhealth.pathology,name:M513
source: Other specified intervertebral disk degeneration
es_ec: Otras degeneraciones especificadas de disco intervertebral
ja_jp: その他の明示された椎間板変性(症)
pt_br: Outra degeneraçăo especificada de disco intervertebral
zh_cn: 其他特定椎间盘退变

# model:gnuhealth.pathology,name:M514
source: Schmorl's nodes
es_ec: Nódulos de Schmorl
ja_jp: シュモール結節
pt_br: Nódulos de Schmorl
zh_cn: Schmorl结节

# model:gnuhealth.pathology,name:M518
source: Other specified intervertebral disk disorders
es_ec: Otros trastornos especificados de los discos intervertebrales
ja_jp: その他の明示された椎間板障害
pt_br: Outros transtornos especificados de discos intervertebrais
zh_cn: 其他特定椎间盘疾病

# model:gnuhealth.pathology,name:M519
source: Intervertebral disk disorder, unspecified
es_ec: Trastorno de los discos intervertebrales, no especificado
ja_jp: 椎間板障害，詳細不明
pt_br: Transtorno năo especificado de disco intervertebral
zh_cn: 椎间盘疾病,不明

# model:gnuhealth.pathology,name:M53
source: Other dorsopathies, not elsewhere classified
es_ec: Otras dorsopatías, no clasificadas en otra parte
ja_jp: その他の脊柱障害，他に分類されないもの
pt_br: Outros dorsopathies, não classificados em outra parte
zh_cn: 其他背[部]病 ,其他未分类

# model:gnuhealth.pathology,name:M530
source: Cervicocranial syndrome
es_ec: Síndrome cervicocraneal
ja_jp: 頚頭蓋症候群
pt_br: Síndrome cervicocraniana
zh_cn: 颈颅综合征

# model:gnuhealth.pathology,name:M531
source: Cervicobrachial syndrome
es_ec: Síndrome cervicobraquial
ja_jp: 頚腕症候群
pt_br: Síndrome cervicobraquial
zh_cn: 颈肋综合征

# model:gnuhealth.pathology,name:M532
source: Spinal instabilities
es_ec: Inestabilidad de la columna vertebral
ja_jp: 脊椎不安定(症)
pt_br: Instabilidades da coluna vertebral
zh_cn: 脊柱不稳定

# model:gnuhealth.pathology,name:M533
source: Sacrococcygeal disorders, not elsewhere classified
es_ec: Trastornos sacrococcígeos, no clasificados en otra parte
ja_jp: 仙骨尾骨障害，他に分類されないもの
pt_br: Transtornos sacroccígeos năo classificados em outra parte
zh_cn: 骶尾部疾病,其他未分类

# model:gnuhealth.pathology,name:M538
source: Other specified dorsopathies
es_ec: Otras dorsopatías especificadas
ja_jp: その他の明示された脊柱障害
pt_br: Outras dorsopatias especificadas
zh_cn: 其他特定背[部]病

# model:gnuhealth.pathology,name:M539
source: Dorsopathy, unspecified
es_ec: Dorsopatía, no especificada
ja_jp: 脊柱障害，詳細不明
pt_br: Dorsopatia năo especificada
zh_cn: 背[部]病,不明

# model:gnuhealth.pathology,name:M54
source: Dorsalgia
ja_jp: 背部痛
zh_cn: 背痛

# model:gnuhealth.pathology,name:M540
source: Panniculitis affecting regions of neck and back
es_ec: Paniculitis que afecta regiones del cuello y de la espalda
ja_jp: 頚部及び背部を障害する皮下脂肪組織炎
pt_br: Paniculite atingindo regiőes do pescoço e do dorso
zh_cn: 脂膜炎影响颈部和背部区域

# model:gnuhealth.pathology,name:M541
source: Radiculopathy
es_ec: Radiculopatía
ja_jp: 神経根障害
pt_br: Radiculopatia
zh_cn: 神经根病

# model:gnuhealth.pathology,name:M542
source: Cervicalgia
ja_jp: 頚部痛
zh_cn: 颈痛

# model:gnuhealth.pathology,name:M543
source: Sciatica
es_ec: Ciática
ja_jp: 坐骨神経痛
pt_br: Ciática
zh_cn: 坐骨神经痛

# model:gnuhealth.pathology,name:M544
source: Lumbago with sciatica
es_ec: Lumbago con ciática
ja_jp: 坐骨神経痛を伴う腰痛症
pt_br: Lumbago com ciática
zh_cn: 腰痛伴坐骨神经痛

# model:gnuhealth.pathology,name:M545
source: Low back pain
es_ec: Lumbago no especificado
ja_jp: 下背部痛
pt_br: Dor lombar baixa
zh_cn: 腰(背)痛

# model:gnuhealth.pathology,name:M546
source: Pain in thoracic spine
es_ec: Dolor en la columna dorsal
ja_jp: 胸椎の疼痛
pt_br: Dor na coluna torácica
zh_cn: 胸椎痛

# model:gnuhealth.pathology,name:M548
source: Other dorsalgia
es_ec: Otras dorsalgias
ja_jp: その他の背部痛
pt_br: Outra dorsalgia
zh_cn: 其它背痛

# model:gnuhealth.pathology,name:M549
source: Dorsalgia, unspecified
es_ec: Dorsalgia, no especificada
ja_jp: 背部痛，詳細不明
pt_br: Dorsalgia năo especificada
zh_cn: 背痛,不明

# model:gnuhealth.pathology,name:M60
source: Myositis
es_ec: Miositis
ja_jp: 筋炎
pt_br: miosite
zh_cn: 肌炎

# model:gnuhealth.pathology,name:M600
source: Infective myositis
es_ec: Miositis infecciosa
ja_jp: 感染性筋炎
pt_br: Miosite infecciosa
zh_cn: 感染性肌炎

# model:gnuhealth.pathology,name:M601
source: Interstitial myositis
es_ec: Miositis intersticial
ja_jp: 間質性筋炎
pt_br: Miosite intersticial
zh_cn: 间质性肌炎

# model:gnuhealth.pathology,name:M602
source: Foreign body granuloma of soft tissue, not elsewhere classified
es_ec: Granuloma por cuerpo extraño en tejido blando, no clasificado en otra parte
ja_jp: 軟部組織の異物肉芽腫，他に分類されないもの
pt_br: Granuloma de corpo estranho no tecido mole năo classificado em outra parte
zh_cn: 软组织异物肉芽肿,其他未分类

# model:gnuhealth.pathology,name:M608
source: Other myositis
es_ec: Otras miositis
ja_jp: その他の筋炎
pt_br: Outras miosites
zh_cn: 其他肌炎

# model:gnuhealth.pathology,name:M609
source: Myositis, unspecified
es_ec: Miositis, no especificada
ja_jp: 筋炎，詳細不明
pt_br: Miosite năo especificada
zh_cn: 肌炎,未指定

# model:gnuhealth.pathology,name:M61
source: Calcification and ossification of muscle
es_ec: Calcificación y osificación del músculo
ja_jp: 筋の石灰化及び骨化
pt_br: Calcificação e ossificação do músculo
zh_cn: 肌肉钙化和骨化

# model:gnuhealth.pathology,name:M610
source: Myositis ossificans traumatica
es_ec: Miositis osificante traumática
ja_jp: 外傷性骨化性筋炎
pt_br: Miosite ossificante traumática
zh_cn: 创伤性骨化性肌炎

# model:gnuhealth.pathology,name:M611
source: Myositis ossificans progressiva
es_ec: Miositis osificante progresiva
ja_jp: 進行性骨化性筋炎
pt_br: Miosite ossificante progressiva
zh_cn: 进行性骨化性肌炎

# model:gnuhealth.pathology,name:M612
source: Paralytic calcification and ossification of muscle
es_ec: Calcificación y osificación paralítica del músculo
ja_jp: 筋の麻痺性石灰化及び骨化
pt_br: Calcificaçăo e ossificaçăo paralítica de músculo
zh_cn: 肌肉麻痹性钙化和骨化

# model:gnuhealth.pathology,name:M613
source: Calcification and ossification of muscles associated with burns
es_ec: Calcificación y osificación de los músculos asociadas con quemaduras
ja_jp: 熱傷に伴う筋の石灰化及び骨化
pt_br: Calcificaçăo e ossificaçăo de músculo associadas com queimaduras
zh_cn: 烧伤性肌肉钙化及骨化

# model:gnuhealth.pathology,name:M614
source: Other calcification of muscle
es_ec: Otras calcificaciones del músculo
ja_jp: 筋のその他の石灰化
pt_br: Outra calcificaçăo de músculo
zh_cn: 其它肌肉钙化

# model:gnuhealth.pathology,name:M615
source: Other ossification of muscle
es_ec: Otras osificaciones del músculo
ja_jp: 筋のその他の骨化
pt_br: Outra ossificaçăo de músculo
zh_cn: 其它肌肉骨化

# model:gnuhealth.pathology,name:M619
source: Calcification and ossification of muscle, unspecified
es_ec: Calcificación y osificación del músculo, no especificada
ja_jp: 筋の石灰化及び骨化，詳細不明
pt_br: Calcificaçăo e ossificaçăo de músculo năo especificada
zh_cn: 肌肉钙化及骨化,不明

# model:gnuhealth.pathology,name:M62
source: Other disorders of muscle
es_ec: Otros trastornos de los músculos
ja_jp: その他の筋障害
pt_br: Outros transtornos do músculo
zh_cn: 其他肌肉疾患

# model:gnuhealth.pathology,name:M620
source: Diastasis of muscle
es_ec: Diástasis del músculo
ja_jp: 筋離解
pt_br: Diástase de músculo
zh_cn: 肌肉分离

# model:gnuhealth.pathology,name:M621
source: Other rupture of muscle (nontraumatic)
es_ec: Otros desgarros (no traumáticos) del músculo
ja_jp: その他の筋断裂(非外傷性)
pt_br: Outras rupturas musculares (năo-traumáticas)
zh_cn: 其他肌肉破裂

# model:gnuhealth.pathology,name:M622
source: Ischaemic infarction of muscle
es_ec: Infarto isquémico del músculo
ja_jp: 筋の阻血性梗塞
pt_br: Infarto isquęmico do músculo
zh_cn: 肌肉缺血性梗塞

# model:gnuhealth.pathology,name:M623
source: Immobility syndrome (paraplegic)
es_ec: Síndrome de inmovilidad (parapléjico)
ja_jp: 移動不能症候群(対麻痺性)
pt_br: Síndrome de imobilidade (paraplégica)
zh_cn: 不动综合征(截瘫)

# model:gnuhealth.pathology,name:M624
source: Contracture of muscle
es_ec: Contractura muscular
ja_jp: 筋拘縮
pt_br: Contratura de músculo
zh_cn: 肌肉挛缩

# model:gnuhealth.pathology,name:M625
source: Muscle wasting and atrophy, not elsewhere classified
es_ec: Atrofia y desgaste musculares, no clasificados en otra parte
ja_jp: 筋の消耗及び萎縮，他に分類されないもの
pt_br: Perda e atrofia muscular năo classificadas em outra parte
zh_cn: 肌肉萎缩,其他未分类

# model:gnuhealth.pathology,name:M626
source: Muscle strain
es_ec: Distensión muscular
ja_jp: 筋ストレイン
pt_br: Distensăo muscular
zh_cn: 肌肉劳损

# model:gnuhealth.pathology,name:M628
source: Other specified disorders of muscle
es_ec: Otros trastornos especificados de los músculos
ja_jp: その他の明示された筋障害
pt_br: Outros transtornos musculares especificados
zh_cn: 其他特定肌肉疾病

# model:gnuhealth.pathology,name:M629
source: Disorder of muscle, unspecified
es_ec: Trastorno muscular, no especificado
ja_jp: 筋障害，詳細不明
pt_br: Transtorno muscular năo especificado
zh_cn: 肌肉疾病,不明

# model:gnuhealth.pathology,name:M63
source: Disorders of muscle in diseases classified elsewhere
es_ec: Trastornos de los músculos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における筋障害
pt_br: Transtornos de músculo em doenças classificadas em outra parte
zh_cn: 其他的肌肉疾病分类

# model:gnuhealth.pathology,name:M630
source: Myositis in bacterial diseases classified elsewhere
es_ec: Miositis en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における筋炎
pt_br: Miosite em doenças bacterianas classificadas em outra parte
zh_cn: 其他的肌炎细菌性疾病分类

# model:gnuhealth.pathology,name:M631
source: Myositis in protozoal and parasitic infections classified elsewhere
es_ec: Miositis en infecciones por protozoarios y parásitos clasificadas en otra parte
ja_jp: 他に分類される原虫及び寄生虫感染症における筋炎
pt_br: Miosite em doenças infecciosas causadas por protozoários e parasitas classificadas em outra parte
zh_cn: 其他的肌炎原虫和寄生虫感染分类

# model:gnuhealth.pathology,name:M632
source: Myositis in other infectious diseases classified elsewhere
es_ec: Miositis en otras enfermedades infecciosas clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症における筋炎
pt_br: Miosite em outras doenças infecciosas classificadas em outra parte
zh_cn: 其他地方的其他肌炎传染病分类

# model:gnuhealth.pathology,name:M633
source: Myositis in sarcoidosis
es_ec: Miositis en sarcoidosis (D86.8+)
ja_jp: サルコイドーシスにおける筋炎
pt_br: Miosite na sarcoidose
zh_cn: 肌炎结节病

# model:gnuhealth.pathology,name:M638
source: Other disorders of muscle in diseases classified elsewhere
es_ec: Otros trastornos de los músculos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の筋障害
pt_br: Outros transtornos musculares em doenças classificadas em outra parte
zh_cn: 其他地方的其他肌肉疾病分类

# model:gnuhealth.pathology,name:M65
source: Synovitis and tenosynovitis
es_ec: Sinovitis y tenosinovitis
ja_jp: 滑膜炎及び腱鞘炎
pt_br: sinovite e tenossinovite
zh_cn: 滑膜炎和腱鞘炎

# model:gnuhealth.pathology,name:M650
source: Abscess of tendon sheath
es_ec: Absceso de vaina tendinosa
ja_jp: 腱鞘の膿瘍
pt_br: Abscesso da bainha tendínea
zh_cn: 腱鞘脓肿

# model:gnuhealth.pathology,name:M651
source: Other infective (teno)synovitis
es_ec: Otras (teno)sinovitis infecciosas
ja_jp: その他の感染性(腱)滑膜炎<腱鞘炎>
pt_br: Outras (teno)sinovites infecciosas
zh_cn: 其他感染滑膜炎

# model:gnuhealth.pathology,name:M652
source: Calcific tendinitis
es_ec: Tendinitis calcificada
ja_jp: 石灰(性)腱炎
pt_br: Tendinite calcificada
zh_cn: 钙化性肌腱炎

# model:gnuhealth.pathology,name:M653
source: Trigger finger
es_ec: Dedo en gatillo
ja_jp: ばね<弾発>指
pt_br: Dedo em gatilho
zh_cn: 板机状指

# model:gnuhealth.pathology,name:M654
source: Radial styloid tenosynovitis [de Quervain]
es_ec: Tenosinovitis de estiloides radial [de Quervain]
ja_jp: 橈骨茎状突起腱鞘炎[ドゥ ケルバン病]
pt_br: Tenossinovite estilóide radial [de Quervain]
zh_cn: 桡骨茎突腱鞘炎

# model:gnuhealth.pathology,name:M658
source: Other synovitis and tenosynovitis
es_ec: Otras sinovitis y tenosinovitis
ja_jp: その他の滑膜炎及び腱鞘炎
pt_br: Outras sinovites e tenossinovites
zh_cn: 其他滑膜炎和腱鞘炎

# model:gnuhealth.pathology,name:M659
source: Synovitis and tenosynovitis, unspecified
es_ec: Sinovitis y tenosinovitis, no especificada
ja_jp: 滑膜炎及び腱鞘炎，詳細不明
pt_br: Sinovite e tenossinovite năo especificadas
zh_cn: 滑膜炎和腱鞘炎,不明

# model:gnuhealth.pathology,name:M66
source: Spontaneous rupture of synovium and tendon
es_ec: Ruptura espontánea de la sinovia y del tendón
ja_jp: 滑膜及び腱の特発性断裂
pt_br: A ruptura espontânea de sinóvia e de tendão
zh_cn: 滑膜和肌腱自发性破裂

# model:gnuhealth.pathology,name:M660
source: Rupture of popliteal cyst
es_ec: Ruptura de quiste sinovial poplíteo
ja_jp: 膝窩(部)のう<嚢>胞の破裂
pt_br: Ruptura de cisto poplíteo
zh_cn: 腘窝囊肿破裂

# model:gnuhealth.pathology,name:M661
source: Rupture of synovium
es_ec: Ruptura de la sinovia
ja_jp: 滑膜の断裂
pt_br: Ruptura de sinóvia
zh_cn: 滑膜破裂

# model:gnuhealth.pathology,name:M662
source: Spontaneous rupture of extensor tendons
es_ec: Ruptura espontánea de tendones extensores
ja_jp: 伸筋腱の特発性断裂
pt_br: Ruptura espontânea de tendőes extensores
zh_cn: 伸肌腱自发性破裂

# model:gnuhealth.pathology,name:M663
source: Spontaneous rupture of flexor tendons
es_ec: Ruptura espontánea de tendones flexores
ja_jp: 屈筋腱の特発性断裂
pt_br: Ruptura espontânea de tendőes flexores
zh_cn: 屈肌腱自发性破裂

# model:gnuhealth.pathology,name:M664
source: Spontaneous rupture of other tendons
es_ec: Ruptura espontánea de otros tendones
ja_jp: その他の腱の特発性断裂
pt_br: Ruptura espontânea de outros tendőes
zh_cn: 其他肌腱自发性破裂

# model:gnuhealth.pathology,name:M665
source: Spontaneous rupture of unspecified tendon
es_ec: Ruptura espontánea de tendón no especificado
ja_jp: 詳細不明の腱の特発性断裂
pt_br: Ruptura espontânea de tendőes năo especificados
zh_cn: 未指定的肌腱自发性破裂

# model:gnuhealth.pathology,name:M67
source: Other disorders of synovium and tendon
es_ec: Otros trastornos de la sinovia y del tendón
ja_jp: 滑膜及び腱のその他の障害
pt_br: Outros transtornos da membrana sinovial e tendões
zh_cn: 其他滑膜和肌腱疾患

# model:gnuhealth.pathology,name:M670
source: Short Achilles tendon (acquired)
es_ec: Acortamiento del tendón de Aquiles (adquirido)
ja_jp: 短アキレス腱(後天性)
pt_br: Tendăo de Aquiles curto (adquirido)
zh_cn: 短跟腱(后天性)

# model:gnuhealth.pathology,name:M671
source: Other contracture of tendon (sheath)
es_ec: Otras contracturas de tendón (vaina)
ja_jp: その他の腱(鞘)拘縮
pt_br: Outra contratura de tendăo (bainha)
zh_cn: 其它肌腱挛缩

# model:gnuhealth.pathology,name:M672
source: Synovial hypertrophy, not elsewhere classified
es_ec: Hipertrofia sinovial, no clasificada en otra parte
ja_jp: 滑膜肥大<肥厚>，他に分類されないもの
pt_br: Hipertrofia sinovial năo classificada em outra parte
zh_cn: 滑膜肥厚,其他未分类

# model:gnuhealth.pathology,name:M673
source: Transient synovitis
es_ec: Sinovitis transitoria
ja_jp: 一過性滑膜炎
pt_br: Sinovite transitória
zh_cn: 短暂性滑膜炎

# model:gnuhealth.pathology,name:M674
source: Ganglion
es_ec: Ganglión
ja_jp: ガングリオン
pt_br: Gânglios
zh_cn: 神经节

# model:gnuhealth.pathology,name:M678
source: Other specified disorders of synovium and tendon
es_ec: Otros trastornos especificados de la sinovia y del tendón
ja_jp: 滑膜及び腱のその他の明示された障害
pt_br: Outros transtornos especificados da sinóvia e do tendăo
zh_cn: 其他指定的滑膜和肌腱疾病

# model:gnuhealth.pathology,name:M679
source: Disorder of synovium and tendon, unspecified
es_ec: Trastorno sinovial y tendinoso, no especificado
ja_jp: 滑膜及び腱の障害，詳細不明
pt_br: Transtorno năo especificado da sinóvia e do tendăo
zh_cn: 滑膜和肌腱疾病,不明

# model:gnuhealth.pathology,name:M68
source: Disorders of synovium and tendon in diseases classified elsewhere
es_ec: Trastornos de los tendones y de la sinovia en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における滑膜及び腱の障害
pt_br: Transtornos de membrana sinovial e tendões em doenças classificadas em outra parte
zh_cn: 其他的滑膜和肌腱处疾病归类

# model:gnuhealth.pathology,name:M680
source: Synovitis and tenosynovitis in bacterial diseases classified elsewhere
es_ec: Sinovitis y tenosinovitis en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における滑膜炎及び腱滑膜炎
pt_br: Sinovite e tenossinovite em doenças bacterianas classificadas em outra parte
zh_cn: 其他的滑膜炎和腱鞘炎细菌性疾病分类

# model:gnuhealth.pathology,name:M688
source: Other disorders of synovium and tendon in diseases classified elsewhere
es_ec: Otros trastornos sinoviales y tendinosos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における滑膜及び腱のその他の障害
pt_br: Outros transtornos de sinóvias e de tendőes em doenças classificadas em outra parte
zh_cn: 其他地方的其他滑膜和肌腱处疾病分类

# model:gnuhealth.pathology,name:M70
source: Soft tissue disorders related to use, overuse and pressure
es_ec: Trastornos de los tejidos blandos relacionados con el uso, el uso excesivo y la presión
ja_jp: 使用，使い過ぎ及び圧迫に関連する軟部組織障害
pt_br: transtornos dos tecidos moles relacionados ao uso, uso excessivo e pressão
zh_cn: 软组织使用、过度使用及压迫性劳损

# model:gnuhealth.pathology,name:M700
source: Chronic crepitant synovitis of hand and wrist
es_ec: Sinovitis crepitante crónica de la mano y de la muñeca
ja_jp: 手及び手首の慢性捻髪性滑膜炎
pt_br: Sinovite crepitante crônica da măo e do punho
zh_cn: 手腕部慢性咿轧音性滑膜炎

# model:gnuhealth.pathology,name:M701
source: Bursitis of hand
es_ec: Bursitis de la mano
ja_jp: 手の滑液包炎
pt_br: Bursite da măo
zh_cn: 手滑囊炎

# model:gnuhealth.pathology,name:M702
source: Olecranon bursitis
es_ec: Bursitis del olécranon
ja_jp: 肘頭滑液包炎
pt_br: Bursite do olécrano
zh_cn: 鹰嘴囊炎

# model:gnuhealth.pathology,name:M703
source: Other bursitis of elbow
es_ec: Otras bursitis del codo
ja_jp: 肘のその他の滑液包炎
pt_br: Outras bursites do cotovelo
zh_cn: 其他肘部滑囊炎

# model:gnuhealth.pathology,name:M704
source: Prepatellar bursitis
es_ec: Otras bursitis prerrotulianas
ja_jp: 膝蓋前部滑液包炎
pt_br: Bursite pré-patelar
zh_cn: 髌前囊炎

# model:gnuhealth.pathology,name:M705
source: Other bursitis of knee
es_ec: Otras bursitis de la rodilla
ja_jp: 膝のその他の滑液包炎
pt_br: Outras bursites do joelho
zh_cn: 其他膝关节滑囊炎

# model:gnuhealth.pathology,name:M706
source: Trochanteric bursitis
es_ec: Bursitis del trocánter
ja_jp: 転子滑液包炎
pt_br: Bursite trocantérica
zh_cn: 粗隆部滑囊炎

# model:gnuhealth.pathology,name:M707
source: Other bursitis of hip
es_ec: Otras bursitis de la cadera
ja_jp: 股関節部のその他の滑液包炎
pt_br: Outras bursites do quadril
zh_cn: 其他髋关节滑囊炎
