Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:O11
source: Pre-existing hypertensive disorder with superimposed proteinuria
es_ec: Trastornos hipertensivos preexistentes, con proteinuria agregada
ja_jp: 増悪したたんぱく<蛋白>尿を伴う既存の高血圧性障害
pt_br: Distúrbio hipertensivo pré-existente com proteinúria superposta
zh_cn: 预先存在高血压疾病叠加蛋白尿

# model:gnuhealth.pathology,name:O12
source: Gestational [pregnancy-induced] oedema and proteinuria without hypertension
es_ec: Edema y proteinuria gestacionales [inducidos por el embarazo] sin hipertensión
ja_jp: 高血圧(症)を伴わない妊娠浮腫及び妊娠たんぱく<蛋白>尿
pt_br: Gestacional [induzida pela gravidez] edema e proteinúria sem hipertensão
zh_cn: 妊娠[妊娠]水肿和蛋白尿无高血压

# model:gnuhealth.pathology,name:O120
source: Gestational oedema
es_ec: Edema gestacional
ja_jp: 妊娠浮腫
pt_br: Edema gestacional
zh_cn: 妊娠水肿

# model:gnuhealth.pathology,name:O121
source: Gestational proteinuria
es_ec: Proteinuria gestacional
ja_jp: 妊娠たんぱく<蛋白>尿
pt_br: Proteinúria gestacional
zh_cn: 妊娠期蛋白尿

# model:gnuhealth.pathology,name:O122
source: Gestational oedema with proteinuria
es_ec: Edema gestacional con proteinuria
ja_jp: たんぱく<蛋白>尿を伴う妊娠浮腫
pt_br: Edema gestacional com proteinúria
zh_cn: 妊娠水肿蛋白尿

# model:gnuhealth.pathology,name:O13
source: Gestational [pregnancy-induced] hypertension without significant proteinuria
es_ec: Hipertensión gestacional [inducida por el embarazo] sin proteinuria significativa
ja_jp: 明らかなたんぱく<蛋白>尿を伴わない妊娠高血圧(症)
pt_br: Hipertensăo gestacional [induzida pela gravidez] sem proteinúria significativa
zh_cn: 妊娠[妊娠]高血压无显著蛋白尿

# model:gnuhealth.pathology,name:O14
source: Gestational [pregnancy-induced] hypertension with significant proteinuria
es_ec: Hipertensión gestacional [inducida por el embarazo] con proteinuria significativa
ja_jp: 明らかなたんぱく<蛋白>尿を伴う妊娠高血圧(症)
pt_br: Gestacional [induzida pela gravidez] com proteinúria significativa hipertensão
zh_cn: 妊娠[妊娠]高血压与蛋白尿显著

# model:gnuhealth.pathology,name:O140
source: Moderate preeclampsia
es_ec: Preeclampsia moderada
ja_jp: 中等症子かん<癇>前症
pt_br: Pré-eclâmpsia moderada
zh_cn: 中度先兆子痫

# model:gnuhealth.pathology,name:O141
source: Severe preeclampsia
es_ec: Preeclampsia severa
ja_jp: 重症子かん<癇>前症
pt_br: Pré-eclâmpsia grave
zh_cn: 重度子痫前期

# model:gnuhealth.pathology,name:O149
source: Preeclampsia, unspecified
es_ec: Preeclampsia, no especificada
ja_jp: 子かん<癇>前症，詳細不明
pt_br: Pré-eclâmpsia năo especificada
zh_cn: 子痫前期，不明

# model:gnuhealth.pathology,name:O15
source: Eclampsia
ja_jp: 子かん<癇>
pt_br: Eclâmpsia
zh_cn: 子痫

# model:gnuhealth.pathology,name:O150
source: Eclampsia in pregnancy
es_ec: Eclampsia en el embarazo
ja_jp: 妊娠子かん<癇>
pt_br: Eclâmpsia na gravidez
zh_cn: 子痫妊娠

# model:gnuhealth.pathology,name:O151
source: Eclampsia in labour
es_ec: Eclampsia durante el trabajo de parto
ja_jp: 分娩子かん<癇>
pt_br: Eclâmpsia no trabalho de parto
zh_cn: 子痫临产

# model:gnuhealth.pathology,name:O152
source: Eclampsia in the puerperium
es_ec: Eclampsia en el puerperio
ja_jp: 産じょく<褥>子かん<癇>
pt_br: Eclâmpsia no puerpério
zh_cn: 子痫在产褥期

# model:gnuhealth.pathology,name:O159
source: Eclampsia, unspecified as to time period
es_ec: Eclampsia, en período no especificado
ja_jp: 子かん<癇>，発生時期不明
pt_br: Eclâmpsia năo especificada quanto ao período
zh_cn: 子痫，未具体说明以时间段

# model:gnuhealth.pathology,name:O16
source: Unspecified maternal hypertension
es_ec: Hipertensión materna, no especificada
ja_jp: 詳細不明の母体の高血圧(症)
pt_br: Hipertensăo materna năo especificada
zh_cn: 未指定的产妇患有高血压

# model:gnuhealth.pathology,name:O20
source: Haemorrhage in early pregnancy
es_ec: Hemorragia precoz del embarazo
ja_jp: 妊娠早期の出血
pt_br: Hemorragia no início da gravidez
zh_cn: 出血在怀孕初期

# model:gnuhealth.pathology,name:O200
source: Threatened abortion
es_ec: Amenaza de aborto
ja_jp: 切迫流産
pt_br: Ameaça de aborto
zh_cn: 先兆流产

# model:gnuhealth.pathology,name:O208
source: Other haemorrhage in early pregnancy
es_ec: Otras hemorragias precoces del embarazo
ja_jp: 妊娠早期のその他の出血
pt_br: Outras hemorragias do início da gravidez
zh_cn: 其他出血在怀孕初期

# model:gnuhealth.pathology,name:O209
source: Haemorrhage in early pregnancy, unspecified
es_ec: Hemorragia precoz del embarazo, sin otra especificación
ja_jp: 妊娠早期の出血，詳細不明
pt_br: Hemorragia do início da gravidez, năo especificada
zh_cn: 出血在怀孕初期，不明

# model:gnuhealth.pathology,name:O21
source: Excessive vomiting in pregnancy
es_ec: Vómitos excesivos en el embarazo
ja_jp: 過度の妊娠嘔吐
pt_br: vômito excessivo durante a gravidez
zh_cn: 在妊娠呕吐过度

# model:gnuhealth.pathology,name:O210
source: Mild hyperemesis gravidarum
es_ec: Hiperemesis gravídica leve
ja_jp: 軽度妊娠悪阻
pt_br: Hiperęmese gravídica leve
zh_cn: 轻度妊娠剧吐

# model:gnuhealth.pathology,name:O211
source: Hyperemesis gravidarum with metabolic disturbance
es_ec: Hiperemesis gravídica con trastornos metabólicos
ja_jp: 代謝障害を伴う妊娠悪阻
pt_br: Hiperęmese gravídica com distúrbio metabólico
zh_cn: 妊娠剧吐与代谢紊乱

# model:gnuhealth.pathology,name:O212
source: Late vomiting of pregnancy
es_ec: Hiperemesis gravídica tardía
ja_jp: 後期妊娠嘔吐
pt_br: Vômitos tardios da gravidez
zh_cn: 妊娠晚期呕吐

# model:gnuhealth.pathology,name:O218
source: Other vomiting complicating pregnancy
es_ec: Otros vómitos que complican el embarazo
ja_jp: 妊娠に合併するその他の嘔吐
pt_br: Outras formas de vômitos complicando a gravidez
zh_cn: 呕吐等妊娠期

# model:gnuhealth.pathology,name:O219
source: Vomiting of pregnancy, unspecified
es_ec: Vómitos del embarazo, no especificados
ja_jp: 妊娠嘔吐，詳細不明
pt_br: Vômitos da gravidez, năo especificados
zh_cn: 妊娠呕吐，不明

# model:gnuhealth.pathology,name:O22
source: Venous complications in pregnancy
es_ec: Complicaciones venosas en el embarazo
ja_jp: 妊娠中の静脈合併症
pt_br: complicações venosas na gravidez
zh_cn: 静脉并发症妊娠

# model:gnuhealth.pathology,name:O220
source: Varicose veins of lower extremity in pregnancy
es_ec: Venas varicosas de los miembros inferiores en el embarazo
ja_jp: 妊娠中の下肢の静脈瘤
pt_br: Varizes dos membros inferiores na gravidez
zh_cn: 在妊娠下肢静脉曲张

# model:gnuhealth.pathology,name:O221
source: Genital varices in pregnancy
es_ec: Várices genitales en el embarazo
ja_jp: 妊娠中の性器の静脈瘤
pt_br: Varizes genitais na gravidez
zh_cn: 外阴静脉曲张怀孕

# model:gnuhealth.pathology,name:O222
source: Superficial thrombophlebitis in pregnancy
es_ec: Tromboflebitis superficial en el embarazo
ja_jp: 妊娠中の浅<表>在性血栓(性)静脈炎
pt_br: Tromboflebite superficial na gravidez
zh_cn: 怀孕浅表血栓性静脉炎

# model:gnuhealth.pathology,name:O223
source: Deep phlebothrombosis in pregnancy
es_ec: Flebotrombosis profunda en el embarazo
ja_jp: 妊娠中の深在静脈血栓症
pt_br: Flebotrombose profunda na gravidez
zh_cn: 怀孕间深静脉血栓

# model:gnuhealth.pathology,name:O224
source: Haemorrhoids in pregnancy
es_ec: Hemorroides en el embarazo
ja_jp: 妊娠中の痔核
pt_br: Hemorróidas na gravidez
zh_cn: 怀孕痔疮

# model:gnuhealth.pathology,name:O225
source: Cerebral venous thrombosis in pregnancy
es_ec: Trombosis venosa cerebral en el embarazo
ja_jp: 妊娠中の脳静脈血栓症
pt_br: Trombose venosa cerebral na gravidez
zh_cn: 妊娠脑静脉血栓形成

# model:gnuhealth.pathology,name:O228
source: Other venous complications in pregnancy
es_ec: Otras complicaciones venosas en el embarazo
ja_jp: 妊娠中のその他の静脈合併症
pt_br: Outras complicaçőes venosas na gravidez
zh_cn: 其他静脉并发症妊娠

# model:gnuhealth.pathology,name:O229
source: Venous complication in pregnancy, unspecified
es_ec: Complicación venosa no especificada en el embarazo
ja_jp: 妊娠中の静脈合併症，詳細不明
pt_br: Complicaçőes venosas na gravidez, năo especificadas
zh_cn: 妊娠静脉并发症，未指定的

# model:gnuhealth.pathology,name:O23
source: Infections of genito-urinary tract in pregnancy
es_ec: Infección de las vías genitourinarias en el embarazo
ja_jp: 妊娠中の腎尿路性器感染症
pt_br: As infecções do trato genito-urinário durante a gravidez
zh_cn: 妊娠期泌尿生殖道感染

# model:gnuhealth.pathology,name:O230
source: Infections of kidney in pregnancy
es_ec: Infección del riñón en el embarazo
ja_jp: 妊娠中の腎感染症
pt_br: Infecçőes do rim na gravidez
zh_cn: 肾脏在怀孕感染

# model:gnuhealth.pathology,name:O231
source: Infections of bladder in pregnancy
es_ec: Infección de la vejiga urinaria en el embarazo
ja_jp: 妊娠中の膀胱感染症
pt_br: Infecçőes da bexiga na gravidez
zh_cn: 膀胱妊娠期感染

# model:gnuhealth.pathology,name:O232
source: Infections of urethra in pregnancy
es_ec: Infección de la uretra en el embarazo
ja_jp: 妊娠中の尿道感染症
pt_br: Infecçőes da uretra na gravidez
zh_cn: 尿道妊娠期感染

# model:gnuhealth.pathology,name:O233
source: Infections of other parts of urinary tract in pregnancy
es_ec: Infección de otras partes de las vías urinarias en el embarazo
ja_jp: 妊娠中のその他の部位の尿路感染症
pt_br: Infecçőes de outras partes do trato urinário na gravidez
zh_cn: 妊娠期泌尿道的其他部位感染

# model:gnuhealth.pathology,name:O234
source: Unspecified infection of urinary tract in pregnancy
es_ec: Infección no especificada de las vías urinarias en el embarazo
ja_jp: 妊娠中の詳細不明の尿路感染症
pt_br: Infecçăo năo especificada do trato urinário na gravidez
zh_cn: 怀孕期尿路感染不详

# model:gnuhealth.pathology,name:O235
source: Infections of the genital tract in pregnancy
es_ec: Infección genital en el embarazo
ja_jp: 妊娠中の性器感染症
pt_br: Infecçőes do trato genital na gravidez
zh_cn: 怀孕期的生殖道感染

# model:gnuhealth.pathology,name:O239
source: Other and unspecified genito-urinary tract infection in pregnancy
es_ec: Otras infecciones y las no especificadas de las vías genitourinarias en el embarazo
ja_jp: 妊娠中のその他及び詳細不明の腎尿路性器感染症
pt_br: Outras infecçőes e as năo especificadas do trato urinário na gravidez
zh_cn: 怀孕期其他和未特指泌尿生殖道感染

# model:gnuhealth.pathology,name:O24
source: Diabetes mellitus in pregnancy
es_ec: Diabetes mellitus en el embarazo
ja_jp: 妊娠中の糖尿病
pt_br: Diabetes mellitus na gravidez
zh_cn: 妊娠糖尿病

# model:gnuhealth.pathology,name:O240
source: Pre-existing diabetes mellitus, insulin-dependent
es_ec: Diabetes mellitus preexistente insulinodependiente, en el embarazo
ja_jp: 既存のインスリン依存性糖尿病
pt_br: Diabetes mellitus pré-existente, insulino-dependente
zh_cn: 预先存在糖尿病，胰岛素依赖

# model:gnuhealth.pathology,name:O241
source: Pre-existing diabetes mellitus, noninsulin-dependent
es_ec: Diabetes mellitus preexistente no insulinodependiente, en el embarazo
ja_jp: 既存のインスリン非依存性糖尿病
pt_br: Diabetes mellitus pré-existente, năo-insulino-dependente
zh_cn: 预先存在糖尿病，非胰岛素依赖

# model:gnuhealth.pathology,name:O242
source: Pre-existing malnutrition-related diabetes mellitus
es_ec: Diabetes mellitus preexistente relacionada con desnutrición, en el embarazo
ja_jp: 既存の栄養失調(症)に関連する糖尿病
pt_br: Diabetes mellitus pré-existente, relacionado com a desnutriçăo
zh_cn: 预先存在的营养不良相关的糖尿病

# model:gnuhealth.pathology,name:O243
source: Pre-existing diabetes mellitus, unspecified
es_ec: Diabetes mellitus preexistente, sin otra especificación, en el embarazo
ja_jp: 既存の糖尿病，詳細不明
pt_br: Diabetes mellitus pré-existente, năo especificado
zh_cn: 预先存在的糖尿病，未指定的

# model:gnuhealth.pathology,name:O244
source: Diabetes mellitus arising in pregnancy
es_ec: Diabetes mellitus que se origina con el embarazo
ja_jp: 妊娠中に発生した糖尿病
pt_br: Diabetes mellitus que surge durante a gravidez
zh_cn: 糖尿病引起的妊娠

# model:gnuhealth.pathology,name:O249
source: Diabetes mellitus in pregnancy, unspecified
es_ec: Diabetes mellitus no especificada, en el embarazo
ja_jp: 妊娠中の糖尿病，詳細不明
pt_br: Diabetes mellitus na gravidez, năo especificado
zh_cn: 糖尿病在怀孕期间，未指定的

# model:gnuhealth.pathology,name:O25
source: Malnutrition in pregnancy
es_ec: Desnutrición en el embarazo
ja_jp: 妊娠中の栄養失調(症)
pt_br: Desnutriçăo na gravidez
zh_cn: 怀孕期间营养不良

# model:gnuhealth.pathology,name:O26
source: Maternal care for other conditions predominantly related to pregnancy
es_ec: Atención a la madre por otras complicaciones principalmente relacionadas con el embarazo
ja_jp: 主として妊娠に関連するその他の病態の母体ケア
pt_br: cuidado materno para outras condições predominantemente relacionados à gravidez
zh_cn: 孕产妇保健主要与妊娠有关的其他条件

# model:gnuhealth.pathology,name:O260
source: Excessive weight gain in pregnancy
es_ec: Aumento excesivo de peso en el embarazo
ja_jp: 妊娠中の過度の体重増加
pt_br: Ganho excessivo de peso na gravidez
zh_cn: 怀孕期体重增加过快

# model:gnuhealth.pathology,name:O261
source: Low weight gain in pregnancy
es_ec: Aumento pequeño de peso en el embarazo
ja_jp: 妊娠中の体重増加不良
pt_br: Ganho de peso insuficiente na gravidez
zh_cn: 怀孕期低体重

# model:gnuhealth.pathology,name:O262
source: Pregnancy care of habitual aborter
es_ec: Atención del embarazo en una abortadora habitual
ja_jp: 習慣流産の妊娠ケア
pt_br: Assistęncia à gravidez por motivo de abortamento habitual
zh_cn: 习惯性孕期保健中止

# model:gnuhealth.pathology,name:O263
source: Retained intra-uterine contraceptive device in pregnancy
es_ec: Retención de dispositivo anticonceptivo intrauterino en el embarazo
ja_jp: 妊娠中の遺残した子宮内避妊器具
pt_br: Retençăo de dispositivo intra-uterino contraceptivo (DIU) na gravidez
zh_cn: 怀孕期间保留子宫内避孕装置

# model:gnuhealth.pathology,name:O264
source: Herpes gestationis
es_ec: Herpes gestacional
ja_jp: 妊娠ヘルペス
pt_br: Herpes gestacional
zh_cn: 妊娠疱疹

# model:gnuhealth.pathology,name:O265
source: Maternal hypotension syndrome
es_ec: Síndrome de hipotensión materna
ja_jp: 母体の低血圧症候群
pt_br: Síndrome da hipotensăo materna
zh_cn: 母体低血压综合征

# model:gnuhealth.pathology,name:O266
source: Liver disorders in pregnancy, childbirth and the puerperium
es_ec: Trastornos del hígado en el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>における肝障害
pt_br: Transtornos do fígado na gravidez, no parto e no puerpério
zh_cn: 妊娠期肝疾病，分娩和产褥期

# model:gnuhealth.pathology,name:O267
source: Subluxation of symphysis (pubis) in pregnancy, childbirth and the puerperium
es_ec: Subluxación de la sínfisis (del pubis) en el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>における恥骨結合の離開
pt_br: Subluxaçăo da sínfise (púbica) na gravidez, parto e puerpério
zh_cn: 耻骨联合（耻骨）在妊娠，分娩和产褥期半脱位

# model:gnuhealth.pathology,name:O268
source: Other specified pregnancy-related conditions
es_ec: Otras complicaciones especificadas relacionadas con el embarazo
ja_jp: その他の明示された妊娠に関連する病態
pt_br: Outras afecçőes especificadas, ligadas a gravidez
zh_cn: 其他与怀孕相关的条件

# model:gnuhealth.pathology,name:O269
source: Pregnancy-related condition, unspecified
es_ec: Complicación relacionada con el embarazo, no especificada
ja_jp: 妊娠に関連する病態，詳細不明
pt_br: Afecçőes ligadas a gravidez, năo especificadas
zh_cn: 妊娠相关条件，未特指

# model:gnuhealth.pathology,name:O28
source: Abnormal findings on antenatal screening of mother
es_ec: Hallazgos anormales en el examen prenatal de la madre
ja_jp: 母体の分娩前スクリーニングにおける異常所見
pt_br: Achados anormais de rastreio pré-natal da mãe
zh_cn: 母亲产前筛查异常结果

# model:gnuhealth.pathology,name:O280
source: Abnormal haematological finding on antenatal screening of mother
es_ec: Hallazgo hematológico anormal en el examen prenatal de la madre
ja_jp: 血液学的異常所見，母体の分娩前スクリーニングにおけるもの
pt_br: Achados hematológicos anormais do rastreamento [screening] antenatal da măe
zh_cn: 异常的血液上寻找母亲的产前筛查

# model:gnuhealth.pathology,name:O281
source: Abnormal biochemical finding on antenatal screening of mother
es_ec: Hallazgo bioquímico anormal en el examen prenatal de la madre
ja_jp: 生化学的異常所見，母体の分娩前スクリーニングにおけるもの
pt_br: Achados bioquímicos anormais do rastreamento [screening] antenatal da măe
zh_cn: 异常生化上寻找母亲的产前筛查

# model:gnuhealth.pathology,name:O282
source: Abnormal cytological finding on antenatal screening of mother
es_ec: Hallazgo citológico anormal en el examen prenatal de la madre
ja_jp: 細胞学的異常所見，母体の分娩前スクリーニングにおけるもの
pt_br: Achados citológicos anormais do rastreamento [screening] antenatal da măe
zh_cn: 异常细胞学检查发现在母亲的产前筛查

# model:gnuhealth.pathology,name:O283
source: Abnormal ultrasonic finding on antenatal screening of mother
es_ec: Hallazgo ultrasónico anormal en el examen prenatal de la madre
ja_jp: 超音波的異常所見，母体の分娩前スクリーニングにおけるもの
pt_br: Achados ultrassonográficos anormais do rastreamento [screening] antenatal da măe
zh_cn: 异常的超声发现母亲的产前筛查

# model:gnuhealth.pathology,name:O284
source: Abnormal radiological finding on antenatal screening of mother
es_ec: Hallazgo radiológico anormal en el examen prenatal de la madre
ja_jp: 放射線医学的異常所見，母体の分娩前スクリーニングにおけるもの
pt_br: Achados radiológicos anormais do rastreamento [screening] antenatal da măe
zh_cn: 异常的影像学发现在母亲的产前筛查

# model:gnuhealth.pathology,name:O285
source: Abnormal chromosomal and genetic finding on antenatal screening of mother
es_ec: Hallazgo cromosómico o genético anormal en el examen prenatal de la madre
ja_jp: 染色体又は遺伝性異常所見，母体の分娩前スクリーニングにおけるもの
pt_br: Achados cromossômicos e genéticos anormais do rastreamento [screening] antenatal da măe
zh_cn: 染色体异常和基因的发现母亲产前筛查

# model:gnuhealth.pathology,name:O288
source: Other abnormal findings on antenatal screening of mother
es_ec: Otros hallazgos anormales en el examen prenatal de la madre
ja_jp: その他の異常所見，母体の分娩前スクリーニングにおけるもの
pt_br: Outros achados anormais do rastreamento [screening] antenatal da măe
zh_cn: 在母亲的产前筛查其他异常发现

# model:gnuhealth.pathology,name:O289
source: Abnormal finding on antenatal screening of mother, unspecified
es_ec: Hallazgo anormal no especificado en el examen prenatal de la madre
ja_jp: 母体の分娩前スクリーニングにおける異常所見，詳細不明
pt_br: Achados anormais do rastreamento [screening] antenatal da măe, năo especificados
zh_cn: 发现异常的母亲，不明的产前筛查

# model:gnuhealth.pathology,name:O29
source: Complications of anaesthesia during pregnancy
es_ec: Complicaciones de la anestesia administrada durante el embarazo
ja_jp: 妊娠中の麻酔合併症
pt_br: As complicações da anestesia durante a gravidez
zh_cn: 妊娠期间麻醉的并发症

# model:gnuhealth.pathology,name:O290
source: Pulmonary complications of anaesthesia during pregnancy
es_ec: Complicaciones pulmonares de la anestesia administrada durante el embarazo
ja_jp: 妊娠中の麻酔による肺合併症
pt_br: Complicaçőes pulmonares de anestesia administrada durante a gravidez
zh_cn: 妊娠期间麻醉的肺部并发症

# model:gnuhealth.pathology,name:O291
source: Cardiac complications of anaesthesia during pregnancy
es_ec: Complicaciones cardíacas de la anestesia administrada durante el embarazo
ja_jp: 妊娠中の麻酔による心臓合併症
pt_br: Complicaçőes cardíacas de anestesia administrada durante a gravidez
zh_cn: 妊娠期间麻醉的心脏并发症

# model:gnuhealth.pathology,name:O292
source: Central nervous system complications of anaesthesia during pregnancy
es_ec: Complicaciones del sistema nervioso central debidas a la anestesia administrada durante el embarazo
ja_jp: 妊娠中の麻酔による中枢神経系合併症
pt_br: Complicaçőes relativas ao sistema nervoso central devidas a anestesia administrada durante a gravidez
zh_cn: 麻醉妊娠期间中枢神经系统并发症

# model:gnuhealth.pathology,name:O293
source: Toxic reaction to local anaesthesia during pregnancy
es_ec: Reacción tóxica a la anestesia local administrada durante el embarazo
ja_jp: 妊娠中の局所麻酔に対する中毒反応
pt_br: Reaçăo tóxica causada por anestesia local administrada durante a gravidez
zh_cn: 妊娠期间局部麻醉毒性反应

# model:gnuhealth.pathology,name:O294
source: Spinal and epidural anaesthesia-induced headache during pregnancy
es_ec: Cefalalgia inducida por la anestesia espinal o epidural administradas durante el embarazo
ja_jp: 妊娠中の脊髄又は硬膜外麻酔誘発性頭痛
pt_br: Cefaléia causada por anestesia raquidiana ou peridural administradas durante a gravidez
zh_cn: 怀孕期间脊髓和硬膜外麻醉引起的头痛

# model:gnuhealth.pathology,name:O295
source: Other complications of spinal and epidural anaesthesia during pregnancy
es_ec: Otras complicaciones de la anestesia espinal o epidural administradas durante el embarazo
ja_jp: 妊娠中の脊髄又は硬膜外麻酔によるその他の合併症
pt_br: Outras complicaçőes de anestesia raquidiana ou peridural administradas durante a gravidez
zh_cn: 腰硬联合麻醉在怀孕期间其他并发症

# model:gnuhealth.pathology,name:O296
source: Failed or difficult intubation during pregnancy
es_ec: Falla o dificultad en la intubación durante el embarazo
ja_jp: 妊娠中の挿管不成功又は挿管困難
pt_br: Falha ou dificuldade na entubaçăo durante a gravidez
zh_cn: 失败或怀孕期间插管困难

# model:gnuhealth.pathology,name:O298
source: Other complications of anaesthesia during pregnancy
es_ec: Otras complicaciones de la anestesia administrada durante el embarazo
ja_jp: 妊娠中の麻酔によるその他の合併症
pt_br: Outras complicaçőes de anestesia durante a gravidez
zh_cn: 妊娠期间麻醉的并发症

# model:gnuhealth.pathology,name:O299
source: Complication of anaesthesia during pregnancy, unspecified
es_ec: Complicación no especificada de la anestesia administrada durante el embarazo
ja_jp: 妊娠中の麻酔合併症，詳細不明
pt_br: Complicaçőes de anestesia durante a gravidez, năo especificadas
zh_cn: 妊娠期间麻醉的并发症，未特指

# model:gnuhealth.pathology,name:O30
source: Multiple gestation
es_ec: Embarazo múltiple
ja_jp: 多胎妊娠
pt_br: gestação múltipla
zh_cn: 多胎妊娠

# model:gnuhealth.pathology,name:O300
source: Twin pregnancy
es_ec: Embarazo doble
ja_jp: 双胎妊娠
pt_br: Gravidez dupla
zh_cn: 双胎妊娠

# model:gnuhealth.pathology,name:O301
source: Triplet pregnancy
es_ec: Embarazo triple
ja_jp: 三胎妊娠
pt_br: Gravidez trigemelar
zh_cn: 三胎妊娠

# model:gnuhealth.pathology,name:O302
source: Quadruplet pregnancy
es_ec: Embarazo cuádruple
ja_jp: 四胎妊娠
pt_br: Gravidez quadrigemelar
zh_cn: 四胎妊娠

# model:gnuhealth.pathology,name:O308
source: Other multiple gestation
es_ec: Otros embarazos múltiples
ja_jp: その他の多胎妊娠
pt_br: Outras gestaçőes múltiplas
zh_cn: 其他多胎妊娠

# model:gnuhealth.pathology,name:O309
source: Multiple gestation, unspecified
es_ec: Embarazo múltiple, no especificado
ja_jp: 多胎妊娠，詳細不明
pt_br: Gestaçăo múltipla, năo especificada
zh_cn: 多胎妊娠，未特指

# model:gnuhealth.pathology,name:O31
source: Complications specific to multiple gestation
es_ec: Complicaciones específicas del embarazo múltiple
ja_jp: 多胎妊娠に特異的な合併症
pt_br: Complicações específicas de gestação múltipla
zh_cn: 针对多胎妊娠的并发症

# model:gnuhealth.pathology,name:O310
source: Papyraceous foetus
es_ec: Feto papiráceo
ja_jp: 紙様(胎)児
pt_br: Feto papiráceo
zh_cn: 纸样胎儿

# model:gnuhealth.pathology,name:O311
source: Continuing pregnancy after abortion of one foetus or more
es_ec: Embarazo que continúa después del aborto de un feto o más
ja_jp: 一胎以上の流産後の妊娠継続
pt_br: Continuaçăo da gravidez após aborto de um ou mais fetos
zh_cn: 流产后继续妊娠一个胎儿或以上

# model:gnuhealth.pathology,name:O312
source: Continuing pregnancy after intra-uterine death of one foetus or more
es_ec: Embarazo que continúa después de la muerte intrauterina de un feto o más
ja_jp: 一胎以上の子宮内死亡後の妊娠継続
pt_br: Continuaçăo da gravidez após a morte intra-uterina de um ou mais fetos
zh_cn: 一个胎儿或多个子宫内死亡后继续妊娠

# model:gnuhealth.pathology,name:O318
source: Other complications specific to multiple gestation
es_ec: Otras complicaciones específicas del embarazo múltiple
ja_jp: 多胎妊娠に特異的なその他の合併症
pt_br: Outras complicaçőes específicas de gestaçăo múltipla
zh_cn: 针对多胎妊娠的并发症

# model:gnuhealth.pathology,name:O32
source: Maternal care for known or suspected malpresentation of foetus
es_ec: Atención materna por presentación anormal del feto, conocida o presunta
ja_jp: 既知の胎位異常又はその疑いのための母体ケア
pt_br: cuidado materno por má apresentação conhecida ou suspeita do feto
zh_cn: 已知或怀疑胎儿胎位孕产妇保健

# model:gnuhealth.pathology,name:O320
source: Maternal care for unstable lie
es_ec: Atención materna por posición fetal inestable
ja_jp: 不安定胎位のための母体ケア
pt_br: Assistęncia prestada à măe por posiçăo fetal instável
zh_cn: 孕产妇保健不稳定

# model:gnuhealth.pathology,name:O321
source: Maternal care for breech presentation
es_ec: Atención materna por presentación de nalgas
ja_jp: 骨盤位のための母体ケア
pt_br: Assistęncia prestada à măe por apresentaçăo pélvica
zh_cn: 产妇臀位护理

# model:gnuhealth.pathology,name:O322
source: Maternal care for transverse and oblique lie
es_ec: Atención materna por posición fetal oblicua o transversa
ja_jp: 横位及び斜位のための母体ケア
pt_br: Assistęncia prestada à măe por posiçăo fetal transversa e oblíqua
zh_cn: 孕产妇横向和斜躺的保健

# model:gnuhealth.pathology,name:O323
source: Maternal care for face, brow and chin presentation
es_ec: Atención materna por presentación de cara, de frente o de mentón
ja_jp: 顔位，額位及び頤位のための母体ケア
pt_br: Assistęncia prestada à măe por apresentaçăo de face, mento e fronte
zh_cn: 母爱额头和下巴

# model:gnuhealth.pathology,name:O324
source: Maternal care for high head at term
es_ec: Atención materna por cabeza alta en gestación a término
ja_jp: 正期における高在児頭のための母体ケア
pt_br: Assistęncia prestada à măe por polo cefálico alto em gestaçăo a termo
zh_cn: 孕产妇保健期的高水头
