Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Y410
source: Sulphonamides
es_ec: Efectos adversos de sulfonamidas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬，サルファ剤
pt_br: sulfonamidas
zh_cn: 磺胺类药物

# model:gnuhealth.pathology,name:Y411
source: Antimycobacterial drugs
es_ec: Efectos adversos de drogas antimicobacterianas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬，抗ミコバクテリア薬
pt_br: drogas antimicobacterianos
zh_cn: 抗分枝杆菌药

# model:gnuhealth.pathology,name:Y412
source: Antimalarials and drugs acting on other blood protozoa
es_ec: Efectos adversos de drogas antipalúdicas y agentes que actúan sobre otros protozoarios de la sangre
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬，抗マラリア薬及びその他の血液寄生性原虫類に作用する薬物
pt_br: antimaláricos e drogas que agem em outro sangue protozoários
zh_cn: 抗疟药和作用于其他血液原虫药

# model:gnuhealth.pathology,name:Y413
source: Other antiprotozoal drugs
es_ec: Efectos adversos de otras drogas antiprotozoarias
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬，その他の抗原虫薬
pt_br: Outras drogas antiprotozoários
zh_cn: 其他抗原虫药

# model:gnuhealth.pathology,name:Y414
source: Anthelminthics
es_ec: Efectos adversos de antihelmínticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬，駆虫薬
pt_br: Anti-helmínticos
zh_cn: 寄生虫药

# model:gnuhealth.pathology,name:Y415
source: Antiviral drugs
es_ec: Efectos adversos de drogas antivirales
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬，抗ウイルス薬
pt_br: As drogas antivirais
zh_cn: 抗病毒药物

# model:gnuhealth.pathology,name:Y418
source: Other specified systemic anti-infectives and antiparasitics
es_ec: Efectos adversos de otros antiinfecciosos y antiparasitarios sistémicos especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬，その他の明示された全身性抗感染薬及び抗寄生虫薬
pt_br: Outras especificados sistêmicos anti-infecciosos e antiparasitários
zh_cn: 其他指定的全身抗感染药和抗寄生虫药

# model:gnuhealth.pathology,name:Y419
source: Systemic anti-infective and antiparasitic, unspecified
es_ec: Efectos adversos de antiinfecciosos y antiparasitarios sistémicos no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬，全身性抗感染薬及び抗寄生虫薬，詳細不明
pt_br: sistêmica anti-infeccioso e antiparasitários, não especificado
zh_cn: 全身抗感染和抗寄生虫，未指定的

# model:gnuhealth.pathology,name:Y42
source: Hormones and their synthetic substitutes and antagonists, not elsewhere classified
es_ec: Efectos adversos de hormonas y sus sustitutos sintéticos y antagonistas, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの
pt_br: Hormônios e seus substitutos sintéticos e antagonistas, e não em outro lugarClassificado
zh_cn: 激素及其有关药物和拮抗剂，未分类

# model:gnuhealth.pathology,name:Y420
source: Glucocorticoids and synthetic analogs
es_ec: Efectos adversos de glucocorticoides y análogos sintéticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，グルコ＜糖質＞コルチコイド類及びその合成類似薬
pt_br: Os glicocorticóides e análogos sintéticos
zh_cn: 糖皮质激素和合成类似物

# model:gnuhealth.pathology,name:Y421
source: Thyroid hormones and substitutes
es_ec: Efectos adversos de hormonas tiroideas y sustitutos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，甲状腺ホルモン及びその代替薬
pt_br: Os hormônios tireoidianos e substitutos
zh_cn: 甲状腺激素和替代品

# model:gnuhealth.pathology,name:Y422
source: Antithyroid drugs
es_ec: Efectos adversos de drogas antitiroideas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，抗甲状腺薬
pt_br: antitiroidianos drogas
zh_cn: 抗甲状腺药物

# model:gnuhealth.pathology,name:Y423
source: Insulin and oral hypoglycaemic [antidiabetic] drugs
es_ec: Efectos adversos de drogas hipoglucemiantes orales e insulina [antidiabéticas]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，インスリン及び経口血糖降下薬［抗糖尿病薬］
pt_br: Insulina e hipoglicemiantes orais [antidiabéticos] drogas
zh_cn: 胰岛素和口服降血糖[降糖]药物

# model:gnuhealth.pathology,name:Y424
source: Oral contraceptives
es_ec: Efectos adversos de anticonceptivos orales
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，経口避妊薬
pt_br: Os contraceptivos orais
zh_cn: 口服避孕药

# model:gnuhealth.pathology,name:Y425
source: Other oestrogens and progestogens
es_ec: Efectos adversos de otros estrógenos y progestágenos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，その他の卵胞ホルモン類及び黄体ホルモン類
pt_br: Outros estrogénios e progestagénios
zh_cn: 其他的雌激素和孕激素

# model:gnuhealth.pathology,name:Y426
source: Antigonadotrophins, antioestrogens, antiandrogens, not elsewhere classified
es_ec: Efectos adversos de antigonadotropinas, antiestrógenos y antiandrógenos, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，抗性腺刺激ホルモン類，抗卵胞ホルモン類及び抗男性ホルモン類，他に分類されないもの
pt_br: Antigonadotrophins, antiestrogénios, antiandrogênicos, não classificados em outra parte
zh_cn: 抗促性腺激素，抗雌激素，抗雄激素，其他未分类

# model:gnuhealth.pathology,name:Y427
source: Androgens and anabolic congeners
es_ec: Efectos adversos de andrógenos y congéneres anabólicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，男性ホルモン類及びたんぱく＜蛋白＞同化作用薬
pt_br: Os andrógenos e anabolizantes congêneres
zh_cn: 雄激素及同化同源

# model:gnuhealth.pathology,name:Y428
source: Other and unspecified hormones and their synthetic substitutes
es_ec: Efectos adversos de otras hormonas y sus sustitutos sintéticos, y las no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，その他及び詳細不明のホルモン類及びその合成代替薬
pt_br: Outros e não especificados hormônios e seus substitutos sintéticos
zh_cn: 其他和未特指激素及其合成代用品

# model:gnuhealth.pathology,name:Y429
source: Other and unspecified hormone antagonists
es_ec: Efectos adversos de otras hormonas antagonistas, y las no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，ホルモン類及びその合成代替薬及び拮抗薬，他に分類されないもの，その他及び詳細不明のホルモン拮抗薬
pt_br: Outros e não especificados antagonistas hormonais
zh_cn: 其他和未特指激素拮抗剂

# model:gnuhealth.pathology,name:Y43
source: Primarily systemic agents
es_ec: Efectos adversos de agentes sistémicos primarios
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物
pt_br: agentes Principalmente sistêmicas
zh_cn: 主要是全身

# model:gnuhealth.pathology,name:Y430
source: Antiallergic and antiemetic drugs
es_ec: Efectos adversos de antialérgicos y antieméticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，抗アレルギー薬及び制吐薬
pt_br: medicamentos antialérgicos e anti-emético
zh_cn: 抗过敏及止吐药

# model:gnuhealth.pathology,name:Y431
source: Antineoplastic antimetabolites
es_ec: Efectos adversos de antimetabolitos antineoplásicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，抗腫瘍性代謝拮抗薬
pt_br: antimetabolites antineoplásicos
zh_cn: 抗肿瘤抗代谢药

# model:gnuhealth.pathology,name:Y432
source: Antineoplastic natural products
es_ec: Efectos adversos de productos naturales antineoplásicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，抗腫瘍性天然物
pt_br: produtos naturais antineoplásicos
zh_cn: 抗肿瘤天然产物

# model:gnuhealth.pathology,name:Y433
source: Other antineoplastic drugs
es_ec: Efectos adversos de otras drogas antineoplásicas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，その他の抗腫瘍薬
pt_br: Outros medicamentos antineoplásicos
zh_cn: 其他抗肿瘤药物

# model:gnuhealth.pathology,name:Y434
source: Immunosuppressive agents
es_ec: Efectos adversos de agentes inmunosupresores
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，免疫抑制薬
pt_br: Imunossupressores
zh_cn: 免疫抑制剂

# model:gnuhealth.pathology,name:Y435
source: Acidifying and alkalising agents
es_ec: Efectos adversos de agentes acidificantes y alcalinizantes
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，酸性化及びアルカリ化剤
pt_br: acidificantes e agentes alcalinizantes
zh_cn: 酸化和碱化剂

# model:gnuhealth.pathology,name:Y436
source: Enzymes, not elsewhere classified
es_ec: Efectos adversos de enzimas no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，酵素類，他に分類されないもの
pt_br: Enzimas, não classificadas em outra parte
zh_cn: 酶，未分类

# model:gnuhealth.pathology,name:Y438
source: Other primarily systemic agents, not elsewhere classified
es_ec: Efectos adversos de otros agentes sistémicos primarios no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，主として全身に作用するその他の薬物，他に分類されないもの
pt_br: Outros agentes principalmente sistêmicos, não classificados em outra parte
zh_cn: 其他主要系统性剂，未分类

# model:gnuhealth.pathology,name:Y439
source: Primarily systemic agent, unspecified
es_ec: Efectos adversos de agente sistémico primario no especificado
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として全身に作用する薬物，主として全身に作用する薬物，詳細不明
pt_br: agente Principalmente sistêmico, não especificado
zh_cn: 主要是全身用药，未定义的

# model:gnuhealth.pathology,name:Y44
source: Agents primarily affecting blood constituents
es_ec: Efectos adversos de agentes que afectan primariamente los constituyentes de la sangre
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物
pt_br: Agentes que afetam principalmente constituintes do sangue
zh_cn: 主要影响血液成分

# model:gnuhealth.pathology,name:Y440
source: Iron preparations and other anti-hypochromic-anaemia preparations
es_ec: Efectos adversos de preparaciones con hierro y otros preparados contra la anemia hipocrómica
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，鉄製剤及びその他の抗ヘモグロビン＜血色素＞減少性貧血製剤
pt_br: preparações de ferro e outras preparações anti-hipocrômica-anemia
zh_cn: 铁制剂等抗低色素贫血的准备

# model:gnuhealth.pathology,name:Y441
source: Vitamin B12, folic acid and other anti-megaloblastic-anaemia preparations
es_ec: Efectos adversos de vitamina B12, ácido fólico y otros preparados contra la anemia megaloblástica
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，ビタミンＢ１２，葉酸及びその他の抗赤芽球性貧血製剤
pt_br: A vitamina B12, ácido fólico e outras preparações anti--anemia megaloblástica
zh_cn: 维生素B12 ，叶酸等抗巨幼细胞贫血制剂

# model:gnuhealth.pathology,name:Y442
source: Anticoagulants
es_ec: Efectos adversos de anticoagulantes
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，抗血液凝固薬
pt_br: anticoagulantes
zh_cn: 抗凝血药

# model:gnuhealth.pathology,name:Y443
source: Anticoagulant antagonists, vitamin K and other coagulants
es_ec: Efectos adversos de antagonistas de anticoagulantes, vitamina K y otros coagulantes
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，抗血液凝固薬拮抗薬，ビタミンＫ及びその他の血液凝固薬
pt_br: antagonistas anticoagulantes, vitamina K e outros coagulantes
zh_cn: 抗凝血剂的拮抗剂，维生素K等凝固剂

# model:gnuhealth.pathology,name:Y444
source: Antithrombotic drugs [platelet-aggregation inhibitors]
es_ec: Efectos adversos de drogas antitrombóticas [inhibidoras de la agregación plaquetaria]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，抗血栓薬［血小板凝集阻害薬］
pt_br: medicamentos antitrombóticos [inibidores de agregação plaquetária]
zh_cn: 抗血栓药物[血小板聚集抑制剂]

# model:gnuhealth.pathology,name:Y445
source: Thrombolytic drugs
es_ec: Efectos adversos de drogas trombolíticas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，血栓溶解薬
pt_br: trombolíticos drogas
zh_cn: 溶栓药物

# model:gnuhealth.pathology,name:Y446
source: Natural blood and blood products
es_ec: Efectos adversos de sangre natural y productos sanguíneos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，血液及び血液分画製剤
pt_br: sangue natural e produtos do sangue
zh_cn: 天然的血液和血液制品

# model:gnuhealth.pathology,name:Y447
source: Plasma substitutes
es_ec: Efectos adversos de los sustitutos del plasma
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，血漿代替物
pt_br: substitutos de plasma
zh_cn: 血浆代用品

# model:gnuhealth.pathology,name:Y449
source: Other and unspecified agents affecting blood constituents
es_ec: Efectos adversos de otros agentes que afectan los constituyentes de la sangre, y los no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，主として血液成分に作用する薬物，血液成分に作用するその他及び詳細不明の薬物
pt_br: Outros e não especificados agentes que afetam constituintes do sangue
zh_cn: 影响血液成分的其他和未特指

# model:gnuhealth.pathology,name:Y45
source: Analgesics, antipyretics and anti-inflammatory drugs
es_ec: Efectos adversos de drogas analgésicas, antipiréticas y antiinflamatorias
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬
pt_br: Os analgésicos, antitérmicos e anti-inflamatórios
zh_cn: 止痛药，退热药和消炎药

# model:gnuhealth.pathology,name:Y450
source: Opioids and related analgesics
es_ec: Efectos adversos de opiáceos y analgésicos relacionados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬，オピオイド類＜アヘン関連麻薬＞及び関連鎮痛薬
pt_br: Os opiáceos e analgésicos relacionados
zh_cn: 阿片类药物及相关镇痛药

# model:gnuhealth.pathology,name:Y451
source: Salicylates
es_ec: Efectos adversos de salicilatos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬，サリチル酸類
pt_br: salicilatos
zh_cn: 水杨酸盐

# model:gnuhealth.pathology,name:Y452
source: Propionic acid derivatives
es_ec: Efectos adversos de derivados del ácido propiónico
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬，プロピオン酸誘導体
pt_br: derivados do ácido propiónico
zh_cn: 丙酸衍生物

# model:gnuhealth.pathology,name:Y453
source: Other nonsteroidal anti-inflammatory drugs [NSAID]
es_ec: Efectos adversos de otras drogas antiinflamatorias no esteroides [DAINE]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬，その他の非ステロイド系抗炎症薬［ＮＳＡＩＤ］
pt_br: Outros medicamentos anti-inflamatórios não-esteróides [AINE]
zh_cn: 其它非甾体抗炎药[ NSAID ]

# model:gnuhealth.pathology,name:Y454
source: Antirheumatics
es_ec: Efectos adversos de los antirreumáticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬，抗リウマチ薬
pt_br: anti-reumáticos
zh_cn: 抗风湿药

# model:gnuhealth.pathology,name:Y455
source: 4-Aminophenol derivatives
es_ec: Efectos adversos de los derivados del 4-aminofenol
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬，４－アミノフェノール誘導体
pt_br: derivados 4-aminofenol
zh_cn: 4 - 氨基苯酚衍生物

# model:gnuhealth.pathology,name:Y458
source: Other analgesics and antipyretics
es_ec: Efectos adversos de otros analgésicos y antipiréticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬，その他の鎮痛薬，解熱薬及び抗炎症薬
pt_br: Outros analgésicos e antipiréticos
zh_cn: 其他镇痛药和退热药

# model:gnuhealth.pathology,name:Y459
source: Analgesic, antipyretic and anti-inflammatory drug, unspecified
es_ec: Efectos adversos de drogas analgésicas, antipiréticas y antiinflamatorias no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮痛薬，解熱薬及び抗炎症薬，鎮痛薬，解熱薬及び抗炎症薬，詳細不明
pt_br: analgésicos, antipiréticos e anti-inflamatórios droga, não especificada
zh_cn: 镇痛，解热，抗炎药，不明

# model:gnuhealth.pathology,name:Y46
source: Antiepileptics and anti-Parkinsonism drugs
es_ec: Efectos adversos de drogas antiepilépticas y antiparkinsonianas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬
pt_br: Antiepileptics e drogas anti-Parkinsonismo
zh_cn: 抗癫痫药和抗震颤麻痹药

# model:gnuhealth.pathology,name:Y460
source: Succinimides
es_ec: Efectos adversos de succinamidas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，コハク酸イミド類
pt_br: Succinimidas
zh_cn: 丁二酰亚胺

# model:gnuhealth.pathology,name:Y461
source: Oxazolidinediones
es_ec: Efectos adversos de oxazolidinadionas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，オキサゾリジンジオン類
pt_br: oxazolidinadionas
zh_cn: 唑烷二酮

# model:gnuhealth.pathology,name:Y462
source: Hydantoin derivatives
es_ec: Efectos adversos de derivados de la hidantoína
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，ヒダントイン誘導体
pt_br: Hydantoin derivados
zh_cn: 乙内酰脲衍生物

# model:gnuhealth.pathology,name:Y463
source: Deoxybarbiturates
es_ec: Efectos adversos de desoxibarbitúricos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，デオキシバルビツレート
zh_cn: 去氧巴比妥盐类药引起的有害效应

# model:gnuhealth.pathology,name:Y464
source: Iminostilbenes
es_ec: Efectos adversos de iminoestilbenos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，イミノスチルベン類
zh_cn: 亚氨基二苯乙烯类

# model:gnuhealth.pathology,name:Y465
source: Valproic acid
es_ec: Efectos adversos del ácido valproico
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，バルプロ酸
pt_br: O ácido valpróico
zh_cn: 丙戊酸

# model:gnuhealth.pathology,name:Y466
source: Other and unspecified antiepileptics
es_ec: Efectos adversos de otros antiepilépticos, y los no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，その他及び詳細不明の抗てんかん薬
pt_br: Outros e não especificados antiepilépticos
zh_cn: 其他和未特指抗癫痫药

# model:gnuhealth.pathology,name:Y467
source: Anti-Parkinsonism drugs
es_ec: Efectos adversos de drogas antiparkinsonianas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，パーキンソン病治療薬
pt_br: Os medicamentos anti-Parkinsonismo
zh_cn: 抗震颤麻痹药

# model:gnuhealth.pathology,name:Y468
source: Antispasticity drugs
es_ec: Efectos adversos de drogas antiespásticas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，抗てんかん薬及びパーキンソン病治療薬，鎮けい＜痙＞薬
pt_br: drogas antiespástico
zh_cn: 抗痉挛状态的药物

# model:gnuhealth.pathology,name:Y47
source: Sedatives, hypnotics and antianxiety drugs
es_ec: Efectos adversos de drogas sedantes, hipnóticas y ansiolíticas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬
pt_br: sedativos, hipnóticos e ansiolíticos
zh_cn: 镇静药、催眠药和抗焦虑的药物

# model:gnuhealth.pathology,name:Y470
source: Barbiturates, not elsewhere classified
es_ec: Efectos adversos de barbitúricos, no clasificados en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬，バルビツレート，他に分類されないもの
pt_br: Os barbitúricos, não classificados em outra parte
zh_cn: 巴比妥酸盐,而不是其他分类

# model:gnuhealth.pathology,name:Y471
source: Benzodiazepines
es_ec: Efectos adversos de benzodiazepinas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬，ベンゾジアゼピン類
pt_br: Benzodiazepinas
zh_cn: 苯二氮卓

# model:gnuhealth.pathology,name:Y472
source: Chloral derivatives
es_ec: Efectos adversos de derivados clorales
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬，クロラール誘導体
pt_br: derivados de cloral
zh_cn: 三氯乙醛衍生物

# model:gnuhealth.pathology,name:Y473
source: Paraldehyde
es_ec: Efectos adversos de paraldehído
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬，パラアルデヒド
pt_br: Paraldeído
zh_cn: 三聚乙醛

# model:gnuhealth.pathology,name:Y474
source: Bromine compounds
es_ec: Efectos adversos de compuestos del bromo
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬，臭素化合物
pt_br: compostos de bromo
zh_cn: 溴化合物

# model:gnuhealth.pathology,name:Y475
source: Mixed sedatives and hypnotics, not elsewhere classified
es_ec: Efectos adversos de mezclas sedantes e hipnóticas, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬，鎮静薬と催眠薬の混合物，他に分類されないもの
pt_br: Mixed sedativos e hipnóticos, não classificados em outra parte
zh_cn: 混合镇静剂和安眠药，未分类

# model:gnuhealth.pathology,name:Y478
source: Other sedatives, hypnotics and antianxiety drugs
es_ec: Efectos adversos de otras drogas sedantes, hipnóticas y ansiolíticas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬，その他の鎮静薬，催眠薬及び抗不安薬
pt_br: Outros sedativos, hipnóticos e ansiolíticos
zh_cn: 其他镇静剂，安眠药和抗焦虑药

# model:gnuhealth.pathology,name:Y479
source: Sedative, hypnotic and antianxiety drug, unspecified
es_ec: Efectos adversos de drogas sedantes, hipnóticas y ansiolíticas no especificadas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，鎮静薬，催眠薬及び抗不安薬，鎮静薬，催眠薬及び抗不安薬，詳細不明
pt_br: , sedativo hipnótico e ansiolítico, não especificado
zh_cn: 镇静，催眠，抗焦虑药，不明

# model:gnuhealth.pathology,name:Y48
source: Anaesthetics and therapeutic gases
es_ec: Efectos adversos de gases anestésicos y terapéuticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，麻酔薬及び治療用ガス類
pt_br: Anestesia e gases terapêuticos
zh_cn: 麻醉剂和治疗性气体

# model:gnuhealth.pathology,name:Y480
source: Inhaled anaesthetics
es_ec: Efectos adversos de gases anestésicos por inhalación
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，麻酔薬及び治療用ガス類，吸入麻酔薬
pt_br: anestésicos inalatórios
zh_cn: 吸入麻醉药

# model:gnuhealth.pathology,name:Y481
source: Parenteral anaesthetics
es_ec: Efectos adversos de gases anestésicos parenterales
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，麻酔薬及び治療用ガス類，静注麻酔薬
pt_br: anestésicos parenterais
zh_cn: 肠外麻醉药

# model:gnuhealth.pathology,name:Y482
source: Other and unspecified general anaesthetics
es_ec: Efectos adversos de otros gases anestésicos generales, y los no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，麻酔薬及び治療用ガス類，その他及び詳細不明の全身麻酔薬
pt_br: Outros e não especificados anestésicos gerais
zh_cn: 其他和未特指全身麻醉剂

# model:gnuhealth.pathology,name:Y483
source: Local anaesthetics
es_ec: Efectos adversos de gases anestésicos locales
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，麻酔薬及び治療用ガス類，局所麻酔薬
pt_br: Os anestésicos locais
zh_cn: 局部麻醉药

# model:gnuhealth.pathology,name:Y484
source: Anaesthetic, unspecified
es_ec: Efectos adversos de anestésicos no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，麻酔薬及び治療用ガス類，麻酔薬，詳細不明
pt_br: anestésico, não especificado
zh_cn: 麻醉，不明

# model:gnuhealth.pathology,name:Y485
source: Therapeutic gases
es_ec: Efectos adversos de gases terapéuticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，麻酔薬及び治療用ガス類，治療用ガス類
pt_br: gases terapêuticos
zh_cn: 治疗性气体

# model:gnuhealth.pathology,name:Y49
source: Psychotropic drugs, not elsewhere classified
es_ec: Efectos adversos de drogas psicotrópicas, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの
pt_br: As drogas psicotrópicas, não classificadas em outra parte
zh_cn: 精神药品，其他未分类

# model:gnuhealth.pathology,name:Y490
source: Tricyclic and tetracyclic antidepressants
es_ec: Efectos adversos de antidepresivos tricíclicos y tetracíclicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，三環系及び四環系抗うつ薬
pt_br: antidepressivos tricíclicos e tetracíclicos
zh_cn: 三环和四环抗抑郁药

# model:gnuhealth.pathology,name:Y491
source: Monoamine-oxidase-inhibitor antidepressants
es_ec: Efectos adversos de antidepresivos inhibidores de la monoaminooxidasa
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，モノアミンオキシダーゼ阻害性抗うつ薬
pt_br: monoamina-oxidase inibidor antidepressivos
zh_cn: 单胺氧化酶抑制剂类抗抑郁药

# model:gnuhealth.pathology,name:Y492
source: Other and unspecified antidepressants
es_ec: Efectos adversos de otros antidepresivos, y los no especificados
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，その他及び詳細不明の抗うつ薬
pt_br: Outros e não especificados antidepressivos
zh_cn: 其他和未特指的抗抑郁药

# model:gnuhealth.pathology,name:Y493
source: Phenothiazine antipsychotics and neuroleptics
es_ec: Efectos adversos de antipsicóticos y neurolépticos fenotiazínicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，フェノチアジン系抗精神病薬及び神経抑制薬
pt_br: antipsicóticos fenotiazínicos e neurolépticos
zh_cn: 吩噻嗪类抗精神病药物和抗精神病药

# model:gnuhealth.pathology,name:Y494
source: Butyrophenone and thioxanthene neuroleptics
es_ec: Efectos adversos de neurolépticos de la butirofenona y tioxantina
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，ブチロフェノン系及びチオキサンテン系神経抑制薬
pt_br: butirofenona e tioxantenos neurolépticos
zh_cn: 丁酰苯类和噻吨抗精神病药

# model:gnuhealth.pathology,name:Y495
source: Other antipsychotics and neuroleptics
es_ec: Efectos adversos de otros antipsicóticos y neurolépticos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，その他の抗精神病薬及び神経抑制薬
pt_br: Outros antipsicóticos e neurolépticos
zh_cn: 其它抗精神病药物和抗精神病药

# model:gnuhealth.pathology,name:Y496
source: Psychodysleptics [hallucinogens]
es_ec: Efectos adversos de psicodislépticos [alucinógenos]
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，精神変容薬［幻覚発現薬］
pt_br: psicodislépticos [alucinógenos]
zh_cn: 致幻剂

# model:gnuhealth.pathology,name:Y497
source: Psychostimulants with abuse potential
es_ec: Efectos adversos de psicoestimulantes con abuso potencial
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，乱用される可能性がある興奮薬
pt_br: psicoestimulantes com potencial de abuso
zh_cn: 用精神兴奋剂滥用的可能性

# model:gnuhealth.pathology,name:Y498
source: Other psychotropic drugs, not elsewhere classified
es_ec: Efectos adversos de otras drogas psicotrópicas, no clasificadas en otra parte
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，向精神薬，他に分類されないもの，その他の向精神薬，他に分類されないもの
pt_br: Outros psicotrópicos não classificados em outra parte
zh_cn: 其他精神药物，未分类
