Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:H209
source: Iridocyclitis, unspecified
es_ec: Iridociclitis, no especificada
ja_jp: 虹彩毛様体炎，詳細不明
pt_br: Iridociclite, não especificado
zh_cn: 虹膜睫状体炎,不明

# model:gnuhealth.pathology,name:H21
source: Other disorders of iris and ciliary body
es_ec: Otros trastornos del iris y del cuerpo ciliar
ja_jp: 虹彩及び毛様体のその他の障害
pt_br: Outros transtornos da íris e corpo ciliar
zh_cn: 其他虹膜和睫状体疾病

# model:gnuhealth.pathology,name:H210
source: Hyphaema
es_ec: Hifema
ja_jp: 前房出血
pt_br: hifema
zh_cn: 前房

# model:gnuhealth.pathology,name:H211
source: Other vascular disorders of iris and ciliary body
es_ec: Otros trastornos vasculares del iris y del cuerpo ciliar
ja_jp: 虹彩及び毛様体のその他の血管障害
pt_br: Outros transtornos vasculares da íris e corpo ciliar
zh_cn: 其他的虹膜和睫状体血管疾病

# model:gnuhealth.pathology,name:H212
source: Degeneration of iris and ciliary body
es_ec: Degeneración del iris y del cuerpo ciliar
ja_jp: 虹彩及び毛様体の変性
pt_br: Degeneração da íris e corpo ciliar
zh_cn: 虹膜和睫状体变性

# model:gnuhealth.pathology,name:H213
source: Cyst of iris, ciliary body and anterior chamber
es_ec: Quiste del iris, del cuerpo ciliar y de la cámara anterior
ja_jp: 虹彩，毛様体及び前房ののう<嚢>胞
pt_br: Cisto de íris, corpo ciliar e da câmara anterior
zh_cn: 虹膜、睫状体及前房囊肿

# model:gnuhealth.pathology,name:H214
source: Pupillary membranes
es_ec: Membranas pupilares
ja_jp: 瞳孔膜
pt_br: membranas pupilares
zh_cn: 瞳孔膜

# model:gnuhealth.pathology,name:H215
source: Other adhesions and disruptions of iris and ciliary body
es_ec: Otras adherencias y desgarros del iris y del cuerpo ciliar
ja_jp: 虹彩及び毛様体のその他の癒着及び破壊
pt_br: Outras aderências e interrupções de íris e corpo ciliar
zh_cn: 其他虹膜和睫状体粘连及中断

# model:gnuhealth.pathology,name:H218
source: Other specified disorders of iris and ciliary body
es_ec: Otros trastornos especificados del iris y del cuerpo ciliar
ja_jp: 虹彩及び毛様体のその他の明示された障害
pt_br: Outros transtornos especificados da íris e corpo ciliar
zh_cn: 虹膜和睫状体其他特定疾病

# model:gnuhealth.pathology,name:H219
source: Disorder of iris and ciliary body, unspecified
es_ec: Trastorno del iris y del cuerpo ciliar, no especificado
ja_jp: 虹彩及び毛様体の障害，詳細不明
pt_br: Transtorno de íris e corpo ciliar, não especificado
zh_cn: 虹膜和睫状体疾病,不明

# model:gnuhealth.pathology,name:H22
source: Disorders of iris and ciliary body in diseases classified elsewhere
es_ec: Trastornos del iris y del cuerpo ciliar en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における虹彩及び毛様体の障害
pt_br: Transtornos da íris e do corpo ciliar em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的虹膜和睫状体疾病

# model:gnuhealth.pathology,name:H220
source: Iridocyclitis in infectious and parasitic diseases classified elsewhere
es_ec: Iridociclitis en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における虹彩毛様体炎
pt_br: Iridociclite em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他地方传染病及寄生虫病分类中的虹膜睫状体炎

# model:gnuhealth.pathology,name:H221
source: Iridocyclitis in other diseases classified elsewhere
es_ec: Iridociclitis en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における虹彩毛様体炎
pt_br: Iridociclite em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中的虹膜睫状体炎

# model:gnuhealth.pathology,name:H228
source: Other disorders of iris and ciliary body in diseases classified elsewhere
es_ec: Otros trastornos del iris y del cuerpo ciliar en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における虹彩及び毛様体のその他の障害
pt_br: Outros transtornos da íris e do corpo ciliar em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的其他虹膜和睫状体疾病

# model:gnuhealth.pathology,name:H25
source: Senile cataract
es_ec: Catarata senil
ja_jp: 老人性白内障
pt_br: catarata senil
zh_cn: 老年性白内障

# model:gnuhealth.pathology,name:H250
source: Senile incipient cataract
es_ec: Catarata senil incipiente
ja_jp: 老人性初発白内障
pt_br: catarata senil incipiente
zh_cn: 早期老年性白内障

# model:gnuhealth.pathology,name:H251
source: Senile nuclear cataract
es_ec: Catarata senil nuclear
ja_jp: 老人性核白内障
pt_br: catarata nuclear senil
zh_cn: 老年核性白内障

# model:gnuhealth.pathology,name:H252
source: Senile cataract, morgagnian type
es_ec: Catarata senil, tipo morgagnian
ja_jp: 老人性白内障，モルガニ型
pt_br: catarata senil, tipo morgagnian
zh_cn: 老年性白内障,morgagnian类型

# model:gnuhealth.pathology,name:H258
source: Other senile cataract
es_ec: Otras cataratas seniles
ja_jp: その他の老人性白内障
pt_br: Outro catarata senil
zh_cn: 其他老年性白内障

# model:gnuhealth.pathology,name:H259
source: Senile cataract, unspecified
es_ec: Catarata senil, no especificada
ja_jp: 老人性白内障，詳細不明
pt_br: catarata senil, não especificada
zh_cn: 老年性白内障,不明

# model:gnuhealth.pathology,name:H26
source: Other cataract
es_ec: Otras cataratas
ja_jp: その他の白内障
pt_br: Outro catarata
zh_cn: 其他白内障

# model:gnuhealth.pathology,name:H260
source: Infantile, juvenile and presenile cataract
es_ec: Catarata infantil, juvenil y presenil
ja_jp: 乳児，若年及び初老期白内障
pt_br: catarata infantil, juvenil e presenile
zh_cn: 小儿、青少年和早期老年性白内障

# model:gnuhealth.pathology,name:H261
source: Traumatic cataract
es_ec: Catarata traumática
ja_jp: 外傷性白内障
pt_br: catarata traumática
zh_cn: 外伤性白内障

# model:gnuhealth.pathology,name:H262
source: Complicated cataract
es_ec: Catarata complicada
ja_jp: 併発白内障
pt_br: catarata Complicated
zh_cn: 并发性内障

# model:gnuhealth.pathology,name:H263
source: Drug-induced cataract
es_ec: Catarata inducida por drogas
ja_jp: 薬物誘発性白内障
pt_br: induzida por drogas catarata
zh_cn: 药物性白内障

# model:gnuhealth.pathology,name:H264
source: After-cataract
es_ec: Catarata residual
ja_jp: 後発白内障
pt_br: After-catarata
zh_cn: 继发性(白)内障

# model:gnuhealth.pathology,name:H268
source: Other specified cataract
es_ec: Otras formas especificadas de catarata
ja_jp: その他の明示された白内障
pt_br: Outro catarata especificado
zh_cn: 其他指定的白内障

# model:gnuhealth.pathology,name:H269
source: Cataract, unspecified
es_ec: Catarata, no especificada
ja_jp: 白内障，詳細不明
pt_br: A catarata não especificada
zh_cn: 白内障,不明

# model:gnuhealth.pathology,name:H27
source: Other disorders of lens
es_ec: Otros trastornos del cristalino
ja_jp: 水晶体のその他の障害
pt_br: Outros transtornos do cristalino
zh_cn: 其他晶状体疾病

# model:gnuhealth.pathology,name:H270
source: Aphakia
es_ec: Afaquia
ja_jp: 無水晶体(眼)
pt_br: Afacia
zh_cn: 无晶状体

# model:gnuhealth.pathology,name:H271
source: Dislocation of lens
es_ec: Luxación del cristalino
ja_jp: 水晶体偏位
pt_br: Deslocamento de lente
zh_cn: 晶状体脱位

# model:gnuhealth.pathology,name:H278
source: Other specified disorders of lens
es_ec: Otros trastornos especificados del cristalino
ja_jp: 水晶体のその他の明示された障害
pt_br: Outros transtornos especificados da lente
zh_cn: 其他特定晶状体疾病

# model:gnuhealth.pathology,name:H279
source: Disorder of lens, unspecified
es_ec: Trastorno del cristalino, no especificado
ja_jp: 水晶体の障害，詳細不明
pt_br: Transtorno de lente, não especificado
zh_cn: 晶状体疾病,不明

# model:gnuhealth.pathology,name:H28
source: Cataract and other disorders of lens in diseases classified elsewhere
es_ec: Catarata y otros trastornos del cristalino en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における白内障及び水晶体のその他の障害
pt_br: Catarata e outros transtornos do cristalino em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的白内障及其他晶状体疾病

# model:gnuhealth.pathology,name:H280
source: Diabetic cataract
es_ec: Catarata diabética (E10-E14+ con cuarto carácter común .3)
ja_jp: 糖尿病(性)白内障
pt_br: Diabetic catarata
zh_cn: 糖尿病性白内障

# model:gnuhealth.pathology,name:H281
source: Cataract in other endocrine, nutritional and metabolic diseases
es_ec: Catarata en otras enfermedades endocrinas, nutricionales y metabólicas clasificadas en otra parte
ja_jp: その他の内分泌，栄養及び代謝疾患における白内障
pt_br: Catarata em outras doenças endócrinas, nutricionais e metabólicas
zh_cn: 其他内分泌、营养和代谢疾病性白内障

# model:gnuhealth.pathology,name:H282
source: Cataract in other diseases classified elsewhere
es_ec: Catarata en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における白内障
pt_br: Catarata em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中白内障

# model:gnuhealth.pathology,name:H288
source: Other disorders of lens in diseases classified elsewhere
es_ec: Otros trastornos del cristalino en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における水晶体のその他の障害
pt_br: Outros transtornos do cristalino em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中其他晶状体疾病

# model:gnuhealth.pathology,name:H30
source: Chorioretinal inflammation
es_ec: Inflamación coriorretiniana
ja_jp: 網脈絡膜の炎症
pt_br: inflamação coriorretinianas
zh_cn: 脉络膜视网膜炎症

# model:gnuhealth.pathology,name:H300
source: Focal chorioretinal inflammation
es_ec: Coriorretinitis focal
ja_jp: 網脈絡膜の局在性炎症
pt_br: inflamação coriorretiniana Focal
zh_cn: 焦点脉络膜视网膜炎症

# model:gnuhealth.pathology,name:H301
source: Disseminated chorioretinal inflammation
es_ec: Coriorretinitis diseminada
ja_jp: 網脈絡膜の散在性炎症
pt_br: disseminada inflamação coriorretiniana
zh_cn: 播散性视网膜脉络膜炎

# model:gnuhealth.pathology,name:H302
source: Posterior cyclitis
es_ec: Ciclitis posterior
ja_jp: 後部毛様体炎
pt_br: ciclite Posterior
zh_cn: 后睫状体炎

# model:gnuhealth.pathology,name:H308
source: Other chorioretinal inflammations
es_ec: Otras coriorretinitis
ja_jp: その他の網脈絡膜の炎症
pt_br: Outras inflamações coriorretinianas
zh_cn: 其他视网膜脉络膜的炎症

# model:gnuhealth.pathology,name:H309
source: Chorioretinal inflammation, unspecified
es_ec: Coriorretinitis, no especificada
ja_jp: 網脈絡膜の炎症，詳細不明
pt_br: inflamação coriorretinianas, não especificado
zh_cn: 视网膜脉络膜炎,不明

# model:gnuhealth.pathology,name:H31
source: Other disorders of choroid
es_ec: Otros trastornos de la coroides
ja_jp: 脈絡膜のその他の障害
pt_br: Outros transtornos da coróide
zh_cn: 其他脉络膜疾病

# model:gnuhealth.pathology,name:H310
source: Chorioretinal scars
es_ec: Cicatrices coriorretinianas
ja_jp: 網脈絡膜瘢痕
pt_br: cicatrizes coriorretiniana
zh_cn: 脉络膜视网膜瘢痕

# model:gnuhealth.pathology,name:H311
source: Choroidal degeneration
es_ec: Degeneración coroidea
ja_jp: 脈絡膜変性
pt_br: degeneração da coróide
zh_cn: 脉络膜变性

# model:gnuhealth.pathology,name:H312
source: Hereditary choroidal dystrophy
es_ec: Distrofia coroidea hereditaria
ja_jp: 遺伝性脈絡膜ジストロフィ
pt_br: distrofia hereditária da coróide
zh_cn: 遗传性脉络膜变性

# model:gnuhealth.pathology,name:H313
source: Choroidal haemorrhage and rupture
es_ec: Hemorragia y ruptura de la coroides
ja_jp: 脈絡膜の出血及び破裂<断裂>
pt_br: hemorragia de coróide e da ruptura
zh_cn: 脉络膜的出血和破裂

# model:gnuhealth.pathology,name:H314
source: Choroidal detachment
es_ec: Desprendimiento de la coroides
ja_jp: 脈絡膜剥離
pt_br: descolamento de coróide
zh_cn: 脉络膜脱离

# model:gnuhealth.pathology,name:H318
source: Other specified disorders of choroid
es_ec: Otros trastornos especificados de la coroides
ja_jp: 脈絡膜のその他の明示された障害
pt_br: Outros transtornos especificados da coróide
zh_cn: 其他指定的脉络膜疾病

# model:gnuhealth.pathology,name:H319
source: Disorder of choroid, unspecified
es_ec: Trastorno de la coroides, no especificado
ja_jp: 脈絡膜の障害，詳細不明
pt_br: Transtorno de coróide, não especificado
zh_cn: 脉络膜疾病,不明

# model:gnuhealth.pathology,name:H32
source: Chorioretinal disorders in diseases classified elsewhere
es_ec: Trastornos coriorretinianos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における網脈絡膜の障害
pt_br: transtornos coriorretiniana em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的视网膜脉络膜疾病

# model:gnuhealth.pathology,name:H320
source: Chorioretinal inflammation in infectious and parasitic diseases classified elsewhere
es_ec: Inflamación coriorretiniana en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における網脈絡膜の炎症
pt_br: A inflamação coriorretinianas em doenças infecciosas e parasitárias classificadasEm outro lugar
zh_cn: 其他地方传染病及寄生虫病分类中的视网膜脉络膜炎

# model:gnuhealth.pathology,name:H328
source: Other chorioretinal disorders in diseases classified elsewhere
es_ec: Otros trastornos coriorretinianos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の網脈絡膜の障害
pt_br: Outros transtornos coriorretinianas em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的其他视网膜脉络膜疾病

# model:gnuhealth.pathology,name:H33
source: Retinal detachments and breaks
es_ec: Desprendimiento y desgarro de la retina
ja_jp: 網膜剥離及び裂孔
pt_br: descolamentos da retina e pausas
zh_cn: 视网膜脱离和断裂

# model:gnuhealth.pathology,name:H330
source: Retinal detachment with retinal break
es_ec: Desprendimiento de la retina con ruptura
ja_jp: 網膜剥離，網膜裂孔を伴うもの
pt_br: descolamento de retina com descolamento da retina
zh_cn: 视网膜脱离伴有视网膜裂孔

# model:gnuhealth.pathology,name:H331
source: Retinoschisis and retinal cysts
es_ec: Retinosquisis y quistes de la retina
ja_jp: 網膜分離症及び網膜のう<嚢>胞
pt_br: Retinosquise e cistos da retina
zh_cn: 视网膜及视网膜囊肿

# model:gnuhealth.pathology,name:H332
source: Serous retinal detachment
es_ec: Desprendimiento seroso de la retina
ja_jp: 漿液性網膜剥離
pt_br: descolamento
zh_cn: 浆液性视网膜脱离

# model:gnuhealth.pathology,name:H333
source: Retinal breaks without detachment
es_ec: Desgarro de la retina sin desprendimiento
ja_jp: 網膜裂孔，剥離を伴わないもの
pt_br: quebra da retina sem descolamento
zh_cn: 非分离性视网膜断裂

# model:gnuhealth.pathology,name:H334
source: Traction detachment of retina
es_ec: Desprendimiento de la retina por tracción
ja_jp: 牽引性網膜剥離
pt_br: descolamento de retina de tração
zh_cn: 牵引性视网膜脱离

# model:gnuhealth.pathology,name:H335
source: Other retinal detachments
es_ec: Otros desprendimientos de la retina
ja_jp: その他の網膜剥離
pt_br: Outros descolamentos de retina
zh_cn: 其它视网膜脱离

# model:gnuhealth.pathology,name:H34
source: Retinal vascular occlusions
es_ec: Oclusión vascular de la retina
ja_jp: 網膜血管閉塞症
pt_br: oclusões vasculares da retina
zh_cn: 视网膜血管闭塞

# model:gnuhealth.pathology,name:H340
source: Transient retinal artery occlusion
es_ec: Oclusión arterial transitoria de la retina
ja_jp: 一過性網膜動脈閉塞症
pt_br: oclusão da artéria da retina Transient
zh_cn: 暂时性视网膜动脉阻塞

# model:gnuhealth.pathology,name:H341
source: Central retinal artery occlusion
es_ec: Oclusión de la arteria central de la retina
ja_jp: 網膜中心動脈閉塞症
pt_br: oclusão da artéria central da retina
zh_cn: 视网膜中央动脉闭塞

# model:gnuhealth.pathology,name:H342
source: Other retinal artery occlusions
es_ec: Otras formas de oclusión de la arteria de la retina
ja_jp: その他の網膜動脈閉塞症
pt_br: Outras oclusões das artérias da retina
zh_cn: 其他视网膜动脉阻塞

# model:gnuhealth.pathology,name:H348
source: Other retinal vascular occlusions
es_ec: Otras oclusiones vasculares retinianas
ja_jp: その他の網膜血管閉塞症
pt_br: Outras oclusões vasculares retinianas
zh_cn: 其他视网膜血管阻塞

# model:gnuhealth.pathology,name:H349
source: Retinal vascular occlusion, unspecified
es_ec: Oclusión vascular retiniana, sin otra especificación
ja_jp: 網膜血管閉塞症，詳細不明
pt_br: oclusão vascular da retina, não especificado
zh_cn: 视网膜血管阻塞,不明

# model:gnuhealth.pathology,name:H35
source: Other retinal disorders
es_ec: Otros trastornos de la retina
ja_jp: その他の網膜障害
pt_br: Outros transtornos da retina
zh_cn: 其他视网膜疾病

# model:gnuhealth.pathology,name:H350
source: Background retinopathy and retinal vascular changes
es_ec: Retinopatías del fondo y cambios vasculares retinianos
ja_jp: 背景網膜症及び網膜血管変化
pt_br: retinopatia de fundo e alterações vasculares da retina
zh_cn: 背景性视网膜病变和视网膜血管病变

# model:gnuhealth.pathology,name:H351
source: Retinopathy of prematurity
es_ec: Retinopatía de la prematuridad
ja_jp: 未熟児網膜症
pt_br: Retinopatia da prematuridade
zh_cn: 早产儿视网膜病

# model:gnuhealth.pathology,name:H352
source: Other proliferative retinopathy
es_ec: Otras retinopatías proliferativas
ja_jp: その他の増殖性網膜症
pt_br: Other retinopatia proliferativa
zh_cn: 其他增生性视网膜病变

# model:gnuhealth.pathology,name:H353
source: Degeneration of macula and posterior pole
es_ec: Degeneración de la mácula y del polo posterior del ojo
ja_jp: 黄斑及び後極の変性
pt_br: degeneração de mácula e do pólo posterior
zh_cn: 斑疹及后极变性

# model:gnuhealth.pathology,name:H354
source: Peripheral retinal degeneration
es_ec: Degeneración periférica de la retina
ja_jp: 周辺網膜変性
pt_br: degeneração da retina periférica
zh_cn: 周围性视网膜变性

# model:gnuhealth.pathology,name:H355
source: Hereditary retinal dystrophy
es_ec: Distrofia hereditaria de la retina
ja_jp: 遺伝性網膜ジストロフィ
pt_br: distrofia retiniana hereditária
zh_cn: 遗传性视网膜变性

# model:gnuhealth.pathology,name:H356
source: Retinal haemorrhage
es_ec: Hemorragia retiniana
ja_jp: 網膜出血
pt_br: hemorragia de retina
zh_cn: 视网膜出血

# model:gnuhealth.pathology,name:H357
source: Separation of retinal layers
es_ec: Separación de las capas de la retina
ja_jp: 網膜層の分離
pt_br: A separação das camadas da retina
zh_cn: 视网膜层分离

# model:gnuhealth.pathology,name:H358
source: Other specified retinal disorders
es_ec: Otros trastornos especificados de la retina
ja_jp: その他の明示された網膜障害
pt_br: Outros transtornos especificados da retina
zh_cn: 其他指定的视网膜疾病

# model:gnuhealth.pathology,name:H359
source: Retinal disorder, unspecified
es_ec: Trastorno de la retina, no especificado
ja_jp: 網膜障害，詳細不明
pt_br: doença da retina, não especificado
zh_cn: 视网膜疾病,不明

# model:gnuhealth.pathology,name:H36
source: Retinal disorders in diseases classified elsewhere
es_ec: Trastornos de la retina en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における網膜の障害
pt_br: distúrbios da retina em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的视网膜疾病

# model:gnuhealth.pathology,name:H360
source: Diabetic retinopathy
es_ec: Retinopatía diabética (E10-E14+ con cuarto carácter común .3)
ja_jp: 糖尿病(性)網膜症
pt_br: A retinopatia diabética
zh_cn: 糖尿病性视网膜病变

# model:gnuhealth.pathology,name:H368
source: Other retinal disorders in diseases classified elsewhere
es_ec: Otros trastornos de la retina en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の網膜障害
pt_br: Outros transtornos da retina em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的其他视网膜疾病

# model:gnuhealth.pathology,name:H40
source: Glaucoma
ja_jp: 緑内障
zh_cn: 青光眼

# model:gnuhealth.pathology,name:H400
source: Glaucoma suspect
es_ec: Sospecha de glaucoma
ja_jp: 緑内障の疑い
pt_br: Glaucoma suspeito
zh_cn: 疑似青光眼

# model:gnuhealth.pathology,name:H401
source: Primary open-angle glaucoma
es_ec: Glaucoma primario de ángulo abierto
ja_jp: 原発開放隅角緑内障
pt_br: Primary glaucoma de ângulo aberto
zh_cn: 原发性开角型青光眼

# model:gnuhealth.pathology,name:H402
source: Primary angle-closure glaucoma
es_ec: Glaucoma primario de ángulo cerrado
ja_jp: 原発閉塞隅角緑内障
pt_br: Primary glaucoma de ângulo fechado
zh_cn: 原发性闭角型青光眼

# model:gnuhealth.pathology,name:H403
source: Glaucoma secondary to eye trauma
es_ec: Glaucoma secundario a traumatismo ocular
ja_jp: 眼の外傷に続発する緑内障
pt_br: Glaucoma secundário a trauma ocular
zh_cn: 青光眼二次创伤

# model:gnuhealth.pathology,name:H404
source: Glaucoma secondary to eye inflammation
es_ec: Glaucoma secundario a inflamación ocular
ja_jp: 眼の炎症に続発する緑内障
pt_br: Glaucoma secundário a inflamação ocular
zh_cn: 青光眼继发于眼部炎症

# model:gnuhealth.pathology,name:H405
source: Glaucoma secondary to other eye disorders
es_ec: Glaucoma secundario a otros trastornos del ojo
ja_jp: その他の眼疾患に続発する緑内障
pt_br: Glaucoma secundário a outras doenças oculares
zh_cn: 青光眼继发于其他眼部疾病

# model:gnuhealth.pathology,name:H406
source: Glaucoma secondary to drugs
es_ec: Glaucoma secundario a drogas
ja_jp: 薬物による続発緑内障
pt_br: Glaucoma secundário a drogas
zh_cn: 青光眼继发于药物

# model:gnuhealth.pathology,name:H408
source: Other glaucoma
es_ec: Otros glaucomas
ja_jp: その他の緑内障
zh_cn: 其他青光眼

# model:gnuhealth.pathology,name:H409
source: Glaucoma, unspecified
es_ec: Glaucoma, no especificado
ja_jp: 緑内障，詳細不明
pt_br: Glaucoma não especificado
zh_cn: 青光眼,不明

# model:gnuhealth.pathology,name:H42
source: Glaucoma in diseases classified elsewhere
es_ec: Glaucoma en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における緑内障
pt_br: Glaucoma em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的青光眼

# model:gnuhealth.pathology,name:H420
source: Glaucoma in endocrine, nutritional and metabolic diseases
es_ec: Glaucoma en enfermedades endocrinas, nutricionales y metabólicas, clasificadas en otra parte
ja_jp: 内分泌，栄養及び代謝疾患における緑内障
pt_br: Glaucoma em doenças endócrinas, nutricionais e metabólicas
zh_cn: 内分泌、营养和代谢疾病性青光眼

# model:gnuhealth.pathology,name:H428
source: Glaucoma in other diseases classified elsewhere
es_ec: Glaucoma en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における緑内障
pt_br: Glaucoma em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中的青光眼

# model:gnuhealth.pathology,name:H43
source: Disorders of vitreous body
es_ec: Trastornos del cuerpo vítreo
ja_jp: 硝子体の障害
pt_br: Transtornos do humor vítreo
zh_cn: 玻璃体疾病

# model:gnuhealth.pathology,name:H430
source: Vitreous prolapse
es_ec: Prolapso del vítreo
ja_jp: 硝子体脱出
pt_br: prolapso vítreo
zh_cn: 玻璃体脱出

# model:gnuhealth.pathology,name:H431
source: Vitreous haemorrhage
es_ec: Hemorragia del vítreo
ja_jp: 硝子体出血
pt_br: Hemorragia vítrea
zh_cn: 玻璃体出血

# model:gnuhealth.pathology,name:H432
source: Crystalline deposits in vitreous body
es_ec: Depósitos cristalinos en el cuerpo vítreo
ja_jp: 硝子体内結晶沈着
pt_br: Depósitos cristalinos no corpo vítreo
zh_cn: 玻璃体内结晶沉积

# model:gnuhealth.pathology,name:H433
source: Other vitreous opacities
es_ec: Otras opacidades vítreas
ja_jp: その他の硝子体混濁
pt_br: Outras opacidades vítreas
zh_cn: 其它玻璃体混浊

# model:gnuhealth.pathology,name:H438
source: Other disorders of vitreous body
es_ec: Otros trastornos del cuerpo vítreo
ja_jp: 硝子体のその他の障害
pt_br: Outros transtornos do humor vítreo
zh_cn: 其他玻璃体疾病

# model:gnuhealth.pathology,name:H439
source: Disorder of vitreous body, unspecified
es_ec: Trastorno del cuerpo vítreo, no especificado
ja_jp: 硝子体の障害，詳細不明
pt_br: Transtorno do corpo vítreo, não especificado
zh_cn: 玻璃体疾病,不明

# model:gnuhealth.pathology,name:H44
source: Disorders of globe
es_ec: Trastornos del globo ocular
ja_jp: 眼球の障害
pt_br: Distúrbios do mundo
zh_cn: 眼球疾病

# model:gnuhealth.pathology,name:H440
source: Purulent endophthalmitis
es_ec: Endoftalmitis purulenta
ja_jp: 化膿性眼内炎
pt_br: purulenta endoftalmite
zh_cn: 化脓性眼内炎

# model:gnuhealth.pathology,name:H441
source: Other endophthalmitis
es_ec: Otras endoftalmitis
ja_jp: その他の眼内炎
pt_br: Outro endoftalmite
zh_cn: 其他眼内炎

# model:gnuhealth.pathology,name:H442
source: Degenerative myopia
es_ec: Miopía degenerativa
ja_jp: 変性近視
pt_br: miopia degenerativa
zh_cn: 变性近视

# model:gnuhealth.pathology,name:H443
source: Other degenerative disorders of globe
es_ec: Otros trastornos degenerativos del globo ocular
ja_jp: 眼球のその他の変性性障害
pt_br: Outras doenças degenerativas do mundo
zh_cn: 其他眼球变性疾病

# model:gnuhealth.pathology,name:H444
source: Hypotony of eye
es_ec: Hipotonía ocular
ja_jp: 低眼圧
pt_br: hipotonia do olho
zh_cn: 眼压减低

# model:gnuhealth.pathology,name:H445
source: Degenerated conditions of globe
es_ec: Afecciones degenerativas del globo ocular
ja_jp: 眼球の変性病態
pt_br: condições de mundo degenerada
zh_cn: 眼球退化

# model:gnuhealth.pathology,name:H446
source: Retained (old) intraocular foreign body, magnetic
es_ec: Retención intraocular de cuerpo extraño magnético (antiguo)
ja_jp: 眼内磁性異物残留(陳旧性)
pt_br: Lucros (old) de corpo estranho intraocular, magnético
zh_cn: 眼内残留异物,磁性

# model:gnuhealth.pathology,name:H447
source: Retained (old) intraocular foreign body, nonmagnetic
es_ec: Retención intraocular de cuerpo extraño no magnético (antiguo)
ja_jp: 眼内非磁性異物残留(陳旧性)
pt_br: retido (antigo) intra-ocular de corpo estranho, não magnético
zh_cn: 眼内残留异物,非磁性

# model:gnuhealth.pathology,name:H448
source: Other disorders of globe
es_ec: Otros trastornos del globo ocular
ja_jp: 眼球のその他の障害
pt_br: Outros transtornos do mundo
zh_cn: 其他眼球疾病

# model:gnuhealth.pathology,name:H449
source: Disorder of globe, unspecified
es_ec: Trastorno del globo ocular, no especificado
ja_jp: 眼球の障害，詳細不明
pt_br: Transtorno do globo, não especificado
zh_cn: 眼球疾病,不明
