Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T024
source: Fractures involving multiple regions of both upper limbs
es_ec: Fracturas que afectan múltiples regiones de ambos miembros superiores
ja_jp: 両側上肢の多部位の骨折
pt_br: Fraturas envolvendo regiőes múltiplas de ambos os membros superiores
zh_cn: 累及双上肢多区域骨折

# model:gnuhealth.pathology,name:T025
source: Fractures involving multiple regions of both lower limbs
es_ec: Fracturas que afectan múltiples regiones de ambos miembros inferiores
ja_jp: 両側下肢の多部位の骨折
pt_br: Fraturas envolvendo regiőes múltiplas de ambos os membros inferiores
zh_cn: 累及双下肢多区域骨折

# model:gnuhealth.pathology,name:T026
source: Fractures involving multiple regions of upper limb(s) with lower limb(s)
es_ec: Fracturas que afectan múltiples regiones de miembro(s) superior(es) con miembro(s) inferior(es)
ja_jp: 上肢の多部位の骨折，下肢の骨折を伴うもの
pt_br: Fraturas envolvendo regiőes múltiplas do(s) membro(s) superior(es) com inferior(es)
zh_cn: 累及上肢的多个区域与下肢骨折

# model:gnuhealth.pathology,name:T027
source: Fractures involving thorax with lower back and pelvis with limb(s)
es_ec: Fracturas que afectan el tórax con la región lumbosacra y la pelvis con miembro(s)
ja_jp: 胸部<郭>の骨折，下背部及び(四)肢を含む骨盤部の骨折を伴うもの
pt_br: Fraturas envolvendo tórax com parte inferior do dorso e pelve com membro(s)
zh_cn: 累及上肢的多个区域与下肢骨折

# model:gnuhealth.pathology,name:T028
source: Fractures involving other combinations of body regions
es_ec: Fracturas que afectan otras combinaciones de las regiones del cuerpo
ja_jp: その他の複合部位の骨折
pt_br: Fraturas envolvendo outras combinaçőes de regiőes do corpo
zh_cn: 涉及身体部位的其他组合骨折

# model:gnuhealth.pathology,name:T029
source: Multiple fractures, unspecified
es_ec: Fracturas múltiples, no especificadas
ja_jp: 多発骨折，詳細不明
pt_br: Fraturas múltiplas năo especificadas
zh_cn: 多处骨折，未指定的

# model:gnuhealth.pathology,name:T03
source: Dislocations, sprains and strains involving multiple body regions
es_ec: Luxaciones, torceduras y esguinces que afectan múltiples regiones del cuerpo
ja_jp: 多部位の脱臼，捻挫及びストレイン
pt_br: luxações, entorses e distensões envolvendo múltiplas regiões do corpo
zh_cn: 脱位，扭伤和涉及身体多个部位的张力

# model:gnuhealth.pathology,name:T030
source: Dislocations, sprains and strains involving head with neck
es_ec: Luxaciones, torceduras y esguinces que afectan la cabeza con el cuello
ja_jp: 頭部の脱臼，捻挫及びストレイン，頚部の同様の損傷を伴うもの
pt_br: Luxaçőes, entorses e distensőes envolvendo a cabeça com o pescoço
zh_cn: 脱位，扭伤和涉及头颈部株

# model:gnuhealth.pathology,name:T031
source: Dislocations, sprains and strains involving thorax with lower back and pelvis
es_ec: Luxaciones, torceduras y esguinces que afectan el tórax con la región lumbosacra y la pelvis
ja_jp: 胸部<郭>の脱臼，捻挫及びストレイン，下背部及び骨盤部の同様の損傷を伴うもの
pt_br: Luxaçőes, entorses e distensőes envolvendo tórax com parte inferior do dorso e da pelve
zh_cn: 脱位，扭伤和涉及胸部与腰部和骨盆株

# model:gnuhealth.pathology,name:T032
source: Dislocations, sprains and strains involving multiple regions of upper limb(s)
es_ec: Luxaciones, torceduras y esguinces que afectan múltiples regiones del (de los) miembros(s) superior(es)
ja_jp: 上肢の多部位の脱臼，捻挫及びストレイン
pt_br: Luxaçőes, entorses e distensőes envolvendo regiőes múltiplas de membro(s) superior(es)
zh_cn: 脱位，扭伤和涉及上肢的多个区域株

# model:gnuhealth.pathology,name:T033
source: Dislocations, sprains and strains involving multiple regions of lower limb(s)
es_ec: Luxaciones, torceduras y esguinces que afectan múltiples regiones del (de los) miembros(s) inferior(es)
ja_jp: 下肢の多部位の脱臼，捻挫及びストレイン
pt_br: Luxaçőes, entorses e distensőes envolvendo regiőes múltiplas do(s) membro(s) inferior(es)
zh_cn: 脱位，扭伤和拉伤涉及下肢多个区域（

# model:gnuhealth.pathology,name:T034
source: Dislocations, sprains and strains involving multiple regions of upper limb(s) with lower limb(s)
es_ec: inferior(es)
ja_jp: 上肢の多部位の脱臼，捻挫及びストレイン，下肢の同様の損傷を伴うもの
pt_br: Luxaçőes, entorses e distensőes envolvendo regiőes múltiplas dos membros superiores com inferiores
zh_cn: 脱位，扭伤和拉伤涉及上肢的多个区域与下肢

# model:gnuhealth.pathology,name:T038
source: Dislocations, sprains and strains involving other combinations of body regions
es_ec: Luxaciones, torceduras y esguinces que afectan otras combinaciones de regiones del cuerpo
ja_jp: その他の複合部位の脱臼，捻挫及びストレイン
pt_br: Luxaçőes, entorses e distensőes envolvendo outras combinaçőes de regiőes do corpo
zh_cn: 脱位，扭伤和涉及身体部位的其他组合株

# model:gnuhealth.pathology,name:T039
source: Multiple dislocations, sprains and strains, unspecified
es_ec: Luxaciones, torceduras y esguinces múltiples, no especificados
ja_jp: 多発性の脱臼，捻挫及びストレイン，詳細不明
pt_br: Luxaçőes, entorses e distensőes múltiplas, năo especificadas
zh_cn: 多个脱臼，扭伤和拉伤，不明

# model:gnuhealth.pathology,name:T04
source: Crushing injuries involving multiple body regions
es_ec: Traumatismos por aplastamiento que afectan múltiples regiones del cuerpo
ja_jp: 多部位の挫滅損傷
pt_br: Crushing lesões envolvendo múltiplas regiões do corpo
zh_cn: 累及身体多个部位的挤压伤

# model:gnuhealth.pathology,name:T040
source: Crushing injuries involving head with neck
es_ec: Traumatismos por aplastamiento que afectan la cabeza con el cuello
ja_jp: 頭部の挫滅損傷，頚部の挫滅損傷を伴うもの
pt_br: Traumatismos por esmagamento envolvendo a cabeça com o pescoço
zh_cn: 破碎涉及头颈部受伤

# model:gnuhealth.pathology,name:T041
source: Crushing injuries involving thorax with abdomen, lower back and pelvis
es_ec: Traumatismos por aplastamiento que afectan el tórax con el abdomen, la región lumbosacra y la pelvis
ja_jp: 胸部<郭>の挫滅損傷，腹部，下背部及び骨盤部の挫滅損傷を伴うもの
pt_br: Traumatismos por esmagamento envolvendo tórax com o abdome, parte inferior do dorso e da pelve
zh_cn: 包括胸部与腹部挤压伤，腰部和骨盆

# model:gnuhealth.pathology,name:T042
source: Crushing injuries involving multiple regions of upper limb(s)
es_ec: Traumatismos por aplastamiento que afectan múltiples regiones del (de los) miembro(s) superior(es)
ja_jp: 上肢の多部位の挫滅損傷
pt_br: Traumatismos por esmagamento envolvendo regiőes múltiplas do(s) membro(s) superior(es)
zh_cn: 累及上肢多个区域挤压伤

# model:gnuhealth.pathology,name:T043
source: Crushing injuries involving multiple regions of lower limb(s)
es_ec: Traumatismos por aplastamiento que afectan múltiples regiones del (de los) miembro(s) inferior(es)
ja_jp: 下肢の多部位の挫滅損傷
pt_br: Traumatismos por esmagamento envolvendo regiőes múltiplas do(s) membro(s) inferior(es)
zh_cn: 破碎涉及下肢多个区域损伤

# model:gnuhealth.pathology,name:T044
source: Crushing injuries involving multiple regions of upper limb(s) with lower limb(s)
es_ec: inferior(es)
ja_jp: 上肢の多部位の挫滅損傷，下肢の挫滅損傷を伴うもの
pt_br: Traumatismos por esmagamento envolvendo regiőes múltiplas do(s) membro(s) superior(es) com inferior(es)
zh_cn: 累及上肢的多个区域与下肢挤压伤

# model:gnuhealth.pathology,name:T047
source: Crushing injuries of thorax with abdomen, lower back and pelvis with limb(s)
es_ec: Traumatismos por aplastamiento del tórax, del abdomen, de la región lumbosacra y de la pelvis con miembro(s)
ja_jp: 胸部<郭>の挫滅損傷，腹部，下背部及び(四)肢を含む骨盤部の挫滅損傷を伴うもの
pt_br: Traumatismo por esmagamento do tórax com abdome, parte inferior do dorso, pelve e membro(s)
zh_cn: 破碎胸部损伤合并腹部，腰部和骨盆与下肢

# model:gnuhealth.pathology,name:T048
source: Crushing injuries involving other combinations of body regions
es_ec: Traumatismos por aplastamiento que afectan otras combinaciones de regiones del cuerpo
ja_jp: その他の複合部位の挫滅損傷
pt_br: Traumatismos por esmagamento envolvendo outras combinaçőes de regiőes do corpo
zh_cn: 涉及身体部位的其他组合挤压伤

# model:gnuhealth.pathology,name:T049
source: Multiple crushing injuries, unspecified
es_ec: Traumatismos por aplastamiento múltiple, no especificados
ja_jp: 多発性挫滅損傷，詳細不明
pt_br: Traumatismo múltiplos por esmagamento năo especificados
zh_cn: 多个挤压伤，不明

# model:gnuhealth.pathology,name:T05
source: Traumatic amputations involving multiple body regions
es_ec: Amputaciones traumáticas que afectan múltiples regiones del cuerpo
ja_jp: 多部位の外傷性切断
pt_br: amputações traumáticas envolvendo múltiplas regiões do corpo
zh_cn: 累及身体多个部位的创伤性截肢

# model:gnuhealth.pathology,name:T050
source: Traumatic amputation of both hands
es_ec: Amputación traumática de ambas manos
ja_jp: 両手の外傷性切断
pt_br: Amputaçăo traumática de ambas as măos
zh_cn: 双手外伤性截肢

# model:gnuhealth.pathology,name:T051
source: Traumatic amputation of one hand and other arm [any level, except hand]
es_ec: Amputación traumática de una mano y el otro brazo [cualquier nivel, excepto mano]
ja_jp: 一側の手及び他側の腕[各部位，手を除く]の外傷性切断
pt_br: Amputaçăo traumática de uma măo e de um outro braço [qualquer nível, exceto măo]
zh_cn: 一只手外伤性截肢和其他手臂[任何级别，除了手]

# model:gnuhealth.pathology,name:T052
source: Traumatic amputation of both arms [any level]
es_ec: Amputación traumática de ambos brazos [cualquier nivel]
ja_jp: 両腕[各部位]の外傷性切断
pt_br: Amputaçăo traumática de ambos os braços [qualquer nível]
zh_cn: 双臂截肢创伤[任何级别]

# model:gnuhealth.pathology,name:T053
source: Traumatic amputation of both feet
es_ec: Amputación traumática de ambos pies
ja_jp: 両足の外傷性切断
pt_br: Amputaçăo traumática de ambos os pés
zh_cn: 双脚截肢创伤

# model:gnuhealth.pathology,name:T054
source: Traumatic amputation of one foot and other leg [any level, except foot]
es_ec: Amputación traumática de un pie y la otra pierna [cualquier nivel, excepto pie]
ja_jp: 一側の足及び他側の脚[各部位，足を除く]の外傷性切断
pt_br: Amputaçăo traumática de um pé e outra perna [qualquer nível, exceto pé]
zh_cn: 一只脚外伤性截肢和其他腿[任何级别的，除了脚]

# model:gnuhealth.pathology,name:T055
source: Traumatic amputation of both legs [any level]
es_ec: Amputación traumática de ambas piernas [cualquier nivel]
ja_jp: 両脚[各部位]の外傷性切断
pt_br: Amputaçăo traumática de ambas as pernas [qualquer nível]
zh_cn: 双腿截肢创伤[任何级别]

# model:gnuhealth.pathology,name:T056
source: Traumatic amputation of upper and lower limbs, any combination [any level]
es_ec: Amputación traumática de miembros superior(es) e inferior(es), cualquier combinación [cualquier nivel]
ja_jp: 上肢及び下肢の複合[各部位]の外傷性切断
pt_br: Amputaçăo traumática de membros superiores e inferiores, qualquer combinaçăo [qualquer nível]
zh_cn: 上肢和下肢创伤性截肢，任意组合[任何级别]

# model:gnuhealth.pathology,name:T058
source: Traumatic amputations involving other combinations of body regions
es_ec: Amputación traumática que afecta otras combinaciones de regiones del cuerpo
ja_jp: その他の複合部位の外傷性切断
pt_br: Amputaçőes traumáticas envolvendo outras combinaçőes de regiőes do corpo
zh_cn: 涉及身体部位的其他组合外伤性截肢

# model:gnuhealth.pathology,name:T059
source: Multiple traumatic amputations, unspecified
es_ec: Amputaciones traumáticas múltiples, no especificadas
ja_jp: 多発性外傷性切断，詳細不明
pt_br: Amputaçőes traumáticas múltiplas năo especificadas
zh_cn: 多重创伤性截肢，不明

# model:gnuhealth.pathology,name:T06
source: Other injuries involving multiple body regions, not elsewhere classified
es_ec: Otros traumatismos que afectan múltiples regiones del cuerpo, no clasificados en otra parte
ja_jp: 多部位のその他の損傷，他に分類されないもの
pt_br: Outras lesões envolvendo múltiplas regiões do corpo, não classificados em outra parte
zh_cn: 累及身体多个部位的损伤其他未分类

# model:gnuhealth.pathology,name:T060
source: Injuries of brain and cranial nerves with injuries of nerves and spinal cord at neck level
es_ec: Traumatismos del encéfalo y de nervios craneales con traumatismo de nervios y médula espinal a nivel del cuello
ja_jp: 脳及び脳神経の損傷，頚部の神経及び脊髄の損傷を伴うもの
pt_br: Traumatismos de cérebro e nervos cranianos com traumatismos de nervos e da medula espinhal ao nível do pescoço
zh_cn: 脑和颅神经与神经损伤和颈部水平脊髓损伤

# model:gnuhealth.pathology,name:T061
source: Injuries of nerves and spinal cord involving other multiple body regions
es_ec: Traumatismos de nervios y médula espinal que afectan otras múltiples regiones del cuerpo
ja_jp: その他の多部位の神経及び脊髄の損傷
pt_br: Traumatismos de nervos e da medula espinhal envolvendo outras regiőes múltiplas do corpo
zh_cn: 神经损伤和涉及其他身体多个部位的脊髓

# model:gnuhealth.pathology,name:T062
source: Injuries of nerves involving multiple body regions
es_ec: Traumatismos de nervios que afectan múltiples regiones del cuerpo
ja_jp: 多部位の神経損傷
pt_br: Traumatismos de nervos envolvendo regiőes múltiplas do corpo
zh_cn: 神经损伤累及身体多个部位

# model:gnuhealth.pathology,name:T063
source: Injuries of blood vessels involving multiple body regions
es_ec: Traumatismos de vasos sanguíneos que afectan múltiples regiones del cuerpo
ja_jp: 多部位の血管損傷
pt_br: Traumatismos de vasos sangüíneos envolvendo regiőes múltiplas do corpo
zh_cn: 血管损伤累及身体多个部位

# model:gnuhealth.pathology,name:T064
source: Injuries of muscles and tendons involving multiple body regions
es_ec: Traumatismos de tendones y músculos que afectan múltiples regiones del cuerpo
ja_jp: 多部位の筋及び腱の損傷
pt_br: Traumatismos de músculos e de tendőes envolvendo regiőes múltiplas do corpo
zh_cn: 肌肉和肌腱的损伤累及身体多个部位

# model:gnuhealth.pathology,name:T065
source: Injuries of intrathoracic organs with intra-abdominal and pelvic organs
es_ec: Traumatismos de órganos intratorácicos con órganos intraabdominales y pélvicos
ja_jp: 胸腔内臓器損傷，腹腔内臓器及び骨盤臓器の損傷を伴うもの
pt_br: Traumatismos de órgăos intratorácicos com órgăos intra-abdominais e pélvicos
zh_cn: 胸腔内器官与腹腔和盆腔脏器损伤

# model:gnuhealth.pathology,name:T068
source: Other specified injuries involving multiple body regions
es_ec: Otros traumatismos especificados que afectan múltiples regiones del cuerpo
ja_jp: 多部位のその他の明示された損傷
pt_br: Outros traumatismos especificados envolvendo regiőes múltiplas do corpo
zh_cn: 累及身体多个部位的其他特定的伤害

# model:gnuhealth.pathology,name:T07
source: Unspecified multiple injuries
es_ec: Traumatismos múltiples, no especificados
ja_jp: 詳細不明の多発性損傷
pt_br: Traumatismos múltiplos năo especificados
zh_cn: 未指定多处受伤

# model:gnuhealth.pathology,name:T08
source: Fracture of spine, level unspecified
es_ec: Fractura de la columna vertebral, nivel no especificado
ja_jp: 脊椎骨折，部位不明
pt_br: Fratura da coluna, nível năo especificado
zh_cn: 脊柱，级别不详骨折

# model:gnuhealth.pathology,name:T09
source: Other injuries of spine and trunk, level unspecified
es_ec: Otros traumatismos de la columna vertebral y del tronco, nivel no especificado
ja_jp: 脊椎及び体幹のその他の損傷，部位不明
pt_br: Outras lesões de coluna e tronco, nível não especificado
zh_cn: 脊柱和躯干的其他损伤，级别不详

# model:gnuhealth.pathology,name:T090
source: Superficial injury of trunk, level unspecified
es_ec: Traumatismo superficial del tronco, nivel no especificado
ja_jp: 体幹の表在損傷，部位不明
pt_br: Traumatismo superficial do tronco, nível năo especificado
zh_cn: 层次不明的躯干表浅性伤害

# model:gnuhealth.pathology,name:T091
source: Open wound of trunk, level unspecified
es_ec: Herida del tronco, nivel no especificado
ja_jp: 体幹の開放創，部位不明
pt_br: Ferimento do tronco, nível năo especificado
zh_cn: 开放性伤口躯干，等级不详

# model:gnuhealth.pathology,name:T092
source: Dislocation, strain and sprain of unspecified joint and ligament of trunk
es_ec: Luxación, esguince o torcedura de articulación y ligamentos del tronco, no especificado
ja_jp: 体幹の詳細不明の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxaçăo, entorse e distensăo de articulaçőes e ligamentos năo especificados do tronco
zh_cn: 错位，应变和未特指关节和躯干的韧带扭伤

# model:gnuhealth.pathology,name:T093
source: Injury of spinal cord, level unspecified
es_ec: Traumatismo de la médula espinal, nivel no especificado
ja_jp: 脊髄損傷，部位不明
pt_br: Traumatismo de medula espinhal, nível năo especificado
zh_cn: 脊髓，未说明等级的伤害

# model:gnuhealth.pathology,name:T094
source: Injury of unspecified nerve, spinal nerve root and plexus of trunk
es_ec: Traumatismo de nervios, raíz de nervio espinal y plexos del tronco no especificados
ja_jp: 体幹の詳細不明の神経，脊髄神経根及び神経そう<叢>の損傷
pt_br: Traumatismo de nervos, de raízes de nervos espinhais e de plexos năo especificados do tronco
zh_cn: 未指定的神经，脊神经根和主干神经丛损伤

# model:gnuhealth.pathology,name:T095
source: Injury of unspecified muscle and tendon of trunk
es_ec: Traumatismo de tendones y músculos del tronco no especificados
ja_jp: 体幹の詳細不明の筋及び腱の損傷
pt_br: Traumatismo de músculo e tendăo năo especificados do tronco
zh_cn: 未指定的肌肉和躯干的肌腱损伤

# model:gnuhealth.pathology,name:T096
source: Traumatic amputation of trunk, level unspecified
es_ec: Amputación traumática del tronco, nivel no especificado
ja_jp: 体幹の外傷性切断，部位不明
pt_br: Amputaçăo traumática do tronco, nível năo especificado
zh_cn: 躯干，级别不详创伤性截肢

# model:gnuhealth.pathology,name:T098
source: Other specified injuries of trunk, level unspecified
es_ec: Otros traumatismos especificados del tronco, nivel no especificado
ja_jp: 体幹のその他の明示された損傷，部位不明
pt_br: Outros traumatismos especificados do tronco, nível năo especificado
zh_cn: 其他指定的躯干，未说明等级的伤害

# model:gnuhealth.pathology,name:T099
source: Unspecified injury of trunk, level unspecified
es_ec: Traumatismo no especificado del tronco, nivel no especificado
ja_jp: 体幹の詳細不明の損傷，部位不明
pt_br: Traumatismo năo especificado do tronco, nível năo especificado
zh_cn: 躯干，级别不详不详伤

# model:gnuhealth.pathology,name:T10
source: Fracture of upper limb, level unspecified
es_ec: Fractura de miembro superior, nivel no especificado
ja_jp: 上肢の骨折，部位不明
pt_br: Fratura do membro superior, nível năo especificado
zh_cn: 上肢，级别不详骨折

# model:gnuhealth.pathology,name:T11
source: Other injuries of upper limb, level unspecified
es_ec: Otros traumatismos de miembro superior, nivel no especificado
ja_jp: 上肢のその他の損傷，部位不明
pt_br: Outras lesões de membro superior, nível não especificado
zh_cn: 上肢，未说明等级的其他伤害

# model:gnuhealth.pathology,name:T110
source: Superficial injury of upper limb, level unspecified
es_ec: Traumatismo superficial de miembro superior, nivel no especificado
ja_jp: 上肢の表在損傷，部位不明
pt_br: Traumatismo superficial do membro superior, nível năo especificado
zh_cn: 上肢，层次不明的表浅性伤害

# model:gnuhealth.pathology,name:T111
source: Open wound of upper limb, level unspecified
es_ec: Herida de miembro superior, nivel no especificado
ja_jp: 上肢の開放創，部位不明
pt_br: Ferimento do membro superior, nível năo especificado
zh_cn: 开放性伤口上肢，级别不详

# model:gnuhealth.pathology,name:T112
source: Dislocation, strain and sprain of unspecified joint and ligament of upper limb, level unspecified
es_ec: Luxación, esguince o torcedura de articulación o ligamento no especificado de miembro superior, nivel no especificado
ja_jp: 上肢の詳細不明の関節及び靱帯の脱臼，捻挫及びストレイン，部位不明
pt_br: Luxaçăo, entorse e distensăo de articulaçăo e ligamento năo especificados do membro superior, nível năo especificado
zh_cn: 错位，应变和上肢，级别不详不详关节和韧带扭伤

# model:gnuhealth.pathology,name:T113
source: Injury of unspecified nerve of upper limb, level unspecified
es_ec: Traumatismo de nervio no especificado de miembro superior, nivel no especificado
ja_jp: 上肢の詳細不明の神経損傷，部位不明
pt_br: Traumatismo de nervo năo especificado do membro superior, nível năo especificado
zh_cn: 上肢神经不详未说明等级的伤害

# model:gnuhealth.pathology,name:T114
source: Injury of unspecified blood vessel of upper limb, level unspecified
es_ec: Traumatismo de vasos sanguíneos no especificados de miembro superior, nivel no especificado
ja_jp: 上肢の詳細不明の血管損傷，部位不明
pt_br: Traumatismo de vaso sangüíneo năo especificado, do membro superior, nível năo especificado
zh_cn: 未指定血管上肢，未说明等级的伤害

# model:gnuhealth.pathology,name:T115
source: Injury of unspecified muscle and tendon of upper limb, level unspecified
es_ec: Traumatismo de tendón y músculo no especificados de miembro superior, nivel no especificado
ja_jp: 上肢の詳細不明の筋及び腱の損傷，部位不明
pt_br: Traumatismo de músculo e tendăo năo especificado do membro superior, nível năo especificado
zh_cn: 未指定的肌肉和上肢，层次不明的肌腱损伤

# model:gnuhealth.pathology,name:T116
source: Traumatic amputation of upper limb, level unspecified
es_ec: Amputación traumática de miembro superior, nivel no especificado
ja_jp: 上肢の外傷性切断，部位不明
pt_br: Amputaçăo traumática do membro superior, nível năo especificado
zh_cn: 上肢，级别不详创伤性截肢

# model:gnuhealth.pathology,name:T118
source: Other specified injuries of upper limb, level unspecified
es_ec: Otros traumatismos especificados de miembro superior, nivel no especificado
ja_jp: 上肢のその他の明示された損傷，部位不明
pt_br: Outros traumatismos especificados do membro superior nível năo especificado
zh_cn: 其他指定的上肢，未说明等级的伤害

# model:gnuhealth.pathology,name:T119
source: Unspecified injury of upper limb, level unspecified
es_ec: Traumatismo no especificado de miembro superior, nivel no especificado
ja_jp: 上肢の詳細不明の損傷，部位不明
pt_br: Traumatismo năo especificado do membro superior nível năo especificado
zh_cn: 上肢，级别不详的不明损害

# model:gnuhealth.pathology,name:T12
source: Fracture of lower limb, level unspecified
es_ec: Fractura de miembro inferior, nivel no especificado
ja_jp: 下肢の骨折，部位不明
pt_br: Fratura do membro inferior, nível năo especificado
zh_cn: 下肢，层次不明骨折

# model:gnuhealth.pathology,name:T13
source: Other injuries of lower limb, level unspecified
es_ec: Otros traumatismos de miembro inferior, nivel no especificado
ja_jp: 下肢のその他の損傷，部位不明
pt_br: Outras lesões de membro inferior, nível não especificado
zh_cn: 下肢，未说明等级的其他伤害

# model:gnuhealth.pathology,name:T130
source: Superficial injury of lower limb, level unspecified
es_ec: Traumatismo superficial de miembro inferior, nivel no especificado
ja_jp: 下肢の表在損傷，部位不明
pt_br: Traumatismo superficial de membro inferior, nível năo especificado
zh_cn: 下肢，层次不明的表浅性伤害

# model:gnuhealth.pathology,name:T131
source: Open wound of lower limb, level unspecified
es_ec: Herida de miembro inferior, nivel no especificado
ja_jp: 下肢の開放創，部位不明
pt_br: Ferimento de membro inferior, nível năo especificado
zh_cn: 开放性伤口下肢，级别不详

# model:gnuhealth.pathology,name:T132
source: Dislocation, strain and sprain of unspecified joint and ligament of lower limb, level unspecified
es_ec: Luxación, esguince o torcedura de articulación y ligamentos no especificados de miembro inferior, nivel no especificado
ja_jp: 下肢の詳細不明の関節及び靱帯の脱臼，捻挫及びストレイン，部位不明
pt_br: Luxaçăo, entorse e distensăo de articulaçăo e ligamento năo especificados de membro inferior, nível năo especificado
zh_cn: 错位，应变和下肢，级别不详的不明关节和韧带扭伤

# model:gnuhealth.pathology,name:T133
source: Injury of unspecified nerve of lower limb, level unspecified
es_ec: Traumatismo de nervios no especificados de miembro inferior, nivel no especificado
ja_jp: 下肢の詳細不明の神経損傷，部位不明
pt_br: Traumatismo de nervo năo especificado de membro inferior, nível năo especificado
zh_cn: 下肢，级别不详的不明神经损伤

# model:gnuhealth.pathology,name:T134
source: Injury of unspecified blood vessel of lower limb, level unspecified
es_ec: Traumatismo de vasos sanguíneos no especificados de miembro inferior, nivel no especificado
ja_jp: 下肢の詳細不明の血管損傷，部位不明
pt_br: Traumatismo de vaso sangüíneo năo especificado de membro inferior, nível năo especificado
zh_cn: 下肢，级别不详的不明血管损伤

# model:gnuhealth.pathology,name:T135
source: Injury of unspecified muscle and tendon of lower limb, level unspecified
es_ec: Traumatismo de tendones y músculos no especificados de miembro inferior, nivel no especificado
ja_jp: 下肢の詳細不明の筋及び腱の損傷，部位不明
pt_br: Traumatismo de músculo e tendăo năo especificado de membro inferior, nível năo especificado
zh_cn: 下肢，级别不详的不明肌肉和肌腱损伤

# model:gnuhealth.pathology,name:T136
source: Traumatic amputation of lower limb, level unspecified
es_ec: Amputación traumática de miembro inferior, nivel no especificado
ja_jp: 下肢の外傷性切断，部位不明
pt_br: Amputaçăo traumática de membro inferior, nível năo especificado
zh_cn: 下肢，层次不明的创伤性截肢

# model:gnuhealth.pathology,name:T138
source: Other specified injuries of lower limb, level unspecified
es_ec: Otros traumatismos especificados de miembro inferior, nivel no especificado
ja_jp: 下肢のその他の明示された損傷，部位不明
pt_br: Outros traumatismos especificados de membro inferior, nível năo especificado
zh_cn: 其他指定的下肢，未说明等级的伤害

# model:gnuhealth.pathology,name:T139
source: Unspecified injury of lower limb, level unspecified
es_ec: Traumatismo no especificado de miembro inferior, nivel no especificado
ja_jp: 下肢の詳細不明の損傷，部位不明
pt_br: Traumatismo năo especificado do membro inferior, nível năo especificado
zh_cn: 下肢，级别不详的不明损害

# model:gnuhealth.pathology,name:T14
source: Injury of unspecified body region
es_ec: Traumatismo de regiones no especificadas del cuerpo
ja_jp: 部位不明の損傷
pt_br: Lesão de região do corpo não especificada
zh_cn: 未指定的身体部位的损伤
