Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:W895
source: Trade and service area
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W896
source: Industrial and construction area
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W897
source: Farm
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W898
source: Other specified place
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W899
source: Unspecified place
es_ec: Exposición a fuente de luz visible y ultravioleta, de origen artificial, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W90
source: Exposure to other nonionising radiation
es_ec: Exposición a otros tipos de radiación no ionizante
ja_jp: その他の非電離放射線への曝露
pt_br: A exposição a outras radiações nonionising
zh_cn: 其他非电离辐射

# model:gnuhealth.pathology,name:W900
source: Home
es_ec: Exposición a otros tipos de radiación no ionizante, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W901
source: Residential institution
es_ec: Exposición a otros tipos de radiación no ionizante, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W902
source: School, other institution and public administrative area
es_ec: Exposición a otros tipos de radiación no ionizante, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W903
source: Sports and athletics area
es_ec: Exposición a otros tipos de radiación no ionizante, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W904
source: Street and highway
es_ec: Exposición a otros tipos de radiación no ionizante, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W905
source: Trade and service area
es_ec: Exposición a otros tipos de radiación no ionizante, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W906
source: Industrial and construction area
es_ec: Exposición a otros tipos de radiación no ionizante, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W907
source: Farm
es_ec: Exposición a otros tipos de radiación no ionizante, en granja
ja_jp: 農業農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W908
source: Other specified place
es_ec: Exposición a otros tipos de radiación no ionizante, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W909
source: Unspecified place
es_ec: Exposición a otros tipos de radiación no ionizante, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W91
source: Exposure to unspecified type of radiation
es_ec: Exposición a radiación de tipo no especificado
ja_jp: 詳細不明の放射線への曝露
pt_br: A exposição a tipo não especificado de radiação
zh_cn: 未指定类型的辐射

# model:gnuhealth.pathology,name:W910
source: Home
es_ec: Exposición a radiación de tipo no especificado, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W911
source: Residential institution
es_ec: Exposición a radiación de tipo no especificado, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W912
source: School, other institution and public administrative area
es_ec: Exposición a radiación de tipo no especificado, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W913
source: Sports and athletics area
es_ec: Exposición a radiación de tipo no especificado, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W914
source: Street and highway
es_ec: Exposición a radiación de tipo no especificado, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W915
source: Trade and service area
es_ec: Exposición a radiación de tipo no especificado, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W916
source: Industrial and construction area
es_ec: Exposición a radiación de tipo no especificado, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W917
source: Farm
es_ec: Exposición a radiación de tipo no especificado, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W918
source: Other specified place
es_ec: Exposición a radiación de tipo no especificado, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W919
source: Unspecified place
es_ec: Exposición a radiación de tipo no especificado, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W92
source: Exposure to excessive heat of man-made origin
es_ec: Exposición a calor excesivo de origen artificial
ja_jp: 人工の過度の高温への曝露
pt_br: A exposição ao calor excessivo de origem artificial
zh_cn: 人造起源过多的热量

# model:gnuhealth.pathology,name:W920
source: Home
es_ec: Exposición a calor excesivo de origen artificial, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W921
source: Residential institution
es_ec: Exposición a calor excesivo de origen artificial, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W922
source: School, other institution and public administrative area
es_ec: Exposición a calor excesivo de origen artificial, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W923
source: Sports and athletics area
es_ec: Exposición a calor excesivo de origen artificial, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W924
source: Street and highway
es_ec: Exposición a calor excesivo de origen artificial, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W925
source: Trade and service area
es_ec: Exposición a calor excesivo de origen artificial, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W926
source: Industrial and construction area
es_ec: Exposición a calor excesivo de origen artificial, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W927
source: Farm
es_ec: Exposición a calor excesivo de origen artificial, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W928
source: Other specified place
es_ec: Exposición a calor excesivo de origen artificial, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W929
source: Unspecified place
es_ec: Exposición a calor excesivo de origen artificial, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W93
source: Exposure to excessive cold of man-made origin
es_ec: Exposición a frío excesivo de origen artificial
ja_jp: 人工の過度の低温への曝露
pt_br: A exposição ao frio excessivo de origem artificial
zh_cn: 人造起源过度冷

# model:gnuhealth.pathology,name:W930
source: Home
es_ec: Exposición a frío excesivo de origen artificial, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W931
source: Residential institution
es_ec: Exposición a frío excesivo de origen artificial, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W932
source: School, other institution and public administrative area
es_ec: Exposición a frío excesivo de origen artificial, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W933
source: Sports and athletics area
es_ec: Exposición a frío excesivo de origen artificial, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W934
source: Street and highway
es_ec: Exposición a frío excesivo de origen artificial, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W935
source: Trade and service area
es_ec: Exposición a frío excesivo de origen artificial, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W936
source: Industrial and construction area
es_ec: Exposición a frío excesivo de origen artificial, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W937
source: Farm
es_ec: Exposición a frío excesivo de origen artificial, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W938
source: Other specified place
es_ec: Exposición a frío excesivo de origen artificial, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W939
source: Unspecified place
es_ec: Exposición a frío excesivo de origen artificial, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W94
source: Exposure to high and low air pressure and changes in air pressure
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire
ja_jp: 高圧，低圧及び気圧の変化への曝露
pt_br: exposição à pressão e as mudanças na pressão de ar de alta e baixa do ar
zh_cn: 高气压和低气压和气压变化

# model:gnuhealth.pathology,name:W940
source: Home
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W941
source: Residential institution
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W942
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W943
source: Sports and athletics area
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W944
source: Street and highway
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W945
source: Trade and service area
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W946
source: Industrial and construction area
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W947
source: Farm
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W948
source: Other specified place
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W949
source: Unspecified place
es_ec: Exposición a presión de aire alta y baja y a cambios en la presión del aire, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W99
source: Exposure to other and unspecified man-made environmental factors
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial
ja_jp: その他及び詳細不明の人工の環境要因への曝露
pt_br: A exposição a outras e não especificadas fatores ambientais feitas pelo homem
zh_cn: 其他和未特指人为环境因素

# model:gnuhealth.pathology,name:W990
source: Home
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W991
source: Residential institution
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W992
source: School, other institution and public administrative area
es_ec: áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W993
source: Sports and athletics area
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W994
source: Street and highway
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W995
source: Trade and service area
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W996
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W997
source: Farm
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W998
source: Other specified place
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W999
source: Unspecified place
es_ec: Exposición a otros factores ambientales y a los no especificados, de origen artificial, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X00
source: Exposure to uncontrolled fire in building or structure
es_ec: Exposición a fuego no controlado en edificio u otra construcción
ja_jp: 建物又は建造物内の管理されていない火への曝露
pt_br: A exposição ao fogo descontrolado em edifício ou estrutura
zh_cn: 建筑物或构筑物火灾不受控制

# model:gnuhealth.pathology,name:X000
source: Home
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X001
source: Residential institution
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:X002
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X003
source: Sports and athletics area
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X004
source: Street and highway
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X005
source: Trade and service area
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X006
source: Industrial and construction area
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X007
source: Farm
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X008
source: Other specified place
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X009
source: Unspecified place
es_ec: Exposición a fuego no controlado en edificio u otra construcción, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X01
source: Exposure to uncontrolled fire, not in building or structure
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción
ja_jp: 建物又は建造物外の管理されていない火への曝露
pt_br: A exposição ao fogo descontrolado, e não na construção ou estrutura
zh_cn: 暴露在不受控制的火，而不是在建筑物或构筑物

# model:gnuhealth.pathology,name:X010
source: Home
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X011
source: Residential institution
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:X012
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X013
source: Sports and athletics area
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X014
source: Street and highway
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X015
source: Trade and service area
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X016
source: Industrial and construction area
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X017
source: Farm
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X018
source: Other specified place
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X019
source: Unspecified place
es_ec: Exposición a fuego no controlado en lugar que no es edificio u otra construcción, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X02
source: Exposure to controlled fire in building or structure
es_ec: Exposición a fuego controlado en edificio u otra construcción
ja_jp: 建物又は建造物内の管理された火への曝露
pt_br: A exposição ao fogo controlado em prédio ou estrutura
zh_cn: 暴露在建筑物或构筑物的防火控制

# model:gnuhealth.pathology,name:X020
source: Home
es_ec: Exposición a fuego controlado en edificio u otra construcción, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X021
source: Residential institution
es_ec: Exposición a fuego controlado en edificio u otra construcción, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:X022
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X023
source: Sports and athletics area
es_ec: Exposición a fuego controlado en edificio u otra construcción, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X024
source: Street and highway
es_ec: Exposición a fuego controlado en edificio u otra construcción, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X025
source: Trade and service area
es_ec: Exposición a fuego controlado en edificio u otra construcción, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X026
source: Industrial and construction area
es_ec: Exposición a fuego controlado en edificio u otra construcción, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X027
source: Farm
es_ec: Exposición a fuego controlado en edificio u otra construcción, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X028
source: Other specified place
es_ec: Exposición a fuego controlado en edificio u otra construcción, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X029
source: Unspecified place
es_ec: Exposición a fuego controlado en edificio u otra construcción, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X03
source: Exposure to controlled fire, not in building or structure
es_ec: Exposición a fuego controlado en lugar que no es edificio u otra construcción
ja_jp: 建物又は建造物外の管理された火への曝露
pt_br: A exposição ao fogo controlado, e não no edifício ou estrutura
zh_cn: 接触受到控制的火，而不是在建筑物或构筑物
