Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:C028
source: Overlapping lesion of tongue
es_ec: Lesión de sitios contiguos de la lengua
ja_jp: 舌のその他及び部位不明の悪性新生物，舌の境界部病巣
pt_br: Sobreposição de lesão da língua
zh_cn: 重叠病变舌头

# model:gnuhealth.pathology,name:C029
source: Tongue, unspecified
es_ec: Tumor maligno de la lengua, parte no especificada
ja_jp: 舌のその他及び部位不明の悪性新生物，舌，部位不明
pt_br: Língua, não especificada
zh_cn: 舌头(不明)

# model:gnuhealth.pathology,name:C03
source: Malignant neoplasm of gum
es_ec: Tumor maligno de la encía
ja_jp: 歯肉の悪性新生物
pt_br: Neoplasia maligna da gengiva
zh_cn: 牙龈恶性肿瘤

# model:gnuhealth.pathology,name:C030
source: Upper gum
es_ec: Tumor maligno de la encía superior
ja_jp: 歯肉の悪性新生物，上顎歯肉
pt_br: goma superior
zh_cn: 上龈

# model:gnuhealth.pathology,name:C031
source: Lower gum
es_ec: Tumor maligno de la encía inferior
ja_jp: 歯肉の悪性新生物，下顎歯肉
pt_br: gengiva inferior
zh_cn: 下龈

# model:gnuhealth.pathology,name:C039
source: Gum, unspecified
es_ec: Tumor maligno de la encía, parte no especificada
ja_jp: 歯肉の悪性新生物，歯肉，部位不明
pt_br: Gum, não especificado
zh_cn: 牙龈(不明)

# model:gnuhealth.pathology,name:C04
source: Malignant neoplasm of floor of mouth
es_ec: Tumor maligno del piso de la boca
ja_jp: 口（腔）底の悪性新生物
pt_br: Neoplasia maligna do assoalho da boca
zh_cn: 口底恶性肿瘤

# model:gnuhealth.pathology,name:C040
source: Anterior floor of mouth
es_ec: Tumor maligno de la parte anterior del piso de la boca
ja_jp: 口（腔）底の悪性新生物，前部口（腔）底
pt_br: piso anterior da boca
zh_cn: 前口底

# model:gnuhealth.pathology,name:C041
source: Lateral floor of mouth
es_ec: Tumor maligno de la parte lateral del piso de la boca
ja_jp: 口（腔）底の悪性新生物，前部口（腔）底側部口（腔）底
pt_br: andar lateral da boca
zh_cn: 侧口底

# model:gnuhealth.pathology,name:C048
source: Overlapping lesion of floor of mouth
es_ec: Lesión de sitios contiguos del piso de la boca
ja_jp: 口（腔）底の悪性新生物，前部口（腔）底口（腔）底の境界部病巣
pt_br: Sobreposição de lesão de assoalho de boca
zh_cn: 重叠嘴损伤

# model:gnuhealth.pathology,name:C049
source: Floor of mouth, unspecified
es_ec: Tumor maligno del piso de la boca, parte no especificada
ja_jp: 口（腔）底の悪性新生物，前部口（腔）底口（腔）底，部位不明
pt_br: assoalho da boca, não especificado
zh_cn: 口底(不明)

# model:gnuhealth.pathology,name:C05
source: Malignant neoplasm of palate
es_ec: Tumor maligno del paladar
ja_jp: 口蓋の悪性新生物
pt_br: Neoplasia maligna do palato
zh_cn: 下唇瓣恶性肿瘤

# model:gnuhealth.pathology,name:C050
source: Hard palate
es_ec: Tumor maligno del paladar duro
ja_jp: 口蓋の悪性新生物，硬口蓋
pt_br: Hard paladar
zh_cn: 硬腭

# model:gnuhealth.pathology,name:C051
source: Soft palate
es_ec: Tumor maligno del paladar blando
ja_jp: 口蓋の悪性新生物，軟口蓋
pt_br: palato mole
zh_cn: 软腭

# model:gnuhealth.pathology,name:C052
source: Uvula
es_ec: Tumor maligno de la úvula
ja_jp: 口蓋の悪性新生物，口蓋垂
zh_cn: 腭垂

# model:gnuhealth.pathology,name:C058
source: Overlapping lesion of palate
es_ec: Lesión de sitios contiguos del paladar
ja_jp: 口蓋の悪性新生物，口蓋の境界部病巣
pt_br: Sobreposição de lesão do palato
zh_cn: 下唇瓣重叠病变

# model:gnuhealth.pathology,name:C059
source: Palate, unspecified
es_ec: Tumor maligno del paladar, parte no especificada
ja_jp: 口蓋の悪性新生物，口蓋，部位不明
pt_br: Palate, não especificado
zh_cn: 下唇瓣(不明)

# model:gnuhealth.pathology,name:C06
source: Malignant neoplasm of other and unspecified parts of mouth
es_ec: Tumor maligno de otras partes y de las no especificadas de la boca
ja_jp: その他及び部位不明の口腔の悪性新生物
pt_br: Neoplasia maligna de outras e não especificadas partes da boca
zh_cn: 口部其它不明部位恶性肿瘤

# model:gnuhealth.pathology,name:C060
source: Cheek mucosa
es_ec: Tumor maligno de la mucosa de la mejilla
ja_jp: その他及び部位不明の口腔の悪性新生物，頬粘膜
pt_br: Bochecha mucosa
zh_cn: 颊粘膜

# model:gnuhealth.pathology,name:C061
source: Vestibule of mouth
es_ec: Tumor maligno del vestíbulo de la boca
ja_jp: その他及び部位不明の口腔の悪性新生物，口腔前庭
pt_br: Portal da boca
zh_cn: 口腔前庭

# model:gnuhealth.pathology,name:C062
source: Retromolar area
es_ec: Tumor maligno del área retromolar
ja_jp: その他及び部位不明の口腔の悪性新生物，臼後部
pt_br: área retromolar
zh_cn: 磨牙后区

# model:gnuhealth.pathology,name:C068
source: Overlapping lesion of other and unspecified parts of mouth
es_ec: Lesión de sitios contiguos de otras partes y de las no especificadas de la boca
ja_jp: その他及び部位不明の口腔の境界部病巣
pt_br: Sobreposição de lesão de outros e não especificadas partes da boca
zh_cn: 口部其它非特定部位重叠病变

# model:gnuhealth.pathology,name:C069
source: Mouth, unspecified
es_ec: Tumor maligno de la boca, parte no especificada
ja_jp: その他及び部位不明の口腔の悪性新生物，口腔，部位不明
pt_br: Boca, não especificada
zh_cn: 口部(不明)

# model:gnuhealth.pathology,name:C07
source: Malignant neoplasm of parotid gland
es_ec: Tumor maligno de la glándula parótida
ja_jp: 耳下腺の悪性新生物
pt_br: Neoplasia maligna da glândula parótida
zh_cn: 腮腺恶性肿瘤

# model:gnuhealth.pathology,name:C08
source: Malignant neoplasm of other and unspecified major salivary glands
es_ec: Tumor maligno de otras glándulas salivales mayores y de las no especificadas
ja_jp: その他及び部位不明の大唾液腺の悪性新生物
pt_br: Neoplasia maligna de outras e não especificadas glândulas salivares maiores
zh_cn: 其它非特定大唾液腺恶性肿瘤

# model:gnuhealth.pathology,name:C080
source: Submandibular gland
es_ec: Tumor maligno de la glándula submaxilar
ja_jp: その他及び部位不明の大唾液腺の悪性新生物，顎下腺
pt_br: glândula submandibular
zh_cn: 下颌(下)腺

# model:gnuhealth.pathology,name:C081
source: Sublingual gland
es_ec: Tumor maligno de la glándula sublingual
ja_jp: その他及び部位不明の大唾液腺の悪性新生物，舌下腺
pt_br: glândula sublingual
zh_cn: 舌下腺

# model:gnuhealth.pathology,name:C088
source: Overlapping lesion of major salivary glands
es_ec: Lesión de sitios contiguos de las glándulas salivales mayores
ja_jp: その他及び部位不明の大唾液腺の悪性新生物，大唾液腺の境界部病巣
pt_br: Sobreposição de lesão das glândulas salivares maiores
zh_cn: 大唾液腺重叠病变

# model:gnuhealth.pathology,name:C089
source: Major salivary gland, unspecified
es_ec: Tumor maligno de glándula salival mayor, no especificada
ja_jp: その他及び部位不明の大唾液腺の悪性新生物，大唾液腺，部位不明
pt_br: glândula salivar maior, não especificada
zh_cn: 大唾液腺(不明)

# model:gnuhealth.pathology,name:C09
source: Malignant neoplasm of tonsil
es_ec: Tumor maligno de la amígdala
ja_jp: 扁桃の悪性新生物
pt_br: Neoplasia maligna da amígdala
zh_cn: 扁桃体恶性肿瘤

# model:gnuhealth.pathology,name:C090
source: Tonsillar fossa
es_ec: Tumor maligno de la fosa amigdalina
ja_jp: 扁桃の悪性新生物，扁桃窩
pt_br: tonsilar fossa
zh_cn: 扁桃体窝

# model:gnuhealth.pathology,name:C091
source: Tonsillar pillar (anterior) (posterior)
es_ec: Tumor maligno del pilar amigdalino (anterior) (posterior)
ja_jp: 扁桃の悪性新生物，扁桃口蓋弓(前)(後)
pt_br: pilar amigdaliano (anterior) (posterior)
zh_cn: 扁桃弓

# model:gnuhealth.pathology,name:C098
source: Overlapping lesion of tonsil
es_ec: Lesión de sitios contiguos de la amígdala
ja_jp: 扁桃の悪性新生物，扁桃の境界部病巣
pt_br: Sobreposição de lesão da amígdala
zh_cn: 扁桃体重叠病变

# model:gnuhealth.pathology,name:C099
source: Tonsil, unspecified
es_ec: Tumor maligno de la amígdala, parte no especificada
ja_jp: 扁桃の悪性新生物，扁桃，部位不明
pt_br: amígdala, não especificada
zh_cn: 扁桃体(不明)

# model:gnuhealth.pathology,name:C10
source: Malignant neoplasm of oropharynx
es_ec: Tumor maligno de la orofaringe
ja_jp: 中咽頭の悪性新生物
pt_br: Neoplasia maligna da orofaringe
zh_cn: 口咽恶性肿瘤

# model:gnuhealth.pathology,name:C100
source: Vallecula
es_ec: Tumor maligno de la valécula
ja_jp: 中咽頭の悪性新生物，喉頭蓋谷
zh_cn: 沟

# model:gnuhealth.pathology,name:C101
source: Anterior surface of epiglottis
es_ec: Tumor maligno de la cara anterior de la epiglotis
ja_jp: 中咽頭の悪性新生物，喉頭蓋の前面
pt_br: face anterior da epiglote
zh_cn: 会厌前面

# model:gnuhealth.pathology,name:C102
source: Lateral wall of oropharynx
es_ec: Tumor maligno de la pared lateral de la orofaringe
ja_jp: 中咽頭の悪性新生物，中咽頭側壁
pt_br: parede lateral da orofaringe
zh_cn: 口咽侧壁

# model:gnuhealth.pathology,name:C103
source: Posterior wall of oropharynx
es_ec: Tumor maligno de la pared posterior de la orofaringe
ja_jp: 中咽頭の悪性新生物，中咽頭後壁
pt_br: parede posterior da orofaringe
zh_cn: 口咽后壁

# model:gnuhealth.pathology,name:C104
source: Branchial cleft
es_ec: Tumor maligno de la hendidura branquial
ja_jp: 中咽頭の悪性新生物，鰓裂
pt_br: fissura branquial
zh_cn: 鳃裂

# model:gnuhealth.pathology,name:C108
source: Overlapping lesion of oropharynx
es_ec: Lesión de sitios contiguos de la orofaringe
ja_jp: 中咽頭の悪性新生物，中咽頭の境界部病巣
pt_br: Sobreposição de lesão de orofaringe
zh_cn: 口咽重叠病变

# model:gnuhealth.pathology,name:C109
source: Oropharynx, unspecified
es_ec: Tumor maligno de la orofaringe, parte no especificada
ja_jp: 中咽頭の悪性新生物，中咽頭，部位不明
pt_br: da orofaringe, não especificada
zh_cn: 口咽(不明)

# model:gnuhealth.pathology,name:C11
source: Malignant neoplasm of nasopharynx
es_ec: Tumor maligno de la nasofaringe
ja_jp: 鼻<上>咽頭の悪性新生物
pt_br: Neoplasia maligna da nasofaringe
zh_cn: 鼻咽恶性肿瘤

# model:gnuhealth.pathology,name:C110
source: Superior wall of nasopharynx
es_ec: Tumor maligno de la pared superior de la nasofaringe
ja_jp: 鼻<上>咽頭の悪性新生物，鼻<上>咽頭上壁
pt_br: parede superior da nasofaringe
zh_cn: 鼻咽上壁

# model:gnuhealth.pathology,name:C111
source: Posterior wall of nasopharynx
es_ec: Tumor maligno de la pared posterior de la nasofaringe
ja_jp: 鼻<上>咽頭の悪性新生物，鼻<上>咽頭後壁
pt_br: da parede posterior da nasofaringe
zh_cn: 鼻咽后壁

# model:gnuhealth.pathology,name:C112
source: Lateral wall of nasopharynx
es_ec: Tumor maligno de la pared lateral de la nasofaringe
ja_jp: 鼻<上>咽頭の悪性新生物，鼻<上>咽頭側壁
pt_br: parede lateral da nasofaringe
zh_cn: 鼻咽外侧壁

# model:gnuhealth.pathology,name:C113
source: Anterior wall of nasopharynx
es_ec: Tumor maligno de la pared anterior de la nasofaringe
ja_jp: 鼻<上>咽頭の悪性新生物，鼻<上>咽頭前壁
pt_br: parede anterior da nasofaringe
zh_cn: 鼻咽前壁

# model:gnuhealth.pathology,name:C118
source: Overlapping lesion of nasopharynx
es_ec: Lesión de sitios contiguos de la nasofaringe
ja_jp: 鼻<上>咽頭の悪性新生物，鼻<上>咽頭の境界部病巣
pt_br: Sobreposição de lesão de nasofaringe
zh_cn: 鼻咽重叠病变

# model:gnuhealth.pathology,name:C119
source: Nasopharynx, unspecified
es_ec: Tumor maligno de la nasofaringe, parte no especificada
ja_jp: 鼻<上>咽頭の悪性新生物，鼻<上>咽頭，部位不明
pt_br: nasofaringe, não especificada
zh_cn: 鼻咽(不明)

# model:gnuhealth.pathology,name:C12
source: Malignant neoplasm of pyriform sinus
es_ec: Tumor maligno del seno piriforme
ja_jp: 梨状陥凹<洞>の悪性新生物
pt_br: Neoplasia maligna do seio piriforme
zh_cn: 梨形鼻窦恶性肿瘤

# model:gnuhealth.pathology,name:C13
source: Malignant neoplasm of hypopharynx
es_ec: Tumor maligno de la hipofaringe
ja_jp: 下咽頭の悪性新生物
pt_br: Neoplasia maligna da hipofaringe
zh_cn: 喉咽恶性肿瘤

# model:gnuhealth.pathology,name:C130
source: Postcricoid region
es_ec: Tumor maligno de la región postcricoidea
ja_jp: 下咽頭の悪性新生物，後輪状軟骨部
pt_br: região pós-cricóide
zh_cn: 环状软骨后区

# model:gnuhealth.pathology,name:C131
source: Aryepiglottic fold, hypopharyngeal aspect
es_ec: Tumor maligno del pliegue aritenoepiglótico, cara hipofaríngea
ja_jp: 下咽頭の悪性新生物，披裂喉頭蓋ひだ，下咽頭面
pt_br: fold, aspecto hipofaringe ariepiglótico
zh_cn: 咽下部杓状会厌皱襞

# model:gnuhealth.pathology,name:C132
source: Posterior wall of hypopharynx
es_ec: Tumor maligno de la pared posterior de la hipofaringe
ja_jp: 下咽頭の悪性新生物，下咽頭後壁
pt_br: parede posterior da hipofaringe
zh_cn: 咽下部后壁

# model:gnuhealth.pathology,name:C138
source: Overlapping lesion of hypopharynx
es_ec: Lesión de sitios contiguos de la hipofaringe
ja_jp: 下咽頭の悪性新生物，下咽頭の境界部病巣
pt_br: Sobreposição de lesão de hipofaringe
zh_cn: 咽下部重叠病变

# model:gnuhealth.pathology,name:C139
source: Hypopharynx, unspecified
es_ec: Tumor maligno de la hipofaringe, parte no especificada
ja_jp: 下咽頭の悪性新生物，下咽頭，部位不明
pt_br: hipofaringe, não especificada
zh_cn: 咽下部(不明)

# model:gnuhealth.pathology,name:C14
source: Malignant neoplasm of other and ill-defined sites in the lip, oral cavity and pharynx
es_ec: Tumor maligno de otros sitios y de los mal definidos del labio, de la cavidad bucal y de la faringe
ja_jp: その他及び部位不明確の口唇，口腔及び咽頭の悪性新生物
pt_br: Neoplasia maligna de outras e mal-definidas do lábio, cavidade oralE faringe
zh_cn: 嘴唇、口腔和咽边界不清处恶性肿瘤

# model:gnuhealth.pathology,name:C140
source: Pharynx, unspecified
es_ec: Tumor maligno de la faringe, parte no especificada
ja_jp: その他及び部位不明確の口唇，口腔及び咽頭の悪性新生物，咽頭，部位不明
pt_br: faringe, não especificada
zh_cn: 咽(不明)

# model:gnuhealth.pathology,name:C142
source: Waldeyer's ring
es_ec: Tumor maligno del anillo de Waldeyer
ja_jp: その他及び部位不明確の口唇，口腔及び咽頭の悪性新生物，ワルダイヤー環<輪>
pt_br: anel de Waldeyer
zh_cn: 咽淋巴环

# model:gnuhealth.pathology,name:C148
source: Overlapping lesion of lip, oral cavity and pharynx
es_ec: Lesión de sitios contiguos del labio, de la cavidad bucal y de la faringe
ja_jp: その他及び部位不明確の口唇，口腔及び咽頭の悪性新生物，口唇，口腔及び咽頭の境界部病巣
pt_br: Sobreposição de lesão do lábio, cavidade oral e faringe
zh_cn: 嘴唇、口腔和咽部重叠病变

# model:gnuhealth.pathology,name:C15
source: Malignant neoplasm of oesophagus
es_ec: Tumor maligno del esófago
ja_jp: 食道の悪性新生物
pt_br: neoplasia maligna de esôfago
zh_cn: 食道恶性肿瘤

# model:gnuhealth.pathology,name:C150
source: Cervical part of oesophagus
es_ec: Tumor maligno del esófago, porción cervical
ja_jp: 食道の悪性新生物，頚部食道
pt_br: parte cervical do esôfago
zh_cn: 食道颈部

# model:gnuhealth.pathology,name:C151
source: Thoracic part of oesophagus
es_ec: Tumor maligno del esófago, porción torácica
ja_jp: 食道の悪性新生物，胸部食道
pt_br: parte torácica do esôfago
zh_cn: 食道胸部

# model:gnuhealth.pathology,name:C152
source: Abdominal part of oesophagus
es_ec: Tumor maligno del esófago, porción abdominal
ja_jp: 食道の悪性新生物，腹部食道
pt_br: parte abdominal do esôfago
zh_cn: 食道腹部

# model:gnuhealth.pathology,name:C153
source: Upper third of oesophagus
es_ec: Tumor maligno del tercio superior del esófago
ja_jp: 食道の悪性新生物，上部食道
pt_br: terço superior do esôfago
zh_cn: 食道上三分之一

# model:gnuhealth.pathology,name:C154
source: Middle third of oesophagus
es_ec: Tumor maligno del tercio medio del esófago
ja_jp: 食道の悪性新生物，中部食道
pt_br: terço médio do esófago
zh_cn: 食道中间三分之一

# model:gnuhealth.pathology,name:C155
source: Lower third of oesophagus
es_ec: Tumor maligno del tercio inferior del esófago
ja_jp: 食道の悪性新生物，下部食道
pt_br: terço inferior do esôfago
zh_cn: 食道下三分之一

# model:gnuhealth.pathology,name:C158
source: Overlapping lesion of oesophagus
es_ec: Lesión de sitios contiguos del esófago
ja_jp: 食道の悪性新生物，食道の境界部病巣
pt_br: Sobreposição de lesão de esôfago
zh_cn: 食道重叠病变

# model:gnuhealth.pathology,name:C159
source: Oesophagus, unspecified
es_ec: Tumor maligno del esófago, parte no especificada
ja_jp: 食道の悪性新生物，食道，部位不明
pt_br: Esôfago, não especificado
zh_cn: 食道(不明)

# model:gnuhealth.pathology,name:C16
source: Malignant neoplasm of stomach
es_ec: Tumor maligno del estómago
ja_jp: 胃の悪性新生物
pt_br: Neoplasia maligna de estômago
zh_cn: 胃部恶性肿瘤

# model:gnuhealth.pathology,name:C160
source: Cardia
es_ec: Tumor maligno del cardias
ja_jp: 胃の悪性新生物，噴門
zh_cn: 贲门

# model:gnuhealth.pathology,name:C161
source: Fundus of stomach
es_ec: Tumor maligno del fundus gástrico
ja_jp: 胃の悪性新生物，胃底部
pt_br: Fundus de estômago
zh_cn: 胃底

# model:gnuhealth.pathology,name:C162
source: Body of stomach
es_ec: Tumor maligno del cuerpo del estómago
ja_jp: 胃の悪性新生物，胃体部
pt_br: Corpo de estômago
zh_cn: 胃体

# model:gnuhealth.pathology,name:C163
source: Pyloric antrum
es_ec: Tumor maligno del antro pilórico
ja_jp: 胃の悪性新生物，幽門前庭
pt_br: antro Pyloric
zh_cn: 幽门窦

# model:gnuhealth.pathology,name:C164
source: Pylorus
es_ec: Tumor maligno del píloro
ja_jp: 胃の悪性新生物，幽門
pt_br: Piloro
zh_cn: 幽门

# model:gnuhealth.pathology,name:C165
source: Lesser curvature of stomach, unspecified
es_ec: Tumor maligno de la curvatura menor del estómago, sin otra especificación
ja_jp: 胃の悪性新生物，胃小弯，部位不明
pt_br: curvatura Menor do estômago, não especificada
zh_cn: 胃小弯(不明)

# model:gnuhealth.pathology,name:C166
source: Greater curvature of stomach, unspecified
es_ec: Tumor maligno de la curvatura mayor del estómago, sin otra especificación
ja_jp: 胃の悪性新生物，胃大弯，部位不明
pt_br: Grande curvatura do estômago, não especificada
zh_cn: 胃大弯(不明)

# model:gnuhealth.pathology,name:C168
source: Overlapping lesion of stomach
es_ec: Lesión de sitios contiguos del estómago
ja_jp: 胃の悪性新生物，胃の境界部病巣
pt_br: Sobreposição de lesão de estômago
zh_cn: 胃部重叠病变

# model:gnuhealth.pathology,name:C169
source: Stomach, unspecified
es_ec: Tumor maligno del estómago, parte no especificada
ja_jp: 胃の悪性新生物，胃，部位不明
pt_br: Estômago, não especificado
zh_cn: 胃部(不明)

# model:gnuhealth.pathology,name:C17
source: Malignant neoplasm of small intestine
es_ec: Tumor maligno del intestino delgado
ja_jp: 小腸の悪性新生物
pt_br: Neoplasia maligna do intestino delgado
zh_cn: 小肠恶性肿瘤

# model:gnuhealth.pathology,name:C170
source: Duodenum
es_ec: Tumor maligno del duodeno
ja_jp: 小腸の悪性新生物，十二指腸
pt_br: duodeno
zh_cn: 十二指肠

# model:gnuhealth.pathology,name:C171
source: Jejunum
es_ec: Tumor maligno del yeyuno
ja_jp: 小腸の悪性新生物，空腸
pt_br: Jejuno
zh_cn: 空肠

# model:gnuhealth.pathology,name:C172
source: Ileum
es_ec: Tumor maligno del íleon
ja_jp: 小腸の悪性新生物，回腸
pt_br: íleo
zh_cn: 回肠

# model:gnuhealth.pathology,name:C173
source: Meckel's diverticulum
es_ec: Tumor maligno del divertículo de Meckel
ja_jp: 小腸の悪性新生物，メッケル憩室
pt_br: divertículo de Meckel
zh_cn: 麦克尔(氏)憩室

# model:gnuhealth.pathology,name:C178
source: Overlapping lesion of small intestine
es_ec: Lesión de sitios contiguos del intestino delgado
ja_jp: 小腸の悪性新生物，小腸の境界部病巣
pt_br: Sobreposição de lesão de intestino delgado
zh_cn: 小肠重叠病变

# model:gnuhealth.pathology,name:C179
source: Small intestine, unspecified
es_ec: Tumor maligno del intestino delgado, parte no especificada
ja_jp: 小腸の悪性新生物，小腸，部位不明
pt_br: intestino delgado, não especificado
zh_cn: 小肠(不明)

# model:gnuhealth.pathology,name:C18
source: Malignant neoplasm of colon
es_ec: Tumor maligno del colon
ja_jp: 結腸の悪性新生物
pt_br: Neoplasia maligna de cólon
zh_cn: 结肠恶性肿瘤

# model:gnuhealth.pathology,name:C180
source: Caecum
es_ec: Tumor maligno del ciego
ja_jp: 結腸の悪性新生物，盲腸
zh_cn: 盲肠

# model:gnuhealth.pathology,name:C181
source: Appendix
es_ec: Tumor maligno del apéndice
ja_jp: 結腸の悪性新生物，虫垂
pt_br: Apêndice
zh_cn: 阑尾

# model:gnuhealth.pathology,name:C182
source: Ascending colon
es_ec: Tumor maligno del colon ascendente
ja_jp: 結腸の悪性新生物，上行結腸
pt_br: cólon ascendente
zh_cn: 升结肠

# model:gnuhealth.pathology,name:C183
source: Hepatic flexure
es_ec: Tumor maligno del ángulo hepático
ja_jp: 結腸の悪性新生物，右結腸曲<肝弯曲>
pt_br: flexão hepática
zh_cn: (结肠)肝曲

# model:gnuhealth.pathology,name:C184
source: Transverse colon
es_ec: Tumor maligno del colon transverso
ja_jp: 結腸の悪性新生物，横行結腸
pt_br: cólon transverso
zh_cn: 横结肠

# model:gnuhealth.pathology,name:C185
source: Splenic flexure
es_ec: Tumor maligno del ángulo esplénico
ja_jp: 結腸の悪性新生物，左結腸曲<脾弯曲>
pt_br: flexura esplênica
zh_cn: [结肠]脾曲

# model:gnuhealth.pathology,name:C186
source: Descending colon
es_ec: Tumor maligno del colon descendente
ja_jp: 結腸の悪性新生物，下行結腸
pt_br: cólon descendente
zh_cn: 降结肠

# model:gnuhealth.pathology,name:C187
source: Sigmoid colon
es_ec: Tumor maligno del colon sigmoide
ja_jp: 結腸の悪性新生物，Ｓ状結腸
pt_br: cólon sigmóide
zh_cn: 乙状结肠

# model:gnuhealth.pathology,name:C188
source: Overlapping lesion of colon
es_ec: Lesión de sitios contiguos del colon
ja_jp: 結腸の悪性新生物，結腸の境界部病巣
pt_br: Sobreposição de lesão de cólon
zh_cn: 结肠重叠病变

# model:gnuhealth.pathology,name:C189
source: Colon, unspecified
es_ec: Tumor maligno del colon, parte no especificada
ja_jp: 結腸の悪性新生物，結腸，部位不明
pt_br: Colon, não especificado
zh_cn: 结肠(不明)

# model:gnuhealth.pathology,name:C19
source: Malignant neoplasm of rectosigmoid junction
es_ec: Tumor maligno de la unión rectosigmoidea
ja_jp: 直腸Ｓ状結腸移行部の悪性新生物
pt_br: Neoplasia maligna da junção retossigmóide
zh_cn: 直肠乙状结肠连接部恶性肿瘤

# model:gnuhealth.pathology,name:C20
source: Malignant neoplasm of rectum
es_ec: Tumor maligno del recto
ja_jp: 直腸の悪性新生物
pt_br: Neoplasia maligna do reto
zh_cn: 直肠恶性肿瘤

# model:gnuhealth.pathology,name:C21
source: Malignant neoplasm of anus and anal canal
es_ec: Tumor maligno del ano y del conducto anal
ja_jp: 肛門及び肛門管の悪性新生物
pt_br: Neoplasia maligna de ânus e canal anal
zh_cn: 肛门和肛管恶性肿瘤

# model:gnuhealth.pathology,name:C210
source: Anus, unspecified
es_ec: Tumor maligno del ano, parte no especificada
ja_jp: 肛門及び肛門管の悪性新生物，肛門，部位不明
pt_br: ânus, não especificado
zh_cn: 肛门(不明)

# model:gnuhealth.pathology,name:C211
source: Anal canal
es_ec: Tumor maligno del conducto anal
ja_jp: 肛門及び肛門管の悪性新生物，肛門管
pt_br: canal anal
zh_cn: 肛管

# model:gnuhealth.pathology,name:C212
source: Cloacogenic zone
es_ec: Tumor maligno de la zona cloacogénica
ja_jp: 肛門及び肛門管の悪性新生物，総排泄腔由来部
pt_br: zona Cloacogenic
zh_cn: 泄殖腔源区

# model:gnuhealth.pathology,name:C218
source: Overlapping lesion of rectum, anus and anal canal
es_ec: Lesión de sitios contiguos del ano, del conducto anal y del recto
ja_jp: 肛門及び肛門管の悪性新生物，直腸，肛門及び肛門管の境界部病巣
pt_br: Sobreposição de lesão do reto, ânus e canal anal
zh_cn: 直肠、肛门和肛管重叠病变

# model:gnuhealth.pathology,name:C22
source: Malignant neoplasm of liver and intrahepatic bile ducts
es_ec: Tumor maligno del hígado y de las vías biliares intrahepáticas
ja_jp: 肝及び肝内胆管の悪性新生物
pt_br: Neoplasia maligna das vias biliares hepáticas e intra-hepática
zh_cn: 肝脏和肝内胆管恶性肿瘤

# model:gnuhealth.pathology,name:C220
source: Liver cell carcinoma
es_ec: Carcinoma de células hepáticas
ja_jp: 肝及び肝内胆管の悪性新生物，肝癌
pt_br: carcinoma hepático
zh_cn: 肝细胞癌

# model:gnuhealth.pathology,name:C221
source: Intrahepatic bile duct carcinoma
es_ec: Carcinoma de vías biliares intrahepáticas
ja_jp: 肝及び肝内胆管の悪性新生物，肝内胆管癌
pt_br: intra-bile carcinoma duto
zh_cn: 肝内胆管癌

# model:gnuhealth.pathology,name:C222
source: Hepatoblastoma
ja_jp: 肝及び肝内胆管の悪性新生物，肝芽(細胞)腫
zh_cn: 肝毒细胞瘤

# model:gnuhealth.pathology,name:C223
source: Angiosarcoma of liver
es_ec: Angiosarcoma del hígado
ja_jp: 肝及び肝内胆管の悪性新生物，肝血管肉腫
pt_br: Angiosarcoma de fígado
zh_cn: 肝血管肉瘤

# model:gnuhealth.pathology,name:C224
source: Other sarcomas of liver
es_ec: Otros sarcomas del hígado
ja_jp: 肝及び肝内胆管の悪性新生物，その他の肝の肉腫
pt_br: Outros sarcomas de fígado
zh_cn: 其他肝肉瘤

# model:gnuhealth.pathology,name:C227
source: Other specified carcinomas of liver
es_ec: Otros carcinomas especificados del hígado
ja_jp: 肝及び肝内胆管の悪性新生物，その他の明示された肝の癌(腫)
pt_br: Outros carcinomas especificados de fígado
zh_cn: 其他特定的肝脏癌

# model:gnuhealth.pathology,name:C229
source: Liver, unspecified
es_ec: Tumor maligno del hígado, no especificado
ja_jp: 肝及び肝内胆管の悪性新生物，肝，詳細不明
pt_br: Fígado, não especificado
zh_cn: 肝脏(不明)

# model:gnuhealth.pathology,name:C23
source: Malignant neoplasm of gallbladder
es_ec: Tumor maligno de la vesícula biliar
ja_jp: 胆のう<嚢>の悪性新生物
pt_br: Neoplasia maligna da vesícula biliar
zh_cn: 恶性胆囊肿瘤

# model:gnuhealth.pathology,name:C24
source: Malignant neoplasm of other and unspecified parts of biliary tract
es_ec: Tumor maligno de otras partes y de las no especificadas de las vías biliares
ja_jp: その他及び部位不明の胆道の悪性新生物
pt_br: Neoplasia maligna de outras partes e não especificadas do trato biliar
zh_cn: 胆道其它非特定部位恶性肿瘤

# model:gnuhealth.pathology,name:C240
source: Extrahepatic bile duct
es_ec: Tumor maligno de las vías biliares extrahepáticas
ja_jp: その他及び部位不明の胆道の悪性新生物，肝外胆管
pt_br: ducto biliar extra-hepático
zh_cn: 肝外胆管

# model:gnuhealth.pathology,name:C241
source: Ampulla of Vater
es_ec: Tumor maligno de la ampolla de Vater
ja_jp: その他及び部位不明の胆道の悪性新生物，ファーテル乳頭膨大部
pt_br: ampola de Vater
zh_cn: 法特壶腹

# model:gnuhealth.pathology,name:C248
source: Overlapping lesion of biliary tract
es_ec: Lesión de sitios contiguos de las vías biliares
ja_jp: その他及び部位不明の胆道の悪性新生物，胆道の境界部病巣
pt_br: Sobreposição de lesão do trato biliar
zh_cn: 胆道重叠病变

# model:gnuhealth.pathology,name:C249
source: Biliary tract, unspecified
es_ec: Tumor maligno de las vías biliares, parte no especificada
ja_jp: その他及び部位不明の胆道の悪性新生物，胆道，部位不明
pt_br: trato biliar, não especificada
zh_cn: 胆道(不明)

# model:gnuhealth.pathology,name:C25
source: Malignant neoplasm of pancreas
es_ec: Tumor maligno del páncreas
ja_jp: 膵の悪性新生物
pt_br: Neoplasia maligna de pâncreas
zh_cn: 胰腺恶性肿瘤

# model:gnuhealth.pathology,name:C250
source: Head of pancreas
es_ec: Tumor maligno de la cabeza del páncreas
ja_jp: 膵の悪性新生物，膵頭部
pt_br: cabeça do pâncreas
zh_cn: 胰头

# model:gnuhealth.pathology,name:C251
source: Body of pancreas
es_ec: Tumor maligno del cuerpo del páncreas
ja_jp: 膵の悪性新生物，膵体部
pt_br: Corpo de pâncreas
zh_cn: 胰(腺)体
