Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:S602
source: Contusion of other parts of wrist and hand
es_ec: Contusión de otras partes de la muñeca y de la mano
ja_jp: 手首及び手のその他の部位の挫傷
pt_br: Contusăo de outras partes do punho e da măo
zh_cn: 腕及手等部位挫伤

# model:gnuhealth.pathology,name:S607
source: Multiple superficial injuries of wrist and hand
es_ec: Traumatismos superficiales múltiples de la muñeca y de la mano
ja_jp: 手首及び手の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos do punho e da măo
zh_cn: 手腕和手多处浅表伤

# model:gnuhealth.pathology,name:S608
source: Other superficial injuries of wrist and hand
es_ec: Otros traumatismos superficiales de la muñeca y de la mano
ja_jp: 手首及び手のその他の表在損傷
pt_br: Outros traumatismos superficiais do punho e da măo
zh_cn: 腕及手其他表浅性伤害

# model:gnuhealth.pathology,name:S609
source: Superficial injury of wrist and hand, unspecified
es_ec: Traumatismo superficial de la muñeca y de la mano, no especificado
ja_jp: 手首及び手の表在損傷，詳細不明
pt_br: Traumatismo superficial năo especificado do punho e da măo
zh_cn: 腕和手开放性伤口

# model:gnuhealth.pathology,name:S61
source: Open wound of wrist and hand
es_ec: Herida de la muñeca y de la mano
ja_jp: 手首及び手の開放創
pt_br: ferida aberta do punho e da mão
zh_cn: 腕和手开放性伤口

# model:gnuhealth.pathology,name:S610
source: Open wound of finger(s) without damage to nail
es_ec: Herida de dedo(s) de la mano, sin daño de la(s) uña(s)
ja_jp: 爪の傷害を伴わない指の開放創
pt_br: Ferimento de dedo(s) sem lesăo da unha
zh_cn: 手指开放性伤口，而不会损坏指甲

# model:gnuhealth.pathology,name:S611
source: Open wound of finger(s) with damage to nail
es_ec: Herida de dedo(s) de la mano, con daño de la(s) uña(s)
ja_jp: 爪の傷害を伴う指の開放創
pt_br: Ferimento de dedo(s) com lesăo da unha
zh_cn: 手指开放性伤口与损坏指甲

# model:gnuhealth.pathology,name:S617
source: Multiple open wounds of wrist and hand
es_ec: Heridas múltiples de la muñeca y de la mano
ja_jp: 手首及び手の多発性開放創
pt_br: Ferimentos múltiplos do punho e da măo
zh_cn: 手腕和手多处开放性伤口

# model:gnuhealth.pathology,name:S618
source: Open wound of other parts of wrist and hand
es_ec: Herida de otras partes de la muñeca y de la mano
ja_jp: 手首及び手のその他の部位の開放創
pt_br: Ferimento de outras partes do punho e da măo
zh_cn: 腕及手等部位的开放性伤口

# model:gnuhealth.pathology,name:S619
source: Open wound of wrist and hand, part unspecified
es_ec: Herida de la muñeca y de la mano, parte no especificada
ja_jp: 手首及び手の開放創，部位不明
pt_br: Ferimento do punho e da măo, parte năo especificada
zh_cn: 开放性伤口的手腕和手，未特指部位

# model:gnuhealth.pathology,name:S62
source: Fracture at wrist and hand level
es_ec: Fractura a nivel de la muñeca y de la mano
ja_jp: 手首及び手の骨折
pt_br: fratura no pulso e nível de mão
zh_cn: 骨折腕和手水平

# model:gnuhealth.pathology,name:S620
source: Fracture of navicular [scaphoid] bone of hand
es_ec: Fractura del hueso escafoides [navicular] de la mano
ja_jp: 手の舟状骨骨折
pt_br: Fratura do osso navicular [escafoíde] da măo
zh_cn: 手舟[舟]骨骨折

# model:gnuhealth.pathology,name:S621
source: Fracture of other carpal bone(s)
es_ec: Fractura de otro(s) hueso(s) del carpo
ja_jp: その他の手根骨骨折
pt_br: Fratura de outro(s) osso(s) do carpo
zh_cn: 其他腕骨骨折

# model:gnuhealth.pathology,name:S622
source: Fracture of first metacarpal bone
es_ec: Fractura del primer metacarpiano
ja_jp: 第１中手骨骨折
pt_br: Fratura do primeiro metacarpiano
zh_cn: 第一掌骨骨折

# model:gnuhealth.pathology,name:S623
source: Fracture of other metacarpal bone
es_ec: Fractura de otros huesos metacarpianos
ja_jp: その他の中手骨骨折
pt_br: Fratura de outros ossos do metacarpo
zh_cn: 其他掌骨骨折

# model:gnuhealth.pathology,name:S624
source: Multiple fractures of metacarpal bones
es_ec: Fracturas múltiples de huesos metacarpianos
ja_jp: 中手骨の多発骨折
pt_br: Fraturas múltiplas de ossos metacarpianos
zh_cn: 掌骨多发骨折

# model:gnuhealth.pathology,name:S625
source: Fracture of thumb
es_ec: Fractura del pulgar
ja_jp: 母指の骨折
pt_br: Fratura do polegar
zh_cn: 拇指骨折

# model:gnuhealth.pathology,name:S626
source: Fracture of other finger
es_ec: Fractura de otro dedo de la mano
ja_jp: その他の指の骨折
pt_br: Fratura de outros dedos
zh_cn: 其他手指骨折

# model:gnuhealth.pathology,name:S627
source: Multiple fractures of fingers
es_ec: Fracturas múltiples de los dedos de la mano
ja_jp: 指の多発骨折
pt_br: Fraturas múltiplas de dedo(s)
zh_cn: 手指多处骨折

# model:gnuhealth.pathology,name:S628
source: Fracture of other and unspecified parts of wrist and hand
es_ec: Fractura de otras partes y de las no especificadas de la muñeca y de la mano
ja_jp: 手首及び手のその他及び部位不明の骨折
pt_br: Fratura de outras partes e de partes năo especificadas do punho e da măo
zh_cn: 腕及手其他和未特指部位骨折

# model:gnuhealth.pathology,name:S63
source: Dislocation, sprain and strain of joints and ligaments at wrist and hand level
es_ec: Luxación, esguince y torcedura de articulaciones y ligamentos a nivel de la muñeca y de la mano
ja_jp: 手首及び手の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e ligamentos no punho e da mãoLevel
zh_cn: 脱位，扭伤，关节和韧带的应变腕和手水平

# model:gnuhealth.pathology,name:S630
source: Dislocation of wrist
es_ec: Luxación de la muñeca
ja_jp: 手首の脱臼
pt_br: Luxaçăo do punho
zh_cn: 腕关节脱位

# model:gnuhealth.pathology,name:S631
source: Dislocation finger
es_ec: Luxación de dedos de la mano
ja_jp: 指の脱臼
pt_br: Luxaçăo do dedo
zh_cn: 手指脱臼

# model:gnuhealth.pathology,name:S632
source: Multiple dislocations of fingers
es_ec: Luxaciones múltiples de dedos de la mano
ja_jp: 指の多発性脱臼
pt_br: Luxaçőes múltiplas dos dedos
zh_cn: 手指的多重错位

# model:gnuhealth.pathology,name:S633
source: Traumatic rupture of ligament of wrist and carpus
es_ec: Ruptura traumática de ligamentos de la muñeca y del carpo
ja_jp: 手首及び手根の靱帯の外傷性断裂
pt_br: Ruptura traumática de ligamento(s) do punho e do carpo
zh_cn: 腕关节和腕骨韧带外伤性脾破裂

# model:gnuhealth.pathology,name:S634
source: Traumatic rupture of ligament of finger at metacarpophalangeal and interphalangeal joint(s)
es_ec: Ruptura traumática de ligamentos del dedo de la mano en la(s) articulación(es) metacarpofalángica e interfalángica
ja_jp: 中手指節関節及び指節間関節の靱帯の外傷性断裂
pt_br: Ruptura traumática do ligamento do dedo nas articulaçőes metacarpofalangianas e interfalangianas
zh_cn: 手指韧带的掌指及指间关节外伤性脾破裂

# model:gnuhealth.pathology,name:S635
source: Sprain and strain of wrist
es_ec: Esguince y torcedura de la muñeca
ja_jp: 手首の捻挫及びストレイン
pt_br: Entorse e distensăo do punho
zh_cn: 扭伤手腕和应变

# model:gnuhealth.pathology,name:S636
source: Sprain and strain of finger(s)
es_ec: Esguinces y torceduras de dedo(s) de la mano
ja_jp: 指の捻挫及びストレイン
pt_br: Entorse e distensăo do(s) dedo(s)
zh_cn: 扭伤和手指的应变

# model:gnuhealth.pathology,name:S637
source: Sprain and strain of other and unspecified parts of hand
es_ec: Esguinces y torceduras de otras partes y de las no especificadas de la muñeca y de la mano
ja_jp: 手のその他及び部位不明の捻挫及びストレイン
pt_br: Entorse e distensăo de outras partes e das năo especificadas da măo
zh_cn: 扭伤及手其他和未特指部位的应变

# model:gnuhealth.pathology,name:S64
source: Injury of nerves at wrist and hand level
es_ec: Traumatismo de nervios a nivel de la muñeca y de la mano
ja_jp: 手首及び手の神経損傷
pt_br: Lesão de nervos ao nível do punho e da mão
zh_cn: 神经在腕和手水平的伤害

# model:gnuhealth.pathology,name:S640
source: Injury of ulnar nerve at wrist and hand level
es_ec: Traumatismo del nervio cubital a nivel de la muñeca y de la mano
ja_jp: 手首及び手の尺骨神経損傷
pt_br: Traumatismo do nervo cubital [ulnar] ao nível do punho e da măo
zh_cn: 尺神经在腕和手水平的伤害

# model:gnuhealth.pathology,name:S641
source: Injury of median nerve at wrist and hand level
es_ec: Traumatismo del nervio mediano a nivel de la muñeca y de la mano
ja_jp: 手首及び手の正中神経損傷
pt_br: Traumatismo do nervo mediano ao nível do punho e da măo
zh_cn: 正中神经在腕和手水平的伤害

# model:gnuhealth.pathology,name:S642
source: Injury of radial nerve at wrist and hand level
es_ec: Traumatismo del nervio radial a nivel de la muñeca y de la mano
ja_jp: 手首及び手の橈骨神経損傷
pt_br: Traumatismo do nervo radial ao nível do punho e da măo
zh_cn: 桡神经在腕和手水平的伤害

# model:gnuhealth.pathology,name:S643
source: Injury of digital nerve of thumb
es_ec: Traumatismo del nervio digital del pulgar
ja_jp: 母指の指神経損傷
pt_br: Traumatismo do nervo digital do polegar
zh_cn: 拇指指神经损伤

# model:gnuhealth.pathology,name:S644
source: Injury of digital nerve of other finger
es_ec: Traumatismo del nervio digital de otro dedo
ja_jp: その他の指の指神経損傷
pt_br: Traumatismo do nervo digital de outro dedo
zh_cn: 其他手指的指神经损伤

# model:gnuhealth.pathology,name:S647
source: Injury of multiple nerves at wrist and hand level
es_ec: Traumatismo de múltiples nervios a nivel de la muñeca y de la mano
ja_jp: 手首及び手の多発性神経損傷
pt_br: Traumatismo de múltiplos nervos ao nível de punho e da măo
zh_cn: 多个神经在腕和手水平的伤害

# model:gnuhealth.pathology,name:S648
source: Injury of other nerves at wrist and hand level
es_ec: Traumatismo de otros nervios a nivel de la muñeca y de la mano
ja_jp: 手首及び手のその他の神経損傷
pt_br: Traumatismo de outros nervos ao nível do punho e da măo
zh_cn: 其他神经在腕和手水平的伤害

# model:gnuhealth.pathology,name:S649
source: Injury of unspecified nerve at wrist and hand level
es_ec: Traumatismo de nervio no especificado a nivel de la muñeca y de la mano
ja_jp: 手首及び手の詳細不明の神経損傷
pt_br: Traumatismo de nervo năo especificado ao nível do punho e da măo
zh_cn: 未指定的神经在腕和手水平的伤害

# model:gnuhealth.pathology,name:S65
source: Injury of blood vessels at wrist and hand level
es_ec: Traumatismo de vasos sanguíneos a nivel de la muñeca y de la mano
ja_jp: 手首及び手の血管損傷
pt_br: Lesão de vasos sanguíneos no pulso e nível de mão
zh_cn: 血管在腕和手水平的伤害

# model:gnuhealth.pathology,name:S650
source: Injury of ulnar artery at wrist and hand level
es_ec: Traumatismo de la arteria cubital a nivel de la muñeca y de la mano
ja_jp: 手首及び手の尺骨動脈損傷
pt_br: Traumatismo da artéria cubital [ulnar] ao nível do punho e da măo
zh_cn: 尺动脉在腕和手水平的伤害

# model:gnuhealth.pathology,name:S651
source: Injury of radial artery at wrist and hand level
es_ec: Traumatismo de la arteria radial a nivel de la muñeca y de la mano
ja_jp: 手首及び手の橈骨動脈損傷
pt_br: Traumatismo da artéria radial ao nível do punho e da măo
zh_cn: 桡动脉在腕和手水平的伤害

# model:gnuhealth.pathology,name:S652
source: Injury of superficial palmar arch
es_ec: Traumatismo del arco palmar superficial
ja_jp: 浅掌動静脈損傷
pt_br: Traumatismo do arco palmar superficial
zh_cn: 掌浅弓的伤害

# model:gnuhealth.pathology,name:S653
source: Injury of deep palmar arch
es_ec: Traumatismo del arco palmar profundo
ja_jp: 深掌動静脈損傷
pt_br: Traumatismo do arco palmar profundo
zh_cn: 掌深弓的伤害

# model:gnuhealth.pathology,name:S654
source: Injury of blood vessel(s) of thumb
es_ec: Traumatismo de vaso(s) sanguíneo(s) del pulgar
ja_jp: 母指の血管損傷
pt_br: Traumatismo de vaso(s) sangüíneo(s) do polegar
zh_cn: 拇指血管的伤害

# model:gnuhealth.pathology,name:S655
source: Injury of blood vessel(s) of other finger
es_ec: Traumatismo de vaso(s) sanguíneo(s) de otro dedo
ja_jp: その他の指の血管損傷
pt_br: Traumatismo de vaso(s) sangüíneo(s) de outro dedo
zh_cn: 其他手指的血管的伤害

# model:gnuhealth.pathology,name:S657
source: Injury of multiple blood vessels at wrist and hand level
es_ec: Traumatismo de múltiples vasos sanguíneos a nivel de la muñeca y de la mano
ja_jp: 手首及び手の多発性血管損傷
pt_br: Traumatismo de vasos sangüíneos múltiplos ao nível de punho e da măo
zh_cn: 多种血管在腕和手水平的伤害

# model:gnuhealth.pathology,name:S658
source: Injury of other blood vessels at wrist and hand level
es_ec: Traumatismo de otros vasos sanguíneos a nivel de la muñeca y de la mano
ja_jp: 手首及び手のその他の血管損傷
pt_br: Traumatismo de outros vasos sangüíneos ao nível do punho e de măo
zh_cn: 其他的血管在腕和手水平的伤害

# model:gnuhealth.pathology,name:S659
source: Injury of unspecified blood vessel at wrist and hand level
es_ec: Traumatismo de vaso sanguíneo no especificado, a nivel de la muñeca y de la mano
ja_jp: 手首及び手の詳細不明の血管損傷
pt_br: Traumatismo de vaso sangüíneo năo especificado ao nível do punho e da măo
zh_cn: 未指定的血管在腕和手水平的伤害

# model:gnuhealth.pathology,name:S66
source: Injury of muscle and tendon at wrist and hand level
es_ec: Traumatismo de tendón y músculo a nivel de la muñeca y de la mano
ja_jp: 手首及び手の筋及び腱の損傷
pt_br: Lesão do músculo e tendão ao nível do punho e da mão
zh_cn: 肌肉和肌腱在腕和手水平的损伤

# model:gnuhealth.pathology,name:S660
source: Injury of long flexor muscle and tendon of thumb at wrist and hand level
es_ec: Traumatismo del tendón y músculo flexor largo del pulgar a nivel de la muñeca y de la mano
ja_jp: 手首及び手の母指の長屈筋及び腱の損傷
pt_br: Traumatismo do músculo flexor longo e tendăo do polegar ao nível do punho e da măo
zh_cn: 长屈肌和拇肌腱在腕和手水平的伤害

# model:gnuhealth.pathology,name:S661
source: Injury of flexor muscle and tendon of other finger at wrist and hand level
es_ec: Traumatismo del tendón y músculo flexor de otro dedo a nivel de la muñeca y de la mano
ja_jp: 手首及び手のその他の指の屈筋及び腱の損傷
pt_br: Traumatismo do músculo flexor e tendăo de outro dedo ao nível do punho e da măo
zh_cn: 屈肌和其他手指的肌腱在腕和手水平的伤害

# model:gnuhealth.pathology,name:S662
source: Injury of extensor muscle and tendon of thumb at wrist and hand level
es_ec: Traumatismo del tendón y músculo extensor del pulgar a nivel de la muñeca y de la mano
ja_jp: 手首及び手の母指の伸筋及び腱の損傷
pt_br: Traumatismo do músculo extensor e tendăo do polegar ao nível do punho e da măo
zh_cn: 伸肌和拇肌腱在腕和手水平的损伤

# model:gnuhealth.pathology,name:S663
source: Injury of extensor muscle and tendon of other finger at wrist and hand level
es_ec: Traumatismo del tendón y músculo extensor de otro(s) dedo(s) a nivel de la muñeca y de la mano
ja_jp: 手首及び手のその他の指の伸筋及び腱の損傷
pt_br: Traumatismo do músculo extensor e tendăo de outro dedo ao nível do punho e da măo
zh_cn: 伸肌和其他手指的肌腱在腕和手水平的伤害

# model:gnuhealth.pathology,name:S664
source: Injury of intrinsic muscle and tendon of thumb at wrist and hand level
es_ec: Traumatismo del músculo y tendón intrínseco del pulgar a nivel de la muñeca y de la mano
ja_jp: 手首及び手の母指の内転筋及び腱の損傷
pt_br: Traumatismo do músculo intrínseco e tendăo do polegar ao nível do punho e da măo
zh_cn: 手内在肌和拇肌腱在腕和手水平的损伤

# model:gnuhealth.pathology,name:S665
source: Injury of intrinsic muscle and tendon of other finger at wrist and hand level
es_ec: Traumatismo del músculo y tendón intrínseco de otro(s) dedo(s) a nivel de la muñeca y de la mano
ja_jp: 手首及び手のその他の指の内転筋及び腱の損傷
pt_br: Traumatismo do músculo intrínseco e tendăo de outro dedo ao nível do punho e da măo
zh_cn: 手内在肌和其他手指的肌腱在腕和手水平的损伤

# model:gnuhealth.pathology,name:S666
source: Injury of multiple flexor muscles and tendons at wrist and hand level
es_ec: Traumatismo de múltiples tendones y músculos flexores a nivel de la muñeca y de la mano
ja_jp: 手首及び手の屈筋及び腱の多発性損傷
pt_br: Traumatismo de músculos flexores e tendőes múltiplos ao nível do punho e da măo
zh_cn: 多屈肌肌肉和肌腱在腕和手水平的伤害

# model:gnuhealth.pathology,name:S667
source: Injury of multiple extensor muscles and tendons at wrist and hand level
es_ec: Traumatismo de múltiples tendones y músculos extensores a nivel de la muñeca y de la mano
ja_jp: 手首及び手の伸筋及び腱の多発性損傷
pt_br: Traumatismo de músculos extensores e tendőes múltiplos ao nível do punho e da măo
zh_cn: 多伸肌肌肉和肌腱在腕和手水平的伤害

# model:gnuhealth.pathology,name:S668
source: Injury of other muscles and tendons at wrist and hand level
es_ec: Traumatismo de otros tendones y músculos a nivel de la muñeca y de la mano
ja_jp: 手首及び手のその他の筋及び腱の損傷
pt_br: Traumatismo de outros músculos e tendőes ao nível do punho e da măo
zh_cn: 其他肌肉和肌腱在腕和手水平的伤害

# model:gnuhealth.pathology,name:S669
source: Injury of unspecified muscle and tendon at wrist and hand level
es_ec: Traumatismo de tendón y músculo no especificado, a nivel de la muñeca y de la mano
ja_jp: 手首及び手の詳細不明の筋及び腱の損傷
pt_br: Traumatismo de músculo e tendăo năo especificado ao nível do punho e da măo
zh_cn: 未指定的肌肉和肌腱在腕和手水平的伤害

# model:gnuhealth.pathology,name:S67
source: Crushing injury of wrist and hand
es_ec: Traumatismo por aplastamiento de la muñeca y de la mano
ja_jp: 手首及び手の挫滅損傷
pt_br: Lesăo por esmagamento do polegar e de outro(s) dedo(s)
zh_cn: 腕及手挤伤

# model:gnuhealth.pathology,name:S670
source: Crushing injury of thumb and other finger(s)
es_ec: Traumatismo por aplastamiento del pulgar y otro(s) dedo(s)
ja_jp: 母指及びその他の指の挫滅損傷
pt_br: Lesăo por esmagamento de outras partes e das năo especificadas do punho e da măo
zh_cn: 拇指和其他手指压砸伤

# model:gnuhealth.pathology,name:S678
source: Crushing injury of other and unspecified parts of wrist and hand
es_ec: Traumatismo por aplastamiento de otras partes y de las no especificadas de la muñeca y de la mano
ja_jp: 手首及び手のその他及び部位不明の挫滅損傷
pt_br: Esmagando ferimento de outras e não especificadas partes do punho e da mão
zh_cn: 腕及手其他和未特指部位挤伤

# model:gnuhealth.pathology,name:S68
source: Traumatic amputation of wrist and hand
es_ec: Amputación traumática de la muñeca y de la mano
ja_jp: 手首及び手の外傷性切断
pt_br: amputação traumática do punho e da mão
zh_cn: 腕及手外伤性截肢

# model:gnuhealth.pathology,name:S680
source: Traumatic amputation of thumb (complete)(partial)
es_ec: Amputación traumática del pulgar (completa) (parcial)
ja_jp: 母指の外傷性切断(完全)(部分的)
pt_br: Amputaçăo traumática do polegar (completa) (parcial)
zh_cn: 拇指外伤性截肢（完成）（部分）

# model:gnuhealth.pathology,name:S681
source: Traumatic amputation of other single finger (complete)(partial)
es_ec: Amputación traumática de otro dedo único (completa) (parcial)
ja_jp: その他の単指の外傷性切断(完全)(部分的)
pt_br: Amputaçăo traumática de um outro dedo apenas (completa) (parcial)
zh_cn: 其他单个手指外伤性截肢（完成）（部分）

# model:gnuhealth.pathology,name:S682
source: Traumatic amputation of two or more fingers alone (complete)(partial)
es_ec: Amputación traumática de dos o más dedos solamente (completa) (parcial)
ja_jp: 複数の指のみの外傷性切断(完全)(部分的)
pt_br: Amputaçăo traumática de dois ou mais dedos somente (completa) (parcial)
zh_cn: 两个或两个以上的手指外伤性截肢单独（完整）（部分）

# model:gnuhealth.pathology,name:S683
source: Combined traumatic amputation of (part of) finger(s) with other parts of wrist and hand
es_ec: Amputación traumática combinada (de parte) de dedo(s) con otras partes de la muñeca y de la mano
ja_jp: 手首及び手のその他の部分の切断を伴う指(部分)の複合性外傷性切断
pt_br: Amputaçăo traumática combinada de (partes de) dedo(s) associada a outras partes do punho e da măo
zh_cn: 指（的一部分）与腕及手等部位外伤合并截肢

# model:gnuhealth.pathology,name:S684
source: Traumatic amputation of hand at wrist level
es_ec: Amputación traumática de la mano a nivel de la muñeca
ja_jp: 手首の外傷性切断
pt_br: Amputaçăo traumática da măo ao nível do punho
zh_cn: 手在腕部水平截肢创伤

# model:gnuhealth.pathology,name:S688
source: Traumatic amputation of other parts of wrist and hand
es_ec: Amputación traumática de otras partes de la muñeca y de la mano
ja_jp: 手首及び手のその他の部位の外傷性切断
pt_br: Amputaçăo traumática de outras partes do punho e da măo
zh_cn: 腕及手等部位外伤性截肢

# model:gnuhealth.pathology,name:S689
source: Traumatic amputation of wrist and hand, level unspecified
es_ec: Amputación traumática de la muñeca y de la mano, nivel no especificado
ja_jp: 手首及び手の外傷性切断，部位不明
pt_br: Amputaçăo traumática do punho e da măo, nível năo especificado
zh_cn: 手腕和手，未说明等级的创伤性截肢

# model:gnuhealth.pathology,name:S69
source: Other and unspecified injuries of wrist and hand
es_ec: Otros traumatismos y los no especificados de la muñeca y de la mano
ja_jp: 手首及び手のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas do punho e da mão
zh_cn: 腕及手其他和未特指的损伤

# model:gnuhealth.pathology,name:S697
source: Multiple injuries of wrist and hand
es_ec: Traumatismos múltiples de la muñeca y de la mano
ja_jp: 手首及び手の多発性損傷
pt_br: Traumatismos múltiplos do punho e da măo
zh_cn: 手腕和手多处受伤

# model:gnuhealth.pathology,name:S698
source: Other specified injuries of wrist and hand
es_ec: Otros traumatismos especificados de la muñeca y de la mano
ja_jp: 手首及び手のその他の明示された損傷
pt_br: Outros traumatismos especificados do punho e da măo
zh_cn: 其他指定的手腕和手的伤害

# model:gnuhealth.pathology,name:S699
source: Unspecified injury of wrist and hand
es_ec: Traumatismo no especificado de la muñeca y de la mano
ja_jp: 手首及び手の詳細不明の損傷
pt_br: Traumatismo năo especificados do punho e da măo
zh_cn: 腕及手伤不详

# model:gnuhealth.pathology,name:S70
source: Superficial injury of hip and thigh
es_ec: Traumatismo superficial de la cadera y del muslo
ja_jp: 股関節部及び大腿の表在損傷
pt_br: ferimento superficial do quadril e da coxa
zh_cn: 臀部和大腿浅表损伤

# model:gnuhealth.pathology,name:S700
source: Contusion of hip
es_ec: Contusión de la cadera
ja_jp: 股関節部の挫傷
pt_br: Contusăo do quadril
zh_cn: 髋关节挫伤

# model:gnuhealth.pathology,name:S701
source: Contusion of thigh
es_ec: Contusión del muslo
ja_jp: 大腿の挫傷
pt_br: Contusăo da coxa
zh_cn: 大腿挫伤

# model:gnuhealth.pathology,name:S707
source: Multiple superficial injuries of hip and thigh
es_ec: Traumatismos superficiales múltiples de la cadera y del muslo
ja_jp: 股関節部及び大腿の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos do quadril e da coxa
zh_cn: 臀部和大腿的多发性浅表伤

# model:gnuhealth.pathology,name:S708
source: Other superficial injuries of hip and thigh
es_ec: Otros traumatismos superficiales de la cadera y del muslo
ja_jp: 股関節部及び大腿のその他の表在損傷
pt_br: Outros traumatismos superficiais do quadril e da coxa
zh_cn: 臀部和大腿的其他表浅性伤害

# model:gnuhealth.pathology,name:S709
source: Superficial injury of hip and thigh, unspecified
es_ec: Traumatismo superficial de la cadera y del muslo, no especificado
ja_jp: 股関節部及び大腿の表在損傷，詳細不明
pt_br: Traumatismo superficial năo especificado do quadril e da coxa
zh_cn: 臀部和大腿的其他表浅性伤害

# model:gnuhealth.pathology,name:S71
source: Open wound of hip and thigh
es_ec: Herida de la cadera y del muslo
ja_jp: 股関節部及び大腿の開放創
pt_br: ferida aberta do quadril e coxa
zh_cn: 臀部和大腿开放性伤口

# model:gnuhealth.pathology,name:S710
source: Open wound of hip
es_ec: Herida de la cadera
ja_jp: 股関節部の開放創
pt_br: Ferimento do quadril
zh_cn: 髋关节开放性伤口

# model:gnuhealth.pathology,name:S711
source: Open wound of thigh
es_ec: Herida del muslo
ja_jp: 大腿の開放創
pt_br: Ferimento da coxa
zh_cn: 大腿开放性伤口

# model:gnuhealth.pathology,name:S717
source: Multiple open wounds of of hip and thigh
es_ec: Heridas múltiples de la cadera y del muslo
ja_jp: 股関節部及び大腿の多発性開放創
pt_br: Ferimentos múltiplos do quadril e da coxa
zh_cn: 臀部和大腿多处开放性伤口

# model:gnuhealth.pathology,name:S718
source: Open wound of other and unspecified parts of pelvic girdle
es_ec: Herida de otras partes y de las no especificadas de la cintura pélvica
ja_jp: 骨盤<下肢>帯のその他及び部位不明の開放創
pt_br: Ferimentos de outras partes e das năo especificadas da cintura pélvica
zh_cn: 骨盆其他和未特指部位的开放性伤口

# model:gnuhealth.pathology,name:S72
source: Fracture of femur
es_ec: Fractura del fémur
ja_jp: 大腿骨骨折
pt_br: fratura de fêmur
zh_cn: 股骨骨折

# model:gnuhealth.pathology,name:S720
source: Fracture of neck of femur
es_ec: Fractura del cuello de fémur
ja_jp: 大腿骨頚部骨折
pt_br: Fratura do colo do fęmur
zh_cn: 股骨颈骨折

# model:gnuhealth.pathology,name:S721
source: Pertrochanteric fracture
es_ec: Fractura pertrocanteriana
ja_jp: 転子貫通骨折
pt_br: Fratura pertrocantérica
zh_cn: 粗隆骨折

# model:gnuhealth.pathology,name:S722
source: Subtrochanteric fracture
es_ec: Fractura subtrocanteriana
ja_jp: 転子下骨折
pt_br: Fratura subtrocantérica
zh_cn: 股骨粗隆下骨折

# model:gnuhealth.pathology,name:S723
source: Fracture of shaft of femur
es_ec: Fractura de la diáfisis del fémur
ja_jp: 大腿骨骨幹部骨折
pt_br: Fratura da diáfise do fęmur
zh_cn: 股骨骨干骨折

# model:gnuhealth.pathology,name:S724
source: Fracture of lower end of femur
es_ec: Fractura de la epífisis inferior del fémur
ja_jp: 大腿骨遠位端骨折
pt_br: Fratura da extremidade distal do fęmur
zh_cn: 股骨下端的骨折

# model:gnuhealth.pathology,name:S727
source: Multiple fractures of femur
es_ec: Fracturas múltiples del fémur
ja_jp: 大腿骨の多発骨折
pt_br: Fraturas múltiplas do fęmur
zh_cn: 股骨多处骨折

# model:gnuhealth.pathology,name:S728
source: Fractures of other parts of femur
es_ec: Fracturas de otras partes del fémur
ja_jp: 大腿骨のその他の部位の骨折
pt_br: Fraturas de outras partes do fęmur
zh_cn: 股骨其他部位骨折

# model:gnuhealth.pathology,name:S729
source: Fracture of femur, part unspecified
es_ec: Fractura del fémur, parte no especificada
ja_jp: 大腿骨骨折，部位不明
pt_br: Fratura do fęmur, parte năo especificada
zh_cn: 骨折股骨，部分不明
