Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:E120
source: With coma
es_ec: Diabetes mellitus asociada con desnutrición, con coma
ja_jp: 栄養障害に関連する糖尿病，昏睡を伴うもの
pt_br: Com o coma
zh_cn: 昏迷

# model:gnuhealth.pathology,name:E121
source: With ketoacidosis
es_ec: Diabetes mellitus asociada con desnutrición, con cetoacidosis
ja_jp: 栄養障害に関連する糖尿病，ケトアシドーシスを伴うもの
pt_br: Com cetoacidose
zh_cn: 酮症酸中毒

# model:gnuhealth.pathology,name:E122
source: With renal complications
es_ec: Diabetes mellitus asociada con desnutrición, con complicaciones renales
ja_jp: 栄養障害に関連する糖尿病，腎合併症を伴うもの
pt_br: Com complicações renais
zh_cn: 肾脏并发症

# model:gnuhealth.pathology,name:E123
source: With ophthalmic complications
es_ec: Diabetes mellitus asociada con desnutrición, con complicaciones oftálmicas
ja_jp: 栄養障害に関連する糖尿病，眼合併症を伴うもの
pt_br: Com complicações oftalmológicas
zh_cn: 眼科并发症

# model:gnuhealth.pathology,name:E124
source: With neurological complications
es_ec: Diabetes mellitus asociada con desnutrición, con complicaciones neurológicas
ja_jp: 栄養障害に関連する糖尿病，神経(学的)合併症を伴うもの
pt_br: Com complicações neurológicas
zh_cn: 神经系统并发症

# model:gnuhealth.pathology,name:E125
source: With peripheral circulatory complications
es_ec: Diabetes mellitus asociada con desnutrición, con complicaciones circulatorias periféricas
ja_jp: 栄養障害に関連する糖尿病，末梢循環合併症を伴うもの
pt_br: Com complicações circulatórias periféricas
zh_cn: 周围循环并发症

# model:gnuhealth.pathology,name:E126
source: With other specified complications
es_ec: Diabetes mellitus asociada con desnutrición, con otras complicaciones especificadas
ja_jp: 栄養障害に関連する糖尿病，その他の明示された合併症を伴うもの
pt_br: Com outras complicações especificadas
zh_cn: 其他特定并发症

# model:gnuhealth.pathology,name:E127
source: With multiple complications
es_ec: Diabetes mellitus asociada con desnutrición, con complicaciones múltiples
ja_jp: 栄養障害に関連する糖尿病，多発合併症をを伴うもの
pt_br: Com múltiplas complicações
zh_cn: 多重并发症

# model:gnuhealth.pathology,name:E128
source: With unspecified complications
es_ec: Diabetes mellitus asociada con desnutrición, con complicaciones no especificadas
ja_jp: 栄養障害に関連する糖尿病，詳細不明の合併症を伴うもの
pt_br: Com complicações não especificadas
zh_cn: 未指定的并发症

# model:gnuhealth.pathology,name:E129
source: Without complications
es_ec: Diabetes mellitus asociada con desnutrición, sin mención de complicación
ja_jp: 栄養障害に関連する糖尿病，合併症を伴わないもの
pt_br: Sem complicações
zh_cn: 无并发症

# model:gnuhealth.pathology,name:E13
source: Other specified diabetes mellitus
es_ec: Otras diabetes mellitus especificadas
ja_jp: その他の明示された糖尿病
pt_br: Outros diabetes mellitus especificados
zh_cn: 其他特定糖尿病

# model:gnuhealth.pathology,name:E130
source: With coma
es_ec: Diabetes mellitus especificada, con coma
ja_jp: その他の明示された糖尿病，昏睡を伴うもの
pt_br: Com o coma
zh_cn: 昏迷

# model:gnuhealth.pathology,name:E131
source: With ketoacidosis
es_ec: Diabetes mellitus especificada, con cetoacidosis
ja_jp: その他の明示された糖尿病，ケトアシドーシスを伴うもの
pt_br: Com cetoacidose
zh_cn: 酮症酸中毒

# model:gnuhealth.pathology,name:E132
source: With renal complications
es_ec: Diabetes mellitus especificada, con complicaciones renales
ja_jp: その他の明示された糖尿病，腎合併症を伴うもの
pt_br: Com complicações renais
zh_cn: 肾脏并发症

# model:gnuhealth.pathology,name:E133
source: With ophthalmic complications
es_ec: Diabetes mellitus especificada, con complicaciones oftálmicas
ja_jp: その他の明示された糖尿病，眼合併症を伴うもの
pt_br: Com complicações oftalmológicas
zh_cn: 眼科并发症

# model:gnuhealth.pathology,name:E134
source: With neurological complications
es_ec: Diabetes mellitus especificada, con complicaciones neurológicas
ja_jp: その他の明示された糖尿病，神経(学的)合併症を伴うもの
pt_br: Com complicações neurológicas
zh_cn: 神经系统并发症

# model:gnuhealth.pathology,name:E135
source: With peripheral circulatory complications
es_ec: Diabetes mellitus especificada, con complicaciones circulatorias periféricas
ja_jp: その他の明示された糖尿病，末梢循環合併症を伴うもの
pt_br: Com complicações circulatórias periféricas
zh_cn: 周围循环并发症

# model:gnuhealth.pathology,name:E136
source: With other specified complications
es_ec: Diabetes mellitus especificada, con otras complicaciones especificadas
ja_jp: その他の明示された糖尿病，その他の明示された合併症を伴うもの
pt_br: Com outras complicações especificadas
zh_cn: 其他特定并发症

# model:gnuhealth.pathology,name:E137
source: With multiple complications
es_ec: Diabetes mellitus especificada, con complicaciones múltiples
ja_jp: その他の明示された糖尿病，多発合併症をを伴うもの
pt_br: Com múltiplas complicações
zh_cn: 多重并发症

# model:gnuhealth.pathology,name:E138
source: With unspecified complications
es_ec: Diabetes mellitus especificada, con complicaciones no especificadas
ja_jp: その他の明示された糖尿病，詳細不明の合併症を伴うもの
pt_br: Com complicações não especificadas
zh_cn: 未指定的并发症

# model:gnuhealth.pathology,name:E139
source: Without complications
es_ec: Diabetes mellitus especificada, sin mención de complicación
ja_jp: その他の明示された糖尿病，合併症を伴わないもの
pt_br: Sem complicações
zh_cn: 无并发症

# model:gnuhealth.pathology,name:E14
source: Unspecified diabetes mellitus
es_ec: Diabetes mellitus, no especificada
ja_jp: 詳細不明の糖尿病
pt_br: Diabetes mellitus não especificado
zh_cn: 未指定的糖尿病

# model:gnuhealth.pathology,name:E140
source: With coma
es_ec: Diabetes mellitus, no especificada, con coma
ja_jp: 詳細不明の糖尿病，昏睡を伴うもの
pt_br: Com o coma
zh_cn: 昏迷

# model:gnuhealth.pathology,name:E141
source: With ketoacidosis
es_ec: Diabetes mellitus, no especificada, con cetoacidosis
ja_jp: 詳細不明の糖尿病，ケトアシドーシスを伴うもの
pt_br: Com cetoacidose
zh_cn: 酮症酸中毒

# model:gnuhealth.pathology,name:E142
source: Withrenal complications
es_ec: Diabetes mellitus, no especificada, con complicaciones renales
ja_jp: 詳細不明の糖尿病，腎合併症を伴うもの
pt_br: complicações Withrenal
zh_cn: 肾脏并发症

# model:gnuhealth.pathology,name:E143
source: With ophthalmic complications
es_ec: Diabetes mellitus, no especificada, con complicaciones oftálmicas
ja_jp: 詳細不明の糖尿病，眼合併症を伴うもの
pt_br: Com complicações oftalmológicas
zh_cn: 眼科并发症

# model:gnuhealth.pathology,name:E144
source: With neurological complications
es_ec: Diabetes mellitus, no especificada, con complicaciones neurológicas
ja_jp: 詳細不明の糖尿病，神経(学的)合併症を伴うもの
pt_br: Com complicações neurológicas
zh_cn: 神经系统并发症

# model:gnuhealth.pathology,name:E145
source: With peripheral circulatory complications
es_ec: Diabetes mellitus, no especificada, con complicaciones circulatorias periféricas
ja_jp: 詳細不明の糖尿病，末梢循環合併症を伴うもの
pt_br: Com complicações circulatórias periféricas
zh_cn: 周围循环并发症

# model:gnuhealth.pathology,name:E146
source: With other specified complications
es_ec: Diabetes mellitus, no especificada, con otras complicaciones especificadas
ja_jp: 詳細不明の糖尿病，その他の明示された合併症を伴うもの
pt_br: Com outras complicações especificadas
zh_cn: 其他特定并发症

# model:gnuhealth.pathology,name:E147
source: With multiple complications
es_ec: Diabetes mellitus, no especificada, con complicaciones múltiples
ja_jp: 詳細不明の糖尿病，多発合併症をを伴うもの
pt_br: Com múltiplas complicações
zh_cn: 多重并发症

# model:gnuhealth.pathology,name:E148
source: With unspecified complications
es_ec: Diabetes mellitus, no especificada, con complicaciones no especificadas
ja_jp: 詳細不明の糖尿病，詳細不明の合併症を伴うもの
pt_br: Com complicações não especificadas
zh_cn: 未指定的并发症

# model:gnuhealth.pathology,name:E149
source: Without complications
es_ec: Diabetes mellitus, no especificada, sin mención de complicación
ja_jp: 詳細不明の糖尿病，合併症を伴わないもの
pt_br: Sem complicações
zh_cn: 无并发症

# model:gnuhealth.pathology,name:E15
source: Nondiabetic hypoglycaemic coma
es_ec: Coma hipoglicémico no diabético
ja_jp: 非糖尿病性低血糖性昏睡
pt_br: coma hipoglicêmico não-diabéticos
zh_cn: 非糖尿病低血糖昏迷

# model:gnuhealth.pathology,name:E16
source: Other disorders of pancreatic internal secretion
es_ec: Otros trastornos de la secreción interna del páncreas
ja_jp: その他の膵内分泌障害
pt_br: Outros transtornos da secreção pancreática interna
zh_cn: 胰腺内分泌紊乱等

# model:gnuhealth.pathology,name:E160
source: Drug-induced hypoglycaemia without coma
es_ec: Hipoglicemia sin coma, inducida por drogas
ja_jp: 昏睡を伴わない薬物誘発性低血糖症
pt_br: hipoglicemia induzida por drogas, sem coma
zh_cn: 药物引起的无昏迷低血糖

# model:gnuhealth.pathology,name:E161
source: Other hypoglycaemia
es_ec: Otras hipoglicemias
ja_jp: その他の低血糖症
pt_br: Other hipoglicemia
zh_cn: 其他低血糖

# model:gnuhealth.pathology,name:E162
source: Hypoglycaemia, unspecified
es_ec: Hipoglicemia, no especificada
ja_jp: 低血糖症，詳細不明
pt_br: A hipoglicemia, não especificado
zh_cn: 低血糖,未指定

# model:gnuhealth.pathology,name:E163
source: Increased secretion of glucagon
es_ec: Secreción exagerada del glucagón
ja_jp: グルカゴン分泌増加
pt_br: Aumento da secreção de glucagon
zh_cn: 胰高血糖素分泌增加

# model:gnuhealth.pathology,name:E164
source: Abnormal secretion of gastrin
es_ec: Secreción anormal de gastrina
ja_jp: ガストリンの異常分泌
pt_br: secreção anormal de gastrina
zh_cn: 胃泌素分泌异常

# model:gnuhealth.pathology,name:E168
source: Other specified disorders of pancreatic internal secretion
es_ec: Otros trastornos especificados de la secreción interna del páncreas
ja_jp: その他の明示された膵内分泌障害
pt_br: Outros transtornos especificados da secreção pancreática interna
zh_cn: 其他指定的胰腺内分泌失调

# model:gnuhealth.pathology,name:E169
source: Disorder of pancreatic internal secretion, unspecified
es_ec: Trastornos de la secreción interna del páncreas, sin otra especificación
ja_jp: 膵内分泌障害，詳細不明
pt_br: Transtorno de secreção interna do pâncreas, não especificado
zh_cn: 胰腺内分泌疾病,不明

# model:gnuhealth.pathology,name:E20
source: Hypoparathyroidism
es_ec: Hipoparatiroidismo
ja_jp: 副甲状腺<上皮小体>機能低下症
zh_cn: 甲状旁腺功能减退症

# model:gnuhealth.pathology,name:E200
source: Idiopathic hypoparathyroidism
es_ec: Hipoparatiroidismo idiopático
ja_jp: 特発性副甲状腺<上皮小体>機能低下症
pt_br: idiopática hypoparathyroidism
zh_cn: 特发性甲状旁腺机能减退(症)

# model:gnuhealth.pathology,name:E201
source: Pseudohypoparathyroidism
es_ec: Pseudohipoparatiroidismo
ja_jp: 偽性副甲状腺<上皮小体>機能低下症
pt_br: Pseudo
zh_cn: 假甲状旁腺机能减退

# model:gnuhealth.pathology,name:E208
source: Other hypoparathyroidism
es_ec: Otros tipos de hipoparatiroidismo
ja_jp: その他の副甲状腺<上皮小体>機能低下症
zh_cn: 其他甲状旁腺功能减退症

# model:gnuhealth.pathology,name:E209
source: Hypoparathyroidism, unspecified
es_ec: Hipoparatiroidismo, no especificado
ja_jp: 副甲状腺<上皮小体>機能低下症，詳細不明
pt_br: Hypoparathyroidism, não especificado
zh_cn: 甲状旁腺功能减退症,不明

# model:gnuhealth.pathology,name:E21
source: Hyperparathyroidism and other disorders of parathyroid gland
es_ec: Hiperparatiroidismo y otros trastornos de la glándula paratiroides
ja_jp: 副甲状腺<上皮小体>機能亢進症及びその他の副甲状腺<上皮小体>障害
pt_br: Hiperparatireoidismo e outros transtornos da glândula paratireóide
zh_cn: 甲状旁腺功能亢进症及甲状旁腺等疾病

# model:gnuhealth.pathology,name:E210
source: Primary hyperparathyroidism
es_ec: Hiperparatiroidismo primario
ja_jp: 原発性副甲状腺<上皮小体>機能亢進症
pt_br: O hiperparatireoidismo primário
zh_cn: 原发性甲状旁腺功能亢进

# model:gnuhealth.pathology,name:E211
source: Secondary hyperparathyroidism, not elsewhere classified
es_ec: Hiperparatiroidismo secundario no clasificado en otra parte
ja_jp: 続発性<二次性>副甲状腺<上皮小体>機能亢進症，他に分類されないもの
pt_br: hiperparatiroidismo secundário, não classificados em outra parte
zh_cn: 继发性甲状旁腺功能亢进,其他未分类

# model:gnuhealth.pathology,name:E212
source: Other hyperparathyroidism
es_ec: Etros tipos de hiperparatiroidismo
ja_jp: その他の副甲状腺<上皮小体>機能亢進症
pt_br: Other hiperparatiroidismo
zh_cn: 其他甲状旁腺功能亢进症

# model:gnuhealth.pathology,name:E213
source: Hyperparathyroidism, unspecified
es_ec: Hiperparatiroidismo, sin otra especificación
ja_jp: 副甲状腺<上皮小体>機能亢進症，詳細不明
pt_br: Hiperparatireoidismo não especificado
zh_cn: 甲状旁腺功能亢进症,不明

# model:gnuhealth.pathology,name:E214
source: Other specified disorders of parathyroid gland
es_ec: Otros trastornos especificados de la glándula paratiroides
ja_jp: その他の明示された副甲状腺<上皮小体>障害
pt_br: Outros transtornos especificados da glândula paratireóide
zh_cn: 其他特定甲状旁腺疾病

# model:gnuhealth.pathology,name:E215
source: Disorder of parathyroid gland, unspecified
es_ec: Trastorno de la glándula paratiroides, no especificado
ja_jp: 副甲状腺<上皮小体>障害，詳細不明
pt_br: Transtorno da glândula paratireóide, não especificado
zh_cn: 甲状旁腺疾病,不明

# model:gnuhealth.pathology,name:E22
source: Hyperfunction of pituitary gland
es_ec: Hiperfunción de la glándula hipófisis
ja_jp: 下垂体機能亢進症
pt_br: hiperfunção da glândula hipófise
zh_cn: 垂体功能亢进

# model:gnuhealth.pathology,name:E220
source: Acromegaly and pituitary gigantism
es_ec: Acromegalia y gigantismo hipofisario
ja_jp: 末端肥大症<先端巨大症>及び下垂体性巨人症
pt_br: Acromegalia e gigantismo pituitário
zh_cn: 肢端肥大症及垂体性巨大发育

# model:gnuhealth.pathology,name:E221
source: Hyperprolactinaemia
es_ec: Hiperprolactinemia
ja_jp: 高プロラクチン血症
pt_br: Hiperprolactinemia
zh_cn: 高泌乳素血症

# model:gnuhealth.pathology,name:E222
source: Syndrome of inappropriate secretion of antidiuretic hormone
es_ec: Síndrome de secreción inapropiada de hormona antidiurética
ja_jp: 抗利尿ホルモン不適合分泌症候群<ＳＩＡＤＨ>
pt_br: Síndrome da secreção inadequada de hormônio antidiurético
zh_cn: 抗利尿激素异常分泌综合征

# model:gnuhealth.pathology,name:E228
source: Other hyperfunction of pituitary gland
es_ec: Otras hiperfunciones de la glándula hipófisis
ja_jp: その他の下垂体機能亢進症
pt_br: Other hiperfunção da glândula pituitária
zh_cn: 脑垂体功能亢进等

# model:gnuhealth.pathology,name:E229
source: Hyperfunction of pituitary gland, unspecified
es_ec: Hiperfunción de la glándula hipófisis, no especificada
ja_jp: 下垂体機能亢進症，詳細不明
pt_br: hiperfunção da glândula pituitária, não especificado
zh_cn: 脑垂体功能亢进,不明

# model:gnuhealth.pathology,name:E23
source: Hypofunction and other disorders of pituitary gland
es_ec: Hipofunción y otros trastornos de la glándula hipófisis
ja_jp: 下垂体機能低下症及びその他の下垂体障害
pt_br: hipofunção e outros distúrbios da glândula pituitária
zh_cn: 垂体功能减退症及其他疾病

# model:gnuhealth.pathology,name:E230
source: Hypopituitarism
es_ec: Hipopituitarismo
ja_jp: 下垂体機能低下症
pt_br: Hipopituitarismo
zh_cn: 脑下垂体机能减退

# model:gnuhealth.pathology,name:E231
source: Drug-induced hypopituitarism
es_ec: Hipopituitarismo inducido por drogas
ja_jp: 薬物誘発性下垂体機能低下症
pt_br: hipopituitarismo induzida por drogas
zh_cn: 药物性垂体功能低下

# model:gnuhealth.pathology,name:E232
source: Diabetes insipidus
es_ec: Diabetes insípida
ja_jp: 尿崩症
zh_cn: 尿崩症

# model:gnuhealth.pathology,name:E233
source: Hypothalamic dysfunction, not elsewhere classified
es_ec: Disfunción hipotalámica, no clasificada en otra parte
ja_jp: 視床下部機能障害，他に分類されないもの
pt_br: disfunção hipotalâmica, não classificados em outra parte
zh_cn: 下丘脑机能障碍,其它未分类

# model:gnuhealth.pathology,name:E236
source: Other disorders of pituitary gland
es_ec: Otros trastornos de la glándula hipófisis
ja_jp: その他の下垂体障害
pt_br: Outros transtornos da glândula pituitária
zh_cn: 垂体其他病症

# model:gnuhealth.pathology,name:E237
source: Disorder of pituitary gland, unspecified
es_ec: Trastorno de la glándula hipófisis, no especificado
ja_jp: 下垂体障害，詳細不明
pt_br: Transtorno da glândula pituitária, não especificado
zh_cn: 垂体病症,不明

# model:gnuhealth.pathology,name:E24
source: Cushing's syndrome
es_ec: Síndrome de Cushing
ja_jp: クッシング症候群
pt_br: síndrome de Cushing
zh_cn: 柯兴(氏)综合征

# model:gnuhealth.pathology,name:E240
source: Pituitary-dependent Cushing's disease
es_ec: Enfermedad de Cushing dependiente de la hipófisis
ja_jp: 下垂体依存性クッシング病
pt_br: A doença de Cushing pituitária-dependente
zh_cn: 垂体依赖性库欣氏症

# model:gnuhealth.pathology,name:E241
source: Nelson's syndrome
es_ec: Síndrome de Nelson
ja_jp: ネルソン症候群
pt_br: síndrome de Nelson
zh_cn: 阿狄森(氏)病

# model:gnuhealth.pathology,name:E242
source: Drug-induced Cushing's syndrome
es_ec: Síndrome de Cushing inducido por drogas
ja_jp: 薬物誘発性クッシング症候群
pt_br: A síndrome de Cushing induzida por drogas
zh_cn: 药物引起的库欣氏综合征

# model:gnuhealth.pathology,name:E243
source: Ectopic ACTH syndrome
es_ec: Síndrome de ACTH ectópico
ja_jp: 異所性ＡＣＴＨ<副腎皮質刺激ホルモン>症候群
pt_br: síndrome do ACTH ectópico
zh_cn: 异位ACTH综合征

# model:gnuhealth.pathology,name:E244
source: Alcohol-induced pseudo-Cushing's syndrome
es_ec: Síndrome de seudo-Cushing inducido por alcohol
ja_jp: アルコール性偽性クッシング症候群
pt_br: Síndrome de pseudo-Cushing induzida pelo álcool
zh_cn: 酒精引起的假性库欣氏综合征

# model:gnuhealth.pathology,name:E248
source: Other Cushing's syndrome
es_ec: Otros tipos de síndrome de Cushing
ja_jp: その他のクッシング症候群
pt_br: síndrome de Cushing Outros
zh_cn: 其他的库欣氏综合征

# model:gnuhealth.pathology,name:E249
source: Cushing's syndrome, unspecified
es_ec: Síndrome de Cushing, no especificado
ja_jp: クッシング症候群，詳細不明
pt_br: A síndrome de Cushing, não especificado
zh_cn: 库欣氏综合征,不明

# model:gnuhealth.pathology,name:E25
source: Adrenogenital disorders
es_ec: Trastornos adrenogenitales
ja_jp: 副腎性器障害
pt_br: transtornos adrenogenital
zh_cn: 肾上腺疾病

# model:gnuhealth.pathology,name:E250
source: Congenital adrenogenital disorders associated with enzyme deficiency
es_ec: Trastornos adrenogenitales congénitos con deficiencia enzimática
ja_jp: 酵素欠損による先天性副腎性器障害
pt_br: adrenogenital distúrbios congênitos associados à deficiência enzimática
zh_cn: 与酶缺乏有关的先天性肾上腺疾病

# model:gnuhealth.pathology,name:E258
source: Other adrenogenital disorders
es_ec: Otros trastornos adrenogenitales
ja_jp: その他の副腎性器障害
pt_br: Outros transtornos adrenogenital
zh_cn: 其他肾上腺疾病

# model:gnuhealth.pathology,name:E259
source: Adrenogenital disorder, unspecified
es_ec: Trastorno adrenogenital, no especificado
ja_jp: 副腎性器障害，詳細不明
pt_br: desordem Adrenogenital, não especificado
zh_cn: 肾上腺疾病,不明

# model:gnuhealth.pathology,name:E26
source: Hyperaldosteronism
es_ec: Hiperaldosteronismo
ja_jp: アルドステロン症
zh_cn: 醛甾酮过多症

# model:gnuhealth.pathology,name:E260
source: Primary hyperaldosteronism
es_ec: Hiperaldosteronismo primario
ja_jp: 原発性アルドステロン症
pt_br: hiperaldosteronismo primário
zh_cn: 原发性醛固酮过多症

# model:gnuhealth.pathology,name:E261
source: Secondary hyperaldosteronism
es_ec: Hiperaldosteronismo secundario
ja_jp: 続発性<二次性>アルドステロン症
pt_br: hiperaldosteronismo secundário
zh_cn: 继发性醛固酮增多症

# model:gnuhealth.pathology,name:E268
source: Other hyperaldosteronism
es_ec: Otros tipos de hiperaldosteronismo
ja_jp: その他のアルドステロン症
zh_cn: 其他醛固酮增多症

# model:gnuhealth.pathology,name:E269
source: Hyperaldosteronism, unspecified
es_ec: Hiperaldosteronismo, no especificado
ja_jp: アルドステロン症，詳細不明
pt_br: Hyperaldosteronism, não especificado
zh_cn: 醛固酮增多症,不明

# model:gnuhealth.pathology,name:E27
source: Other disorders of adrenal gland
es_ec: Otros trastornos de la glándula suprarrenal
ja_jp: その他の副腎障害
pt_br: Outros transtornos da glândula supra-renal
zh_cn: 肾上腺等疾病

# model:gnuhealth.pathology,name:E270
source: Other adrenocortical overactivity
es_ec: Otra hiperactividad corticosuprarrenal
ja_jp: その他の副腎皮質機能亢進症
pt_br: Other hiperatividade adrenal
zh_cn: 其他肾上腺皮质亢进

# model:gnuhealth.pathology,name:E271
source: Primary adrenocortical insufficiency
es_ec: Insuficiencia corticosuprarrenal primaria
ja_jp: 原発性副腎皮質機能不全(症)
pt_br: insuficiência adrenocortical primária
zh_cn: 原发性肾上腺皮质功能不全

# model:gnuhealth.pathology,name:E272
source: Addisonian crisis
es_ec: Crisis addisoniana
ja_jp: アジソンクリーゼ<発症>
pt_br: crise Addisonian
zh_cn: 肾上腺皮质危象

# model:gnuhealth.pathology,name:E273
source: Drug-induced adrenocortical insufficiency
es_ec: Insuficiencia corticosuprarrenal inducida por drogas
ja_jp: 薬物誘発性副腎皮質機能不全(症)
pt_br: insuficiência adrenocortical induzida por drogas
zh_cn: 药物性肾上腺皮质功能不全

# model:gnuhealth.pathology,name:E274
source: Other and unspecified adrenocortical insufficiency
es_ec: Otras insuficiencias corticosuprarrenales y las no especificadas
ja_jp: その他及び詳細不明の副腎皮質機能不全(症)
pt_br: Outro e insuficiência adrenocortical indeterminado
zh_cn: 其他和未特指肾上腺皮质功能不全

# model:gnuhealth.pathology,name:E275
source: Adrenomedullary hyperfunction
es_ec: Hiperfunción de la médula suprarrenal
ja_jp: 副腎髄質機能亢進症
pt_br: adrenomedular hiperfunção
zh_cn: 肾上腺髓质功能亢进

# model:gnuhealth.pathology,name:E278
source: Other specified disorders of adrenal gland
es_ec: Otros trastornos especificados de la glándula suprarrenal
ja_jp: その他の明示された副腎障害
pt_br: Outros transtornos especificados da glândula adrenal
zh_cn: 其他特定的肾上腺疾病

# model:gnuhealth.pathology,name:E279
source: Disorder of adrenal gland, unspecified
es_ec: Trastorno de la glándula suprarrenal, no especificado
ja_jp: 副腎障害，詳細不明
pt_br: Transtorno da glândula supra-renal, não especificada
zh_cn: 肾上腺疾病,不明

# model:gnuhealth.pathology,name:E28
source: Ovarian dysfunction
es_ec: Disfunción ovárica
ja_jp: 卵巣機能障害
pt_br: disfunção do ovário
zh_cn: 卵巢功能不全

# model:gnuhealth.pathology,name:E280
source: Oestrogen excess
es_ec: Exceso de estrógenos
ja_jp: エストロゲン過剰(症)
pt_br: excesso de estrogênio
zh_cn: 雌激素过量

# model:gnuhealth.pathology,name:E281
source: Androgen excess
es_ec: Exceso de andrógenos
ja_jp: アンドロゲン過剰(症)
pt_br: excesso de andrógeno
zh_cn: 雄激素过多

# model:gnuhealth.pathology,name:E282
source: Polycystic ovarian syndrome
es_ec: Síndrome de ovario poliquístico
ja_jp: 多のう<嚢>胞性卵巣症候群
pt_br: Síndrome do ovário policístico
zh_cn: 多囊卵巢综合症

# model:gnuhealth.pathology,name:E283
source: Primary ovarian failure
es_ec: Insuficiencia ovárica primaria
ja_jp: 原発性卵巣機能不全(症)
pt_br: falência ovariana primária
zh_cn: 原发性卵巢功能衰竭

# model:gnuhealth.pathology,name:E288
source: Other ovarian dysfunction
es_ec: Otras disfunciones ováricas
ja_jp: その他の卵巣機能障害
pt_br: Other disfunção ovariana
zh_cn: 其他卵巢功能不全

# model:gnuhealth.pathology,name:E289
source: Ovarian dysfunction, unspecified
es_ec: Disfunción ovárica, no especificada
ja_jp: 卵巣機能障害，詳細不明
pt_br: disfunção do ovário, não especificado
zh_cn: 卵巢功能不全,不明

# model:gnuhealth.pathology,name:E29
source: Testicular dysfunction
es_ec: Disfunción testicular
ja_jp: 精巣<睾丸>機能障害
pt_br: disfunção testicular
zh_cn: 睾丸功能障碍

# model:gnuhealth.pathology,name:E290
source: Testicular hyperfunction
es_ec: Hiperfunción testicular
ja_jp: 精巣<睾丸>機能亢進(症)
pt_br: hiperfunção Testicular
zh_cn: 睾丸功能亢进

# model:gnuhealth.pathology,name:E291
source: Testicular hypofunction
es_ec: Hipofunción testicular
ja_jp: 精巣<睾丸>機能低下(症)
pt_br: hipofunção testicular
zh_cn: 睾丸功能减退

# model:gnuhealth.pathology,name:E298
source: Other testicular dysfunction
es_ec: Otras disfunciones testiculares
ja_jp: その他の精巣<睾丸>機能障害
pt_br: Other disfunção testicular
zh_cn: 其他睾丸功能障碍

# model:gnuhealth.pathology,name:E299
source: Testicular dysfunction, unspecified
es_ec: Disfunción testicular, no especificada
ja_jp: 精巣<睾丸>機能障害，詳細不明
pt_br: disfunção testicular não especificada
zh_cn: 睾丸功能不全,不明

# model:gnuhealth.pathology,name:E30
source: Disorders of puberty, not elsewhere classified
es_ec: Trastornos de la pubertad, no clasificados en otra parte
ja_jp: 思春期障害，他に分類されないもの
pt_br: Transtornos da puberdade não classificados em outra parte
zh_cn: 青春期障碍,其他未分类

# model:gnuhealth.pathology,name:E300
source: Delayed puberty
es_ec: Pubertad retardada
ja_jp: 思春期遅発症
pt_br: Atraso da puberdade
zh_cn: 青春期延迟

# model:gnuhealth.pathology,name:E301
source: Precocious puberty
es_ec: Pubertad precoz
ja_jp: 思春期早発症
pt_br: puberdade precoce
zh_cn: 性早熟

# model:gnuhealth.pathology,name:E308
source: Other disorders of puberty
es_ec: Otros trastornos de la pubertad
ja_jp: その他の思春期障害
pt_br: Outros transtornos da puberdade
zh_cn: 青春期其他疾患

# model:gnuhealth.pathology,name:E309
source: Disorder of puberty, unspecified
es_ec: Trastorno de la pubertad, no especificado
ja_jp: 思春期障害，詳細不明
pt_br: Transtorno da puberdade, não especificado
zh_cn: 青春期障碍，未指明

# model:gnuhealth.pathology,name:E31
source: Polyglandular dysfunction
es_ec: Disfunción poliglandular
ja_jp: 多腺性機能障害
pt_br: disfunção poliglandular
zh_cn: 多腺体功能障碍

# model:gnuhealth.pathology,name:E310
source: Autoimmune polyglandular failure
es_ec: Insuficiencia poliglandular autoinmune
ja_jp: 自己免疫性多腺性内分泌不全症
pt_br: falha poliglandular auto-imune
zh_cn: 自身免疫性多腺体衰竭

# model:gnuhealth.pathology,name:E311
source: Polyglandular hyperfunction
es_ec: Hiperfunción poliglandular
ja_jp: 多腺性機能亢進(症)
pt_br: hiperfunção poliglandular
zh_cn: 多腺体亢进

# model:gnuhealth.pathology,name:E318
source: Other polyglandular dysfunction
es_ec: Otras disfunciones poliglandulares
ja_jp: その他の多腺性機能障害
pt_br: Other disfunção poliglandular
zh_cn: 其他多腺体功能障碍
