Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:L599
source: Disorder of skin and subcutaneous tissue related to radiation, unspecified
es_ec: Trastornos no especificados de la piel y del tejido subcutáneo relacionados con radiación
ja_jp: 皮膚及び皮下組織の放射線に関連する障害，詳細不明
pt_br: Afecçőes da pele e do tecido subcutâneo relacionadas com a radiaçăo, năo especificadas
zh_cn: 与辐射相关的皮肤及皮下组织疾病,未指定

# model:gnuhealth.pathology,name:L60
source: Nail disorders
es_ec: Trastornos de las uñas
ja_jp: 爪の障害
pt_br: Alterações das unhas
zh_cn: 指甲疾病

# model:gnuhealth.pathology,name:L600
source: Ingrowing nail
es_ec: Uña encarnada
ja_jp: かん<嵌>入爪(甲)
pt_br: Unha encravada
zh_cn: 嵌甲

# model:gnuhealth.pathology,name:L601
source: Onycholysis
es_ec: Onicólisis
ja_jp: 爪(甲)剥離症
pt_br: Onicólise
zh_cn: 甲松离

# model:gnuhealth.pathology,name:L602
source: Onychogryphosis
es_ec: Onicogriposis
ja_jp: 爪(甲)鉤弯症
pt_br: Onicogrifose
zh_cn: 指甲弯曲

# model:gnuhealth.pathology,name:L603
source: Nail dystrophy
es_ec: Distrofia ungueal
ja_jp: 爪栄養障害
pt_br: Distrofia ungueal
zh_cn: 甲营养不良

# model:gnuhealth.pathology,name:L604
source: Beau's lines
es_ec: Líneas de Beau
ja_jp: ボー線<爪横溝症>
pt_br: Linhas de Beau
zh_cn: 博氏线

# model:gnuhealth.pathology,name:L605
source: Yellow nail syndrome
es_ec: Síndrome de la uña amarilla
ja_jp: 黄色爪症候群
pt_br: Síndrome das unhas amareladas
zh_cn: 黄指(趾)甲综合征

# model:gnuhealth.pathology,name:L608
source: Other nail disorders
es_ec: Otros trastornos de las uñas
ja_jp: その他の爪の障害
pt_br: Outras afecçőes das unhas
zh_cn: 其他指甲疾患

# model:gnuhealth.pathology,name:L609
source: Nail disorder, unspecified
es_ec: Trastorno de la uña, no especificado
ja_jp: 爪の障害，詳細不明
pt_br: Afecçőes das unhas, năo especificadas
zh_cn: 指甲疾病,不明

# model:gnuhealth.pathology,name:L62
source: Nail disorders in diseases classified elsewhere
es_ec: Trastornos de las uñas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における爪の障害
pt_br: Alterações das unhas em doenças classificadas em outra parte
zh_cn: 其他的指甲疾病分类

# model:gnuhealth.pathology,name:L620
source: Clubbed nail pachydermoperiostosis
es_ec: Uña deforme de la paquidermoperiostosis (M89.4+)
ja_jp: (太鼓)ばち爪強皮骨膜症(Ｍ894†)
pt_br: Paquidermoperiostose com unhas hipocráticas (em vidro de relógio)
zh_cn: 杵状指甲厚皮性骨膜病

# model:gnuhealth.pathology,name:L628
source: Nail disorders in other diseases classified elsewhere
es_ec: Trastornos de las uñas en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における爪の障害
pt_br: Afecçőes das unhas em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他指甲疾病分类

# model:gnuhealth.pathology,name:L63
source: Alopecia areata
ja_jp: 円形脱毛症
zh_cn: 局限性脱发

# model:gnuhealth.pathology,name:L630
source: Alopecia (capitis) totalis
es_ec: Alopecia (capitis) total
ja_jp: 完全(頭部)脱毛症
pt_br: Alopécia total (capitis)
zh_cn: 脱发,头癣

# model:gnuhealth.pathology,name:L631
source: Alopecia universalis
es_ec: Alopecia universal
ja_jp: 全身性脱毛症
pt_br: Alopécia universal
zh_cn: 全身脱毛

# model:gnuhealth.pathology,name:L632
source: Ophiasis
es_ec: Ofiasis
ja_jp: 蛇行状脱毛症
pt_br: Ofíase
zh_cn: 匐行症

# model:gnuhealth.pathology,name:L638
source: Other alopecia areata
es_ec: Otras alopecias areatas
ja_jp: その他の円形脱毛症
pt_br: Outras formas de alopécia areata
zh_cn: 其他斑秃

# model:gnuhealth.pathology,name:L639
source: Alopecia areata, unspecified
es_ec: Alopecia areata, no especificada
ja_jp: 円形脱毛症，詳細不明
pt_br: Alopécia areata, năo especificada
zh_cn: 斑秃,不明

# model:gnuhealth.pathology,name:L64
source: Androgenic alopecia
es_ec: Alopecia andrógena
ja_jp: 男性ホルモン性脱毛症
pt_br: alopecia androgenética
zh_cn: 雄激素性脱发

# model:gnuhealth.pathology,name:L640
source: Drug-induced androgenic alopecia
es_ec: Alopecia andrógena, inducida por drogas
ja_jp: 薬物誘発性男性ホルモン性脱毛症
pt_br: Alopécia androgęnica induzida por droga
zh_cn: 药物性雄性激素性脱发

# model:gnuhealth.pathology,name:L648
source: Other androgenic alopecia
es_ec: Otras alopecias andrógenas
ja_jp: その他の男性ホルモン性脱毛症
pt_br: Outras alopécias androgęnicas
zh_cn: 其他雄性激素性脱发

# model:gnuhealth.pathology,name:L649
source: Androgenic alopecia, unspecified
es_ec: Alopecia andrógena, no especificada
ja_jp: 男性ホルモン性脱毛症，詳細不明
pt_br: Alopécia androgęnica, năo especificada
zh_cn: 雄性激素性脱发,不明

# model:gnuhealth.pathology,name:L65
source: Other nonscarring hair loss
es_ec: Otra pérdida no cicatricial del pelo
ja_jp: その他の非瘢痕性脱毛症
pt_br: Other nonscarring perda de cabelo
zh_cn: 其他非瘢痕性脱发

# model:gnuhealth.pathology,name:L650
source: Telogen effluvium
es_ec: Pérdida capilar telógena
ja_jp: 休止期性脱毛
pt_br: Eflúvio telógeno
zh_cn: 静止期脱发

# model:gnuhealth.pathology,name:L651
source: Anagen effluvium
es_ec: Pérdida capilar anágena
ja_jp: 成長期性脱毛
pt_br: Eflúvio anágeno
zh_cn: 再生期脱发

# model:gnuhealth.pathology,name:L652
source: Alopecia mucinosa
ja_jp: ムチン沈着性脱毛症
pt_br: Alopécia mucinosa
zh_cn: 粘蛋白性脱发

# model:gnuhealth.pathology,name:L658
source: Other specified nonscarring hair loss
es_ec: Otras pérdidas especificadas no cicatriciales del pelo
ja_jp: その他の明示された非瘢痕性脱毛症
pt_br: Outras formas, especificadas, năo cicatriciais, de perda de cabelos ou pęlos
zh_cn: 其他特定非瘢痕性脱发

# model:gnuhealth.pathology,name:L659
source: Nonscarring hair loss, unspecified
es_ec: Pérdida no cicatricial del pelo, sin otra especificación
ja_jp: 非瘢痕性脱毛症，詳細不明
pt_br: Perda de cabelos ou pęlos năo cicatriciais, năo especificada
zh_cn: 非瘢痕性脱发,不明

# model:gnuhealth.pathology,name:L66
source: Cicatricial alopecia [scarring hair loss]
es_ec: Alopecia cicatricial [pérdida cicatricial del pelo]
ja_jp: 瘢痕性脱毛症
pt_br: A alopecia cicatricial [cicatrizes perda de cabelo]
zh_cn: 瘢痕性脱发

# model:gnuhealth.pathology,name:L660
source: Pseudopelade
es_ec: Seudopelada
ja_jp: 萎縮性脱毛症
pt_br: Pseudopelada
zh_cn: 假斑秃

# model:gnuhealth.pathology,name:L661
source: Lichen planopilaris
es_ec: Liquen plano pilaris
ja_jp: 毛孔性扁平苔せん<癬>
pt_br: Líquen planopilar
zh_cn: 毛发扁平苔癣

# model:gnuhealth.pathology,name:L662
source: Folliculitis decalvans
es_ec: Foliculitis decalvante
ja_jp: 脱毛性毛包<のう<嚢>>炎
pt_br: Foliculite descalvante
zh_cn: 脱发性毛囊炎

# model:gnuhealth.pathology,name:L663
source: Perifolliculitis capitis abscedens
es_ec: Perifoliculitis capitis abscedens
ja_jp: 頭部膿瘍性毛包<のう<嚢>>周囲炎
pt_br: Perifoliculite abscedante da cabeça
zh_cn: 脓肿性头部毛囊周围炎

# model:gnuhealth.pathology,name:L664
source: Folliculitis ulerythematosa reticulata
es_ec: Foliculitis uleritematosa reticulada
ja_jp: 瘢痕性紅斑性網様毛包<のう<嚢>>炎
pt_br: Foliculite uleritematosa reticulada
zh_cn: 网状红斑萎缩性毛囊炎

# model:gnuhealth.pathology,name:L668
source: Other cicatricial alopecia
es_ec: Otras alopecias cicatriciales
ja_jp: その他の瘢痕性脱毛症
pt_br: Outras formas de alopécia cicatricial
zh_cn: 其他瘢痕性脱发

# model:gnuhealth.pathology,name:L669
source: Cicatricial alopecia, unspecified
es_ec: Alopecia cicatricial, no especificada
ja_jp: 瘢痕性脱毛症，詳細不明
pt_br: Alopécia cicatricial, năo especificada
zh_cn: 瘢痕性脱发,不明

# model:gnuhealth.pathology,name:L67
source: Hair colour and hair shaft abnormalities
es_ec: Anormalidades del tallo y del color del pelo
ja_jp: 毛髪の色及び毛幹の異常
pt_br: cor do cabelo e anormalidades do eixo do cabelo
zh_cn: 发色及发干异常

# model:gnuhealth.pathology,name:L670
source: Trichorrhexis nodosa
es_ec: Tricorrexis nudosa
ja_jp: 結節性裂毛症
pt_br: Tricorrexe nodosa
zh_cn: 发结节病

# model:gnuhealth.pathology,name:L671
source: Variations in hair colour
es_ec: Variación del color del pelo
ja_jp: 毛髪の色の変化
pt_br: Variaçőes da cor dos cabelos ou pęlos
zh_cn: 头发颜色变化

# model:gnuhealth.pathology,name:L678
source: Other hair colour and hair shaft abnormalities
es_ec: Otras anormalidades del tallo y del color del pelo
ja_jp: その他の毛髪の色及び毛幹の異常
pt_br: Outras anormalidades da cor e do pedículo dos cabelos ou pęlos
zh_cn: 其他发色及发干异常

# model:gnuhealth.pathology,name:L679
source: Hair colour and hair shaft abnormality, unspecified
es_ec: Anormalidad no especificada del tallo y del color del pelo
ja_jp: 毛髪の色及び毛幹の異常，詳細不明
pt_br: Anormalidades da cor e do pedículo dos cabelos e dos pęlos, năo especificadas
zh_cn: 发色和发干异常,不明

# model:gnuhealth.pathology,name:L68
source: Hypertrichosis
es_ec: Hipertricosis
ja_jp: 多毛症
pt_br: Hipertricose
zh_cn: 多毛症

# model:gnuhealth.pathology,name:L680
source: Hirsutism
es_ec: Hirsutismo
ja_jp: 男性型多毛症
pt_br: Hirsutismo
zh_cn: 多毛症

# model:gnuhealth.pathology,name:L681
source: Acquired hypertrichosis lanuginosa
es_ec: Hipertricosis lanuginosa adquirida
ja_jp: 後天性生毛性多毛症
pt_br: Hipertricose lanuginosa adquirida
zh_cn: 后天性腐植多毛症

# model:gnuhealth.pathology,name:L682
source: Localised hypertrichosis
es_ec: Hipertricosis localizada
ja_jp: 限局性多毛症
pt_br: Hipertricose localizada
zh_cn: 局部多毛症

# model:gnuhealth.pathology,name:L683
source: Polytrichia
es_ec: Politriquia
ja_jp: 多毛症
pt_br: Politríquia
zh_cn: 多毛

# model:gnuhealth.pathology,name:L688
source: Other hypertrichosis
es_ec: Otras hipertricosis
ja_jp: その他の多毛症
pt_br: Outras formas de hipertricose
zh_cn: 其它多毛症

# model:gnuhealth.pathology,name:L689
source: Hypertrichosis, unspecified
es_ec: Hipertricosis, no especificada
ja_jp: 多毛症，詳細不明?
pt_br: Hipertricose, năo especificada
zh_cn: 多毛症,不明

# model:gnuhealth.pathology,name:L70
source: Acne
es_ec: Acné
ja_jp: 座瘡<アクネ>
zh_cn: 痤疮

# model:gnuhealth.pathology,name:L700
source: Acne vulgaris
es_ec: Acné vulgar
ja_jp: 尋常性座瘡<アクネ>
pt_br: Acne vulgar
zh_cn: 普通粉刺

# model:gnuhealth.pathology,name:L701
source: Acne conglobata
es_ec: Acné conglobado
ja_jp: 集簇性座瘡<アクネ>
zh_cn: 聚合性痤疮

# model:gnuhealth.pathology,name:L702
source: Acne varioliformis
es_ec: Acné varioliforme
ja_jp: 痘瘡性座瘡<アクネ>
pt_br: Acne varioliforme
zh_cn: 痘样痤疮

# model:gnuhealth.pathology,name:L703
source: Acne tropica
es_ec: Acné tropical
ja_jp: 熱帯性座瘡<アクネ>
pt_br: Acne tropical
zh_cn: 热带痤疮

# model:gnuhealth.pathology,name:L704
source: Infantile acne
es_ec: Acné infantil
ja_jp: 小児座瘡<アクネ>
pt_br: Acne infantil
zh_cn: 婴儿痤疮

# model:gnuhealth.pathology,name:L705
source: Acné excoriée des jeunes filles
es_ec: Acné excoriado de la mujer joven
ja_jp: 若年性女子表皮剥離性座瘡<アクネ>
pt_br: Acne escoriada das mulheres jovens
zh_cn: 女童粉刺

# model:gnuhealth.pathology,name:L708
source: Other acne
es_ec: Otros acnés
ja_jp: その他の座瘡<アクネ>
pt_br: Outras formas de acne
zh_cn: 其他痤疮

# model:gnuhealth.pathology,name:L709
source: Acne, unspecified
es_ec: Acné, no especificado
ja_jp: 座瘡<アクネ>，詳細不明
pt_br: Acne, năo especificada
zh_cn: 痤疮,不明

# model:gnuhealth.pathology,name:L71
source: Rosacea
es_ec: Rosácea
ja_jp: しゅさ<酒渣>
pt_br: Rosácea
zh_cn: 酒渣鼻

# model:gnuhealth.pathology,name:L710
source: Perioral dermatitis
es_ec: Dermatitis peribucal
ja_jp: 口囲皮膚炎
pt_br: Dermatite perioral
zh_cn: 口周皮炎

# model:gnuhealth.pathology,name:L711
source: Rhinophyma
es_ec: Rinofima
ja_jp: しゅさ<酒渣>鼻<鼻瘤>
pt_br: Rinofima
zh_cn: 肥大性酒渣鼻

# model:gnuhealth.pathology,name:L718
source: Other rosacea
es_ec: Otras rosáceas
ja_jp: その他のしゅさ<酒渣>
pt_br: Outras formas de rosácea
zh_cn: 其他酒渣鼻

# model:gnuhealth.pathology,name:L719
source: Rosacea, unspecified
es_ec: Rosácea, no especificada
ja_jp: しゅさ<酒渣>，詳細不明
pt_br: Rosácea, năo especificada
zh_cn: 酒渣鼻,不明

# model:gnuhealth.pathology,name:L72
source: Follicular cysts of skin and subcutaneous tissue
es_ec: Quiste folicular de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織の毛包のう<嚢>胞
pt_br: Os cistos foliculares da pele e do tecido subcutâneo
zh_cn: 皮肤及皮下组织卵泡囊肿

# model:gnuhealth.pathology,name:L720
source: Epidermal cyst
es_ec: Quiste epidérmico
ja_jp: 表皮のう<嚢>胞
pt_br: Cisto epidérmico
zh_cn: 表皮囊肿

# model:gnuhealth.pathology,name:L721
source: Trichilemmal cyst
es_ec: Quiste tricodérmico
ja_jp: 毛鞘性のう<嚢>胞
pt_br: Cisto triquilemal
zh_cn: 毛发囊肿

# model:gnuhealth.pathology,name:L722
source: Steatocystoma multiplex
es_ec: Esteatocistoma múltiple
ja_jp: 多発性脂腺のう<嚢>胞(症)
pt_br: Esteatocistoma múltiplo
zh_cn: 复合性皮脂囊肿病

# model:gnuhealth.pathology,name:L728
source: Other follicular cysts of skin and subcutaneous tissue
es_ec: Otros quistes foliculares de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織のその他の毛包のう<嚢>胞
pt_br: Outras formas de cistos foliculares da pele e do tecido subcutâneo
zh_cn: 其他皮肤及皮下组织卵泡囊肿

# model:gnuhealth.pathology,name:L729
source: Follicular cyst of skin and subcutaneous tissue, unspecified
es_ec: Quiste folicular de la piel y del tejido subcutáneo, sin otra especificación
ja_jp: 皮膚及び皮下組織の毛包のう<嚢>胞，詳細不明
pt_br: Cisto folicular, năo especificado da pele e do tecido subcutâneo
zh_cn: 皮肤及皮下组织卵泡囊肿,未指定的

# model:gnuhealth.pathology,name:L73
source: Other follicular disorders
es_ec: Otros trastornos foliculares
ja_jp: その他の毛包障害
pt_br: Outros transtornos foliculares
zh_cn: 其他滤泡性疾病

# model:gnuhealth.pathology,name:L730
source: Acne keloid
es_ec: Acné queloide
ja_jp: ケロイド座瘡<アクネ>
pt_br: Acne quelóide
zh_cn: 瘢瘤性痤疮

# model:gnuhealth.pathology,name:L731
source: Pseudofolliculitis barbae
es_ec: Seudofoliculitis de la barba
ja_jp: 須毛偽毛包<のう<嚢>>炎
pt_br: Pseudofoliculite da barba
zh_cn: 须部假性毛囊炎

# model:gnuhealth.pathology,name:L732
source: Hidradenitis suppurativa
es_ec: Hidradenitis supurativa
ja_jp: 化膿性汗腺炎
pt_br: Hidradenite supurativa
zh_cn: 化脓性汗腺炎

# model:gnuhealth.pathology,name:L738
source: Other specified follicular disorders
es_ec: Otros trastornos foliculares especificados
ja_jp: その他の明示された毛包障害
pt_br: Outras afecçőes foliculares especificadas
zh_cn: 其他特定滤泡性疾病

# model:gnuhealth.pathology,name:L739
source: Follicular disorder, unspecified
es_ec: Trastorno folicular, no especificado
ja_jp: 毛包障害，詳細不明
pt_br: Afecçőes foliculares, năo especificadas
zh_cn: 滤泡性疾病,不明

# model:gnuhealth.pathology,name:L74
source: Eccrine sweat disorders
es_ec: Trastornos sudoríparos ecrinos
ja_jp: エクリン汗腺の障害
pt_br: transtornos sudoríparas écrinas
zh_cn: 小汗腺疾病

# model:gnuhealth.pathology,name:L740
source: Miliaria rubra
ja_jp: 紅色汗疹
pt_br: Miliária rubra
zh_cn: 红粟疹

# model:gnuhealth.pathology,name:L741
source: Miliaria crystallina
es_ec: Miliaria cristalina
ja_jp: 水晶様汗疹
pt_br: Miliária cristalina
zh_cn: 晶状粟疹

# model:gnuhealth.pathology,name:L742
source: Miliaria profunda
ja_jp: 深在性汗疹
pt_br: Miliária profunda
zh_cn: 深粟疹

# model:gnuhealth.pathology,name:L743
source: Miliaria, unspecified
es_ec: Miliaria, no especificada
ja_jp: 汗疹，詳細不明
pt_br: Miliária, năo especificada
zh_cn: 痱子,不明

# model:gnuhealth.pathology,name:L744
source: Anhidrosis
ja_jp: 無汗症
pt_br: Anidrose
zh_cn: 无汗症

# model:gnuhealth.pathology,name:L748
source: Other eccrine sweat disorders
es_ec: Otros trastornos sudoríparos ecrinos
ja_jp: その他のエクリン汗腺の障害
pt_br: Outras afecçőes das glândulas sudoríparas écrinas
zh_cn: 其他小汗腺疾病

# model:gnuhealth.pathology,name:L749
source: Eccrine sweat disorder, unspecified
es_ec: Trastorno sudoríparo ecrino, no especificado
ja_jp: エクリン汗腺の障害，詳細不明
pt_br: Afecçőes das glândulas sudoríparas écrinas, năo especificadas
zh_cn: 小汗腺疾病,不明

# model:gnuhealth.pathology,name:L75
source: Apocrine sweat disorders
es_ec: Trastornos sudoríparos apocrinos
ja_jp: アポクリン汗腺の障害
pt_br: transtornos sudoríparas apócrinas
zh_cn: 大汗腺疾病

# model:gnuhealth.pathology,name:L750
source: Bromhidrosis
ja_jp: 臭汗症
pt_br: Bromidrose
zh_cn: 腋臭

# model:gnuhealth.pathology,name:L751
source: Chromhidrosis
es_ec: Cromhidrosis
ja_jp: 色汗症
pt_br: Cromidrose
zh_cn: 色汗症

# model:gnuhealth.pathology,name:L752
source: Apocrine miliaria
es_ec: Miliaria apocrina
ja_jp: アポクリン汗疹
pt_br: Miliária apócrina
zh_cn: 顶泌腺粟疹

# model:gnuhealth.pathology,name:L758
source: Other apocrine sweat disorders
es_ec: Otros trastornos sudoríparos apocrinos
ja_jp: その他のアポクリン汗腺の障害
pt_br: Outras afecçőes das glândulas sudoríparas apócrinas
zh_cn: 其他大汗腺疾病

# model:gnuhealth.pathology,name:L759
source: Apocrine sweat disorder, unspecified
es_ec: Trastorno sudoríparo apocrino, no especificado
ja_jp: アポクリン汗腺の障害，詳細不明
pt_br: Afecçőes de glândulas sudoríparas apócrinas, năo especificadas
zh_cn: 大汗腺疾病,不明

# model:gnuhealth.pathology,name:L80
source: Vitiligo
es_ec: Vitíligo
ja_jp: 白斑
zh_cn: 白癜风

# model:gnuhealth.pathology,name:L81
source: Other disorders of pigmentation
es_ec: Otros trastornos de la pigmentación
ja_jp: その他の色素異常症
pt_br: Outros transtornos da pigmentação
zh_cn: 其他色素沉着疾病

# model:gnuhealth.pathology,name:L810
source: Postinflammatory hyperpigmentation
es_ec: Hiperpigmentación postinflamatoria
ja_jp: 炎症後色素沈着症
pt_br: Hiperpigmentaçăo pós-inflamatória
zh_cn: 炎症后色素沉着过度

# model:gnuhealth.pathology,name:L811
source: Chloasma
es_ec: Cloasma
ja_jp: 肝斑<しみ>
pt_br: Cloasma
zh_cn: 褐黄斑

# model:gnuhealth.pathology,name:L812
source: Freckles
es_ec: Efélide
ja_jp: 雀卵斑<そばかす>
pt_br: Sardas
zh_cn: 雀斑

# model:gnuhealth.pathology,name:L813
source: Café au lait spots
es_ec: Manchas café con leche
ja_jp: カフェオレ斑
pt_br: Manchas café-com-leite
zh_cn: 牛奶咖啡斑

# model:gnuhealth.pathology,name:L814
source: Other melanin hyperpigmentation
es_ec: Otros tipos de hiperpigmentación melanodérmica
ja_jp: その他のメラニン色素沈着過度
pt_br: Outras formas de hiperpigmentaçăo pela melanina
zh_cn: 其他黑色素沉着

# model:gnuhealth.pathology,name:L815
source: Leukoderma, not elsewhere classified
es_ec: Leucodermia, no clasificada en otra parte
ja_jp: 白斑，他に分類されないもの
pt_br: Leucodermia năo classificada em outra parte
zh_cn: 白斑病,其他未分类

# model:gnuhealth.pathology,name:L816
source: Other disorders of diminished melanin formation
es_ec: Otros trastornos de disminución de la formación de la melanina
ja_jp: その他のメラニン形成減少症
pt_br: Outros transtornos ligados à diminuiçăo da formaçăo de melanina
zh_cn: 其他减少黑色素形成疾病

# model:gnuhealth.pathology,name:L817
source: Pigmented purpuric dermatosis
es_ec: Dermatosis purpúrica pigmentada
ja_jp: 色素性紫斑性皮膚症
pt_br: Dermatose purpúrica pigmentada
zh_cn: 色素性紫癜性皮肤病

# model:gnuhealth.pathology,name:L818
source: Other specified disorders of pigmentation
es_ec: Otros trastornos especificados de la pigmentación
ja_jp: その他の明示された色素異常症
pt_br: Outros transtornos especificados da pigmentaçăo
zh_cn: 其他特定色素沉着疾病

# model:gnuhealth.pathology,name:L819
source: Disorder of pigmentation, unspecified
es_ec: Trastorno de la pigmentación, no especificado
ja_jp: 色素異常症，詳細不明
pt_br: Transtorno da pigmentaçăo, năo especificado
zh_cn: 色素沉着疾病,不明

# model:gnuhealth.pathology,name:L82
source: Seborrhoeic keratosis
es_ec: Queratosis seborreica
ja_jp: 脂漏性角化症
pt_br: Ceratose seborréica
zh_cn: 脂溢性角化病

# model:gnuhealth.pathology,name:L83
source: Acanthosis nigricans
es_ec: Acantosis nigricans
ja_jp: 黒色表皮腫
pt_br: Acantose nigricans
zh_cn: 黑(色)棘皮症

# model:gnuhealth.pathology,name:L84
source: Corns and callosities
es_ec: Callos y callosidades
ja_jp: うおのめ<鶏眼>及びべんち<胼胝>
pt_br: Calos e calosidades
zh_cn: 鸡眼和茧子

# model:gnuhealth.pathology,name:L85
source: Other epidermal thickening
es_ec: Otros tipos de engrosamiento epidérmico
ja_jp: その他の表皮肥厚
pt_br: Other espessamento da epiderme
zh_cn: 其他表皮增厚

# model:gnuhealth.pathology,name:L850
source: Acquired ichthyosis
es_ec: Ictiosis adquirida
ja_jp: 後天性魚りんせん<鱗癬>
pt_br: Ictiose adquirida
zh_cn: 后天性鱼鳞病

# model:gnuhealth.pathology,name:L851
source: Acquired keratosis [keratoderma] palmaris et plantaris
es_ec: Queratosis [queratodermia] palmar y plantar adquirida
ja_jp: 後天性掌蹠<手掌足底>角化症[角皮症]
pt_br: Ceratose adquirida [ceratodermia] palmar e plantar
zh_cn: 后天性角化掌跖

# model:gnuhealth.pathology,name:L852
source: Keratosis punctata (palmaris et plantaris)
es_ec: Queratosis punctata (palmar y plantar)
ja_jp: 点状(掌蹠<手掌足底>)角化症
pt_br: Ceratose punctata (palmar e plantar)
zh_cn: 点状角化病

# model:gnuhealth.pathology,name:L853
source: Xerosis cutis
es_ec: Xerosis del cutis
ja_jp: 皮膚乾燥症<乾皮症>
pt_br: Xerose cutânea
zh_cn: 皮肤干燥

# model:gnuhealth.pathology,name:L858
source: Other specified epidermal thickening
es_ec: Otros engrosamientos epidérmicos especificados
ja_jp: その他の明示された表皮肥厚
pt_br: Outras formas de espessamento epidérmico
zh_cn: 其他特定表皮增厚

# model:gnuhealth.pathology,name:L859
source: Epidermal thickening, unspecified
es_ec: Engrosamiento epidérmico, no especificado
ja_jp: 表皮肥厚，詳細不明
pt_br: Espessamento epidérmico, năo especificado
zh_cn: 表皮增厚,不明

# model:gnuhealth.pathology,name:L86
source: Keratoderma in diseases classified elsewhere
es_ec: Queratoderma en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における角皮症
pt_br: Ceratodermia em doenças classificadas em outra parte
zh_cn: 其他的角化病分类

# model:gnuhealth.pathology,name:L87
source: Transepidermal elimination disorders
es_ec: Trastornos de la eliminación transepidérmica
ja_jp: 経表皮性排除疾患
pt_br: transtornos eliminação transepidérmica
zh_cn: 经皮消除障碍

# model:gnuhealth.pathology,name:L870
source: Keratosis follicularis et parafollicularis in cutem penetrans [Kyrle]
es_ec: Queratosis folicular y parafolicular penetrante del cutis [Kyrle]
ja_jp: 真皮貫通性毛包<のう<嚢>>性・傍毛包<のう<嚢>>性角化症[キルレ病]
pt_br: Ceratose folicular e parafolicular penetrante na pele [Síndrome de Kyrle]
zh_cn: 匐行性毛囊角化病

# model:gnuhealth.pathology,name:L871
source: Reactive perforating collagenosis
es_ec: Colagenosis perforante reactiva
ja_jp: 反応性穿孔性膠原線維症
pt_br: Colagenose perfurante reativa
zh_cn: 反应性穿孔性胶原病

# model:gnuhealth.pathology,name:L872
source: Elastosis perforans serpiginosa
es_ec: Elastosis serpiginosa perforante
ja_jp: 蛇行性穿孔性弾力線維症
pt_br: Elastose perfurante serpiginosa
zh_cn: 匐行穿孔性弹性组织变性

# model:gnuhealth.pathology,name:L878
source: Other transepidermal elimination disorders
es_ec: Otros trastornos de la eliminación transepidérmica
ja_jp: その他の経表皮性排除疾患
pt_br: Outros transtornos da eliminaçăo transepidérmica
zh_cn: 其他经皮消除障碍

# model:gnuhealth.pathology,name:L879
source: Transepidermal elimination disorder, unspecified
es_ec: Trastorno de la eliminación transepidérmica, no especificado
ja_jp: 経表皮性排除疾患，詳細不明
pt_br: Transtorno da eliminaçăo transepidérmica, năo especificado
zh_cn: 经皮消除障碍,不明

# model:gnuhealth.pathology,name:L88
source: Pyoderma gangrenosum
es_ec: Pioderma gangrenoso
ja_jp: え<壊>疽性膿皮症
pt_br: Piodermite gangrenosa
zh_cn: 坏疽性脓皮症

# model:gnuhealth.pathology,name:L89
source: Decubitus ulcer
es_ec: Ulcera de decúbito
ja_jp: じょく<褥>瘡性潰瘍
pt_br: Úlcera de decúbito
zh_cn: 褥疮

# model:gnuhealth.pathology,name:L90
source: Atrophic disorders of skin
es_ec: Trastornos atróficos de la piel
ja_jp: 皮膚の萎縮性障害
pt_br: distúrbios de pele atrófica
zh_cn: 皮肤萎缩症

# model:gnuhealth.pathology,name:L900
source: Lichen sclerosus et atrophicus
es_ec: Liquen escleroso y atrófico
ja_jp: 硬化性萎縮性苔せん<癬>
pt_br: Líquen escleroso e atrófico
zh_cn: 硬化萎缩苔癣

# model:gnuhealth.pathology,name:L901
source: Anetoderma of Schweninger-Buzzi
es_ec: Anetodermia de Schweninger-Buzzi
ja_jp: シュヴェニンガー・ブッジィの斑状皮膚萎縮症
pt_br: Anetodermia de Schweninger-Buzzi
zh_cn: 施[韦宁格]-布[齐]二氏皮肤松弛

# model:gnuhealth.pathology,name:L902
source: Anetoderma of Jadassohn-Pellizzari
es_ec: Anetodermia de Jadassohn-Pellizzari
ja_jp: ヤダッソン･ペリツァリｨの斑状皮膚萎縮症
pt_br: Anetodermia de Jadassohn-Pellizzari
zh_cn: 基-帕二氏皮肤松弛

# model:gnuhealth.pathology,name:L903
source: Atrophoderma of Pasini and Pierini
es_ec: Atrofoderma de Pasini y Pierini
ja_jp: パシーニ及びピェリーニの皮膚萎縮症
pt_br: Atrofodermia de Pasini e Pierini
zh_cn: 特发性皮肤萎缩

# model:gnuhealth.pathology,name:L904
source: Acrodermatitis chronica atrophicans
es_ec: Acrodermatitis crónica atrófica
ja_jp: 慢性萎縮性肢端皮膚炎
pt_br: Acrodermatite crônica atrófica
zh_cn: 慢性萎缩性肢皮炎

# model:gnuhealth.pathology,name:L905
source: Scar conditions and fibrosis of skin
es_ec: Fibrosis y afecciones cicatriciales de la piel
ja_jp: 皮膚の瘢痕状態及び線維症
pt_br: Cicatrizes e fibrose cutânea
zh_cn: 皮肤瘢痕化及纤维化

# model:gnuhealth.pathology,name:L906
source: Striae atrophicae
es_ec: Estrías atróficas
ja_jp: 線状皮膚萎縮症
pt_br: Estrias atróficas
zh_cn: 白纹

# model:gnuhealth.pathology,name:L908
source: Other atrophic disorders of skin
es_ec: Otros trastornos atróficos de la piel
ja_jp: 皮膚のその他の萎縮性障害
pt_br: Outras afecçőes atróficas da pele
zh_cn: 其它皮肤萎缩症

# model:gnuhealth.pathology,name:L909
source: Atrophic disorder of skin, unspecified
es_ec: Trastorno atrófico de la piel, no especificado
ja_jp: 皮膚の萎縮性障害，詳細不明
pt_br: Afecçőes atróficas da pele, năo especificadas
zh_cn: 皮肤萎缩症,不明

# model:gnuhealth.pathology,name:L91
source: Hypertrophic disorders of skin
es_ec: Trastornos hipertróficos de la piel
ja_jp: 皮膚の肥厚性障害
pt_br: transtornos hipertróficas da pele
zh_cn: 皮肤肥厚症
