Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X344
source: Street and highway
es_ec: Víctima de terremoto, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X345
source: Trade and service area
es_ec: Víctima de terremoto, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X346
source: Industrial and construction area
es_ec: Víctima de terremoto, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X347
source: Farm
es_ec: Víctima de terremoto, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X348
source: Other specified place
es_ec: Víctima de terremoto, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X349
source: Unspecified place
es_ec: Víctima de terremoto, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X35
source: Victim of volcanic eruption
es_ec: Víctima de erupción volcánica
ja_jp: 火山の噴火による受傷者
pt_br: Vítima de erupção vulcânica
zh_cn: 火山爆发的受害者

# model:gnuhealth.pathology,name:X350
source: Home
es_ec: Víctima de erupción volcánica, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X351
source: Residential institution
es_ec: Víctima de erupción volcánica, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X352
source: School, other institution and public administrative area
es_ec: Víctima de erupción volcánica, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X353
source: Sports and athletics area
es_ec: Víctima de erupción volcánica, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X354
source: Street and highway
es_ec: Víctima de erupción volcánica, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X355
source: Trade and service area
es_ec: Víctima de erupción volcánica, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X356
source: Industrial and construction area
es_ec: Víctima de erupción volcánica, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X357
source: Farm
es_ec: Víctima de erupción volcánica, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X358
source: Other specified place
es_ec: Víctima de erupción volcánica, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X359
source: Unspecified place
es_ec: Víctima de erupción volcánica, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X36
source: Victim of avalanche, landslide and other earth movements
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra
ja_jp: なだれ，地すべり及びその他の地面の運動による受傷者
pt_br: Vítima de avalanche, deslizamento de terra e outros movimentos de terra
zh_cn: 雪崩，滑坡等地壳运动的受害者

# model:gnuhealth.pathology,name:X360
source: Home
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X361
source: Residential institution
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X362
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X363
source: Sports and athletics area
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X364
source: Street and highway
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X365
source: Trade and service area
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X366
source: Industrial and construction area
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X367
source: Farm
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X368
source: Other specified place
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X369
source: Unspecified place
es_ec: Víctima de avalancha, derrumbe y otros movimientos de tierra, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X37
source: Victim of cataclysmic storm
es_ec: Víctima de tormenta cataclísmica
ja_jp: 暴風雨による受傷者
pt_br: Vítima de tempestade cataclísmica
zh_cn: 灾难性风暴的受害者

# model:gnuhealth.pathology,name:X370
source: Home
es_ec: Víctima de tormenta cataclísmica, en vivienda
ja_jp: 自宅
pt_br: casa
zh_cn: 家

# model:gnuhealth.pathology,name:X371
source: Residential institution
es_ec: Víctima de tormenta cataclísmica, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X372
source: School, other institution and public administrative area
es_ec: Víctima de tormenta cataclísmica, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X373
source: Sports and athletics area
es_ec: Víctima de tormenta cataclísmica, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X374
source: Street and highway
es_ec: Víctima de tormenta cataclísmica, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X375
source: Trade and service area
es_ec: Víctima de tormenta cataclísmica, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X376
source: Industrial and construction area
es_ec: Víctima de tormenta cataclísmica, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X377
source: Farm
es_ec: Víctima de tormenta cataclísmica, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X378
source: Other specified place
es_ec: Víctima de tormenta cataclísmica, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X379
source: Unspecified place
es_ec: Víctima de tormenta cataclísmica, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X38
source: Victim of flood
es_ec: Víctima de inundación
ja_jp: 洪水による受傷者
pt_br: Vítima de inundação
zh_cn: 洪灾受害者

# model:gnuhealth.pathology,name:X380
source: Home
es_ec: Víctima de inundación, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X381
source: Residential institution
es_ec: Víctima de inundación, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X382
source: School, other institution and public administrative area
es_ec: Víctima de inundación, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X383
source: Sports and athletics area
es_ec: Víctima de inundación, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X384
source: Street and highway
es_ec: Víctima de inundación, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X385
source: Trade and service area
es_ec: Víctima de inundación, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X386
source: Industrial and construction area
es_ec: Víctima de inundación, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X387
source: Farm
es_ec: Víctima de inundación, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X388
source: Other specified place
es_ec: Víctima de inundación, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X389
source: Unspecified place
es_ec: Víctima de inundación, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X39
source: Exposure to other and unspecified forces of nature
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas
ja_jp: その他及び詳細不明の自然の力への曝露
pt_br: A exposição a outras e não especificadas forças da natureza
zh_cn: 其他或未指明的自然力量

# model:gnuhealth.pathology,name:X390
source: Home
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X391
source: Residential institution
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X392
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X393
source: Sports and athletics area
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X394
source: Street and highway
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X395
source: Trade and service area
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X396
source: Industrial and construction area
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X397
source: Farm
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X398
source: Other specified place
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X399
source: Unspecified place
es_ec: Exposición a otras fuerzas de la naturaleza, y las no especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X40
source: Accidental poisoning by and exposure to nonopioid analgesics, antipyretics and antirheumatics
es_ec: Envenenamiento accidental por, y exposición a analgésicos no narcóticos, antipiréticos y antirreumáticos
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による不慮の中毒及び曝露
pt_br: Envenenamento acidental por e exposição a analgésicos não-opióides, antipiréticosE anti-reumáticos
zh_cn: 非阿片类镇痛药，退热药和抗风湿药引起意外中毒

# model:gnuhealth.pathology,name:X400
source: Home
es_ec: Envenenamiento accidental por, y exposición a analgésicos no narcóticos, antipiréticos y antirreumáticos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X401
source: Residential institution
es_ec: residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X402
source: School, other institution and public administrative area
es_ec: otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X403
source: Sports and athletics area
es_ec: deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X404
source: Street and highway
es_ec: carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X405
source: Trade and service area
es_ec: área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X406
source: Industrial and construction area
es_ec: industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X407
source: Farm
es_ec: Envenenamiento accidental por, y exposición a analgésicos no narcóticos, antipiréticos y antirreumáticos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X408
source: Other specified place
es_ec: especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X409
source: Unspecified place
es_ec: especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X41
source: Accidental poisoning by and exposure to antiepileptic, sedative-hypnotic, anti-Parkinsonism and psychotropic drugs, not elsewhere classified
es_ec: y psicotrópicas, no clasificadas en otra parte
ja_jp: 抗てんかん薬，鎮静・催眠薬，パーキンソン病治療薬及び向精神薬による不慮の中毒及び曝露，他に分類されないもの
pt_br: Envenenamento acidental por e exposição a anticonvulsivantes, sedativo-hipnótico,Anti-parkinsonismo e psicotrópicos não classificados em outra parte
zh_cn: 抗癫痫，镇静催眠，抗震颤麻痹和精神药品引起的意外中毒，未分类的

# model:gnuhealth.pathology,name:X410
source: Home
es_ec: psicotrópicas, no clasificadas en otra parte, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X411
source: Residential institution
es_ec: psicotrópicas, no clasificadas en otra parte, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X412
source: School, other institution and public administrative area
es_ec: psicotrópicas, no clasificadas en otra parte, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X413
source: Sports and athletics area
es_ec: psicotrópicas, no clasificadas en otra parte, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X414
source: Street and highway
es_ec: psicotrópicas, no clasificadas en otra parte, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X415
source: Trade and service area
es_ec: psicotrópicas, no clasificadas en otra parte, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X416
source: Industrial and construction area
es_ec: psicotrópicas, no clasificadas en otra parte, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X417
source: Farm
es_ec: psicotrópicas, no clasificadas en otra parte, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X418
source: Other specified place
es_ec: psicotrópicas, no clasificadas en otra parte, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X419
source: Unspecified place
es_ec: psicotrópicas, no clasificadas en otra parte, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X42
source: Accidental poisoning by and exposure to narcotics and psychodysleptics [hallucinogens], not elsewhere classified
es_ec: otra parte
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による不慮の中毒及び曝露，他に分類されないもの
pt_br: Envenenamento acidental por e exposição a narcóticos e psicodislépticos[Alucinógenos] não classificados em outra parte
zh_cn: 麻醉剂和致幻剂引起的意外中毒，未分类

# model:gnuhealth.pathology,name:X420
source: Home
es_ec: parte, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X421
source: Residential institution
es_ec: parte, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X422
source: School, other institution and public administrative area
es_ec: parte, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X423
source: Sports and athletics area
es_ec: parte, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X424
source: Street and highway
es_ec: parte, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X425
source: Trade and service area
es_ec: parte, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X426
source: Industrial and construction area
es_ec: parte, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X427
source: Farm
es_ec: parte, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X428
source: Other specified place
es_ec: parte, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X429
source: Unspecified place
es_ec: parte, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X43
source: Accidental poisoning by and exposure to other drugs acting on the autonomic nervous system
es_ec: Envenenamiento accidental por, y exposición a otras drogas que actúan sobre el sistema nervioso autónomo
ja_jp: 自律神経系に作用するその他の薬物による不慮の中毒及び曝露
pt_br: Envenenamento acidental por e exposição a outras drogas que atuam sobre o autônomoSistema nervoso
zh_cn: 自主神经系统的其他药物的意外中毒

# model:gnuhealth.pathology,name:X430
source: Home
es_ec: vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X431
source: Residential institution
es_ec: institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X432
source: School, other institution and public administrative area
es_ec: escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X433
source: Sports and athletics area
es_ec: de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X434
source: Street and highway
es_ec: carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X435
source: Trade and service area
es_ec: comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X436
source: Industrial and construction area
es_ec: industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X437
source: Farm
es_ec: Envenenamiento accidental por, y exposición a otras drogas que actúan sobre el sistema nervioso autónomo, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X438
source: Other specified place
es_ec: lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X439
source: Unspecified place
es_ec: no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X44
source: Accidental poisoning by and exposure to other and unspecified drugs, medicaments and biological substances
es_ec: especificados
ja_jp: その他及び詳細不明の薬物，薬剤及び生物学的製剤による不慮の中毒及び曝露
pt_br: Envenenamento acidental por e exposição a outras e não especificadas drogasMedicamentos e substâncias biológicas
zh_cn: 其他和未特指的药物，药剂和生物制品引起意外中毒

# model:gnuhealth.pathology,name:X440
source: Home
es_ec: especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X441
source: Residential institution
es_ec: especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X442
source: School, other institution and public administrative area
es_ec: especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X443
source: Sports and athletics area
es_ec: especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X444
source: Street and highway
es_ec: especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X445
source: Trade and service area
es_ec: especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X446
source: Industrial and construction area
es_ec: especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X447
source: Farm
es_ec: especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X448
source: Other specified place
es_ec: especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X449
source: Unspecified place
es_ec: especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X45
source: Accidental poisoning by and exposure to alcohol
es_ec: Envenenamiento accidental por, y exposición al alcohol
ja_jp: アルコールによる不慮の中毒及び曝露
pt_br: intoxicação acidental por e exposição ao álcool
zh_cn: 酒精引起意外中毒
