Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:A00
source: Cholera
es_ec: Cólera
ja_jp: コレラ
pt_br: Cólera
zh_cn: 霍乱

# model:gnuhealth.pathology,name:A000
source: Cholera due to Vibrio cholerae 01, biovar cholerae
es_ec: Cólera debido a Vibrio cholerae 01, biotipo cholerae
ja_jp: コレラ菌によるコレラ
pt_br: Cólera devido a Vibrio cholerae 01, biovar cholerae
zh_cn: 由生物型霍乱弧菌01型引起的霍乱

# model:gnuhealth.pathology,name:A001
source: Cholera due to Vibrio cholerae 01, biovar el tor
es_ec: Cólera debido a Vibrio cholerae 01, biotipo El Tor
ja_jp: エルトールコレラ菌によるコレラ
pt_br: Cólera devida a Vibrio cholerae 01, biótipo El Tor
zh_cn: 由埃尔托霍乱弧菌01型引起的霍乱

# model:gnuhealth.pathology,name:A009
source: Cholera, unspecified
es_ec: Cólera, no especificado
ja_jp: コレラ，詳細不明
pt_br: Cólera não especificada
zh_cn: 未知型霍乱

# model:gnuhealth.pathology,name:A01
source: Typhoid and paratyphoid fevers
es_ec: Fiebres tifoidea y paratifoidea
ja_jp: 腸チフス及びパラチフス
pt_br: Febres tifóide e paratifóide
zh_cn: 伤寒及副伤寒

# model:gnuhealth.pathology,name:A010
source: Typhoid fever
es_ec: Fiebre tifoidea
ja_jp: 腸チフス
pt_br: Febre tifóide
zh_cn: 伤寒

# model:gnuhealth.pathology,name:A011
source: Paratyphoid fever A
es_ec: Fiebre paratifoidea A
ja_jp: パラチフスＡ
pt_br: Febre paratifóide A
zh_cn: 甲型副伤寒

# model:gnuhealth.pathology,name:A012
source: Paratyphoid fever B
es_ec: Fiebre paratifoidea B
ja_jp: パラチフスＢ
pt_br: Febre paratifóide B
zh_cn: 乙型副伤寒

# model:gnuhealth.pathology,name:A013
source: Paratyphoid fever C
es_ec: Fiebre paratifoidea C
ja_jp: パラチフスＣ
pt_br: Febre paratifóide C
zh_cn: 丙型副伤寒

# model:gnuhealth.pathology,name:A014
source: Paratyphoid fever, unspecified
es_ec: Fiebre paratifoidea, no especificada
ja_jp: パラチフス，詳細不明
pt_br: Febre paratifóide não especificada
zh_cn: 未知副伤寒

# model:gnuhealth.pathology,name:A02
source: Other Salmonella infections
es_ec: Otras infecciones debidas a Salmonella
ja_jp: その他のサルモネラ感染症
pt_br: Outras infecções por Salmonella
zh_cn: 其他沙门菌感染

# model:gnuhealth.pathology,name:A020
source: Salmonella gastro-enteritis
es_ec: Enteritis debida a Salmonella
ja_jp: サルモネラ腸炎
pt_br: Enterite por salmonela
zh_cn: 沙门菌性胃肠炎

# model:gnuhealth.pathology,name:A021
source: Salmonella septicaemia
es_ec: Septicemia debida a Salmonella
ja_jp: サルモネラ敗血症
pt_br: Septicemia por salmonela
zh_cn: 沙门菌性败血病

# model:gnuhealth.pathology,name:A022
source: Localised Salmonella infections
es_ec: Infecciones localizadas debidas a Salmonella
ja_jp: 局所的サルモネラ感染症
pt_br: Infecções localizadas por salmonela
zh_cn: 地区性沙门菌感染

# model:gnuhealth.pathology,name:A028
source: Other specified Salmonella infections
es_ec: Otras infecciones especificadas como debidas a Salmonella
ja_jp: その他の明示されたサルモネラ感染症
pt_br: Outras infecções especificadas por salmonela
zh_cn: 其他特定沙门菌感染

# model:gnuhealth.pathology,name:A029
source: Salmonella infection, unspecified
es_ec: Infección debida a Salmonella, no especificada
ja_jp: サルモネラ感染症，詳細不明
pt_br: Infecção não especificada por salmonela
zh_cn: 未知沙门菌感染

# model:gnuhealth.pathology,name:A03
source: Shigellosis
es_ec: Shigelosis
ja_jp: 細菌性赤痢
pt_br: Shiguelose
zh_cn: 杆菌性痢疾

# model:gnuhealth.pathology,name:A030
source: Shigellosis due to Shigella dysenteriae
es_ec: Shigelosis debida a Shigella dysenteriae
ja_jp: 志賀菌による細菌性赤痢
pt_br: Shiguelose devida a Shigella dysenteriae
zh_cn: 志贺(氏)菌痢疾

# model:gnuhealth.pathology,name:A031
source: Shigellosis due to Shigella flexneri
es_ec: Shigelosis debida a Shigella flexneri
ja_jp: フレクスナー菌による細菌性赤痢
pt_br: Shiguelose devida a Shigella flexneri
zh_cn: 弗氏志贺(氏)菌痢疾

# model:gnuhealth.pathology,name:A032
source: Shigellosis due to Shigella boydii
es_ec: Shigelosis debida a Shigella boydii
ja_jp: ボイド菌による細菌性赤痢
pt_br: Shiguelose devida a Shigella boydii
zh_cn: 鲍氏志贺(氏)菌痢疾

# model:gnuhealth.pathology,name:A033
source: Shigellosis due to Shigella sonnei
es_ec: Shigelosis debida a Shigella sonnei
ja_jp: ソンネ菌による細菌性赤痢
pt_br: Shiguelose devida a Shigella sonnei
zh_cn: 索氏志贺(氏)菌痢疾

# model:gnuhealth.pathology,name:A038
source: Other shigellosis
es_ec: Otras shigelosis
ja_jp: その他の細菌性赤痢
pt_br: Outras shigueloses
zh_cn: 其它杆菌性痢疾

# model:gnuhealth.pathology,name:A039
source: Shigellosis, unspecified
es_ec: Shigelosis de tipo no especificado
ja_jp: 細菌性赤痢，詳細不明
pt_br: Shiguelose não especificada
zh_cn: 未知杆菌性痢疾

# model:gnuhealth.pathology,name:A04
source: Other bacterial intestinal infections
es_ec: Otras infecciones intestinales bacterianas
ja_jp: その他の細菌性腸管感染症
pt_br: Outras infecções intestinais bacterianas
zh_cn: 其他细菌性肠道感染

# model:gnuhealth.pathology,name:A040
source: Enteropathogenic Escherichia coli infection
es_ec: Infección debida a Escherichia coli enteropatógena
ja_jp: 腸管病原性大腸菌感染症
pt_br: enteropatogênica infecção Escherichia coli
zh_cn: 致病性大肠杆菌感染

# model:gnuhealth.pathology,name:A041
source: Enterotoxigenic Escherichia coli infection
es_ec: Infección debida a Escherichia coli enterotoxígena
ja_jp: 腸管毒素原性大腸菌感染症
pt_br: infecção Escherichia coli
zh_cn: 肠毒性大肠杆菌感染

# model:gnuhealth.pathology,name:A042
source: Enteroinvasive Escherichia coli infection
es_ec: Infección debida a Escherichia coli enteroinvasiva
ja_jp: 腸管組織侵襲性大腸菌感染症
pt_br: infecção enteroinvasora Escherichia coli
zh_cn: 肠侵袭性埃希(氏)大肠杆菌感染

# model:gnuhealth.pathology,name:A043
source: Enterohaemorrhagic Escherichia coli infection
es_ec: Infección debida a Escherichia coli enterohemorrágica
ja_jp: 腸管出血性大腸菌感染症
pt_br: infecção Escherichia coli enterohemorrágica
zh_cn: 肠出血性大肠杆菌感染

# model:gnuhealth.pathology,name:A044
source: Other intestinal Escherichia coli infections
es_ec: Otras infecciones intestinales debidas a Escherichia coli
ja_jp: その他の大腸菌性腸管感染症
pt_br: Outras infecções intestinais Escherichia coli
zh_cn: 其他肠道大肠杆菌感染

# model:gnuhealth.pathology,name:A045
source: Campylobacter enteritis
es_ec: Enteritis debida a Campylobacter
ja_jp: カンピロバクター腸炎
pt_br: Campylobacter enterite
zh_cn: 弯曲菌肠炎

# model:gnuhealth.pathology,name:A046
source: Enteritis due to Yersinia enterocolitica
es_ec: Enteritis debida a Yersinia enterocolitica
ja_jp: エルシニアエンテロコリチカによる腸炎
pt_br: Enterite devido a Yersinia enterocolitica
zh_cn: 耶尔森(氏)菌结肠炎

# model:gnuhealth.pathology,name:A047
source: Enterocolitis due to Clostridium difficile
es_ec: Enterocolitis debida a Clostridium difficile
ja_jp: クロストリジウム・ディフィシルによる全腸炎
pt_br: Enterocolite devido a Clostridium difficile
zh_cn: 梭状芽胞杆菌结肠炎

# model:gnuhealth.pathology,name:A048
source: Other specified bacterial intestinal infections
es_ec: Otras infecciones intestinales bacterianas especificadas
ja_jp: その他の明示された細菌性腸管感染症
pt_br: Outras infecções intestinais bacterianas especificadas
zh_cn: 其他特定细菌性肠道感染

# model:gnuhealth.pathology,name:A049
source: Bacterial intestinal infection, unspecified
es_ec: Infección intestinal bacteriana, no especificada
ja_jp: 細菌性腸管感染症，詳細不明
pt_br: A infecção intestinal bacteriana não especificada
zh_cn: 未知细菌性肠道感染

# model:gnuhealth.pathology,name:A05
source: Other bacterial foodborne intoxications
es_ec: Otras intoxicaciones alimentarias bacterianas
ja_jp: その他の細菌性食中毒，他に分類されないもの
pt_br: Outras intoxicações alimentares bacterianas
zh_cn: 其他细菌性食物中毒

# model:gnuhealth.pathology,name:A050
source: Foodborne staphylococcal intoxication
es_ec: Intoxicación alimentaria estafilocócica
ja_jp: ブドウ球菌性食中毒
pt_br: intoxicação estafilocócica Transmitidas por Alimentos
zh_cn: 食源性金黄色葡萄球菌中毒

# model:gnuhealth.pathology,name:A051
source: Botulism
es_ec: Botulismo
ja_jp: ボツリズム<ボツリヌス中毒>
pt_br: Botulismo
zh_cn: 肉毒杆菌中毒

# model:gnuhealth.pathology,name:A052
source: Foodborne Clostridium perfringens [Clostridium welchii] intoxication
es_ec: Intoxicación alimentaria debida a Clostridium perfringens [Clostridium welchii]
ja_jp: ウェルシュ菌食中毒
pt_br: Foodborne Clostridium perfringens [Clostridium welchii] intoxicação
zh_cn: 食源性产气荚膜梭菌[魏氏梭菌]中毒

# model:gnuhealth.pathology,name:A053
source: Foodborne Vibrio parahaemolyticus intoxication
es_ec: Intoxicación alimentaria debida a Vibrio parahaemolyticus
ja_jp: 腸炎ビブリオ食中毒
pt_br: Foodborne Vibrio parahaemolyticus intoxicação
zh_cn: 食源性副溶血性弧菌中毒

# model:gnuhealth.pathology,name:A054
source: Foodborne Bacillus cereus intoxication
es_ec: Intoxicación alimentaria debida a Bacillus cereus
ja_jp: セレウス菌食中毒
pt_br: Foodborne Bacillus cereus intoxicação
zh_cn: 食源性蜡样芽胞杆菌中毒

# model:gnuhealth.pathology,name:A058
source: Other specified bacterial foodborne intoxications
es_ec: Otras intoxicaciones alimentarias debidas a bacterias especificadas
ja_jp: その他の明示された細菌性食中毒
pt_br: Outras intoxicações alimentares bacterianas especificadas
zh_cn: 其他特定细菌性食物中毒

# model:gnuhealth.pathology,name:A059
source: Bacterial foodborne intoxication, unspecified
es_ec: Intoxicación alimentaria bacteriana, no especificada
ja_jp: 細菌性食中毒，詳細不明
pt_br: intoxicação alimentar bacteriana não especificada
zh_cn: 未知食源性细菌中毒

# model:gnuhealth.pathology,name:A06
source: Amoebiasis
es_ec: Amebiasis
ja_jp: アメーバ症
pt_br: Amebíase
zh_cn: 阿米巴病

# model:gnuhealth.pathology,name:A060
source: Acute amoebic dysentery
es_ec: Disentería amebiana aguda
ja_jp: 急性アメーバ赤痢
pt_br: disenteria amebiana aguda
zh_cn: 急性阿米巴痢疾

# model:gnuhealth.pathology,name:A061
source: Chronic intestinal amoebiasis
es_ec: Amebiasis intestinal crónica
ja_jp: 慢性腸アメーバ症
pt_br: amebíase intestinal crônica
zh_cn: 慢性肠道阿米巴病

# model:gnuhealth.pathology,name:A062
source: Amoebic nondysenteric colitis
es_ec: Colitis amebiana no disentérica
ja_jp: アメーバ性非赤痢性大腸炎
pt_br: nondysenteric colite amebiana
zh_cn: 阿米巴非痢疾性肠炎

# model:gnuhealth.pathology,name:A063
source: Amoeboma of intestine
es_ec: Ameboma intestinal
ja_jp: 腸管アメーバ肉芽腫
pt_br: ameboma de intestino
zh_cn: 变形绦虫性肠炎

# model:gnuhealth.pathology,name:A064
source: Amoebic liver abscess
es_ec: Absceso amebiano del hígado
ja_jp: アメーバ性肝膿瘍
pt_br: Amoebic abscesso hepático
zh_cn: 阿米巴肝脓肿

# model:gnuhealth.pathology,name:A065
source: Amoebic lung abscess
es_ec: Absceso amebiano del pulmón (J99.8*)
ja_jp: アメーバ性肺膿瘍
pt_br: pulmão Amoebic abscesso
zh_cn: 阿米巴肺脓肿

# model:gnuhealth.pathology,name:A066
source: Amoebic brain abscess
es_ec: Absceso amebiano del cerebro (G07*)
ja_jp: アメーバ性脳膿瘍
pt_br: cérebro Amoebic abscesso
zh_cn: 阿米巴脑脓肿

# model:gnuhealth.pathology,name:A067
source: Cutaneous amoebiasis
es_ec: Amebiasis cutánea
ja_jp: 皮膚アメーバ症
pt_br: amebíase cutânea
zh_cn: 皮肤阿米巴病

# model:gnuhealth.pathology,name:A068
source: Amoebic infection of other sites
es_ec: Infección amebiana de otras localizaciones
ja_jp: その他の部位のアメーバ感染症
pt_br: infecção amebiana de outros sites
zh_cn: 其他部位阿米巴感染

# model:gnuhealth.pathology,name:A069
source: Amoebiasis, unspecified
es_ec: Amebiasis, no especificada
ja_jp: アメーバ症，詳細不明
pt_br: amebíase, não especificado
zh_cn: 阿米巴病(不明)

# model:gnuhealth.pathology,name:A07
source: Other protozoal intestinal diseases
es_ec: Otras enfermedades intestinales debidas a protozoarios
ja_jp: その他の原虫性腸疾患
pt_br: Outras doenças intestinais causadas por protozoários
zh_cn: 其他原虫性肠道疾病

# model:gnuhealth.pathology,name:A070
source: Balantidiasis
ja_jp: バランチジウム症
zh_cn: 纤毛虫病

# model:gnuhealth.pathology,name:A071
source: Giardiasis [lambliasis]
ja_jp: ジアルジア症[ランブル鞭毛虫症]
pt_br: Giardíase [lambliasis]
zh_cn: 贾第虫病

# model:gnuhealth.pathology,name:A072
source: Cryptosporidiosis
es_ec: Criptosporidiosis
ja_jp: クリプトスポリジウム症
pt_br: Criptosporidiose
zh_cn: 隐孢子虫病

# model:gnuhealth.pathology,name:A073
source: Isosporiasis
ja_jp: イソスポラ症
pt_br: Isosporíase
zh_cn: 等孢子球虫病

# model:gnuhealth.pathology,name:A078
source: Other specified protozoal intestinal diseases
es_ec: Otras enfermedades intestinales especificadas debidas a protozoarios
ja_jp: その他の明示された原虫性腸疾患
pt_br: Outras doenças intestinais causadas por protozoários especificadas
zh_cn: 其他特定原虫肠道疾病

# model:gnuhealth.pathology,name:A079
source: Protozoal intestinal disease, unspecified
es_ec: Enfermedad intestinal debida a protozoarios, no especificada
ja_jp: 原虫性腸疾患，詳細不明
pt_br: doença intestinal protozoários, não especificado
zh_cn: 原虫性肠道疾病(不明)

# model:gnuhealth.pathology,name:A08
source: Viral and other specified intestinal infections
es_ec: Infecciones intestinales debidas a virus y otros organismos especificados
ja_jp: ウイルス性及びその他の明示された腸管感染症
pt_br: infecções intestinais especificadas virais e outros
zh_cn: 病毒及其他指定的肠道感染

# model:gnuhealth.pathology,name:A080
source: Rotaviral enteritis
es_ec: Enteritis debida a rotavirus
ja_jp: ロタウイルス性腸炎
pt_br: enterite por Rotavírus
zh_cn: 轮状病毒性肠炎

# model:gnuhealth.pathology,name:A081
source: Acute gastro-enteropathy due to Norwalk agent
es_ec: Gastroenteropatía aguda debida al agente de Norwalk
ja_jp: ノーウォーク様ウイルスによる急性胃腸症
pt_br: aguda gastro-enteropatia devido ao agente de Norwalk
zh_cn: 诺氏急性胃肠病

# model:gnuhealth.pathology,name:A082
source: Adenoviral enteritis
es_ec: Enteritis debida a adenovirus
ja_jp: アデノウイルス性腸炎
pt_br: enterite adenoviral
zh_cn: 腺病毒性肠炎

# model:gnuhealth.pathology,name:A083
source: Other viral enteritis
es_ec: Otras enteritis virales
ja_jp: その他のウイルス性腸炎
pt_br: Other enterite viral
zh_cn: 其他病毒性肠炎

# model:gnuhealth.pathology,name:A084
source: Viral intestinal infection, unspecified
es_ec: Infección intestinal viral, sin otra especificación
ja_jp: ウイルス性腸管感染症，詳細不明
pt_br: A infecção intestinal viral, não especificada
zh_cn: 未知病毒性肠道感染

# model:gnuhealth.pathology,name:A085
source: Other specified intestinal infections
es_ec: Otras infecciones intestinales especificadas
ja_jp: その他の明示された腸管感染症
pt_br: Outras infecções intestinais especificadas
zh_cn: 其他特定肠道感染

# model:gnuhealth.pathology,name:A09
source: Diarrhoea and gastro-enteritis of presumed infectious origin
es_ec: Diarrea y gastroenteritis de presunto origen infeccioso
ja_jp: 感染症と推定される下痢及び胃腸炎
pt_br: diarreia e gastroenterite de origem infecciosa presumível
zh_cn: 常见腹泻及胃肠炎

# model:gnuhealth.pathology,name:A15
source: Respiratory tuberculosis, bacteriologically and histologically confirmed
es_ec: Tuberculosis respiratoria, confirmada bacteriológica e histológicamente
ja_jp: 呼吸器結核，細菌学的又は組織学的に確認されたもの
pt_br: Tuberculose respiratória, bacteriológica e histológica confirmou
zh_cn: 细菌学和组织学上呼吸道结核病

# model:gnuhealth.pathology,name:A150
source: Tuberculosis of lung, confirmed by sputum microscopy with or without culture
es_ec: Tuberculosis del pulmón, confirmada por hallazgo microscópico del bacilo tuberculoso en esputo, con o sin cultivo
ja_jp: 肺結核，培養の有無にかかわらず喀痰鏡検により確認されたもの
pt_br: TB pulmonar, confirmada por exame microscópico da expectoração, com ou sem cultura
zh_cn: 肺结核(经痰镜检诊断)

# model:gnuhealth.pathology,name:A151
source: Tuberculosis of lung, confirmed by culture only
es_ec: Tuberculosis del pulmón, confirmada únicamente por cultivo
ja_jp: 肺結核，培養のみにより確認されたもの
pt_br: TB pulmonar, confirmada apenas pela cultura
zh_cn: 肺结核(经培养诊断)

# model:gnuhealth.pathology,name:A152
source: Tuberculosis of lung, confirmed histologically
es_ec: Tuberculosis del pulmón, confirmada histológicamente
ja_jp: 肺結核，組織学的に確認されたもの
pt_br: TB pulmonar, confirmada histologicamente
zh_cn: 肺结核(组织学上诊断)

# model:gnuhealth.pathology,name:A153
source: Tuberculosis of lung, confirmed by unspecified means
es_ec: Tuberculosis del pulmón, confirmada por medios no especificados
ja_jp: 肺結核，確認されてはいるが，その方法については詳細不明のもの
pt_br: TB pulmonar, confirmada por meios não especificados
zh_cn: 肺结核(未定方式诊断)

# model:gnuhealth.pathology,name:A154
source: Tuberculosis of intrathoracic lymph nodes, confirmed bacteriologically and histologically
es_ec: Tuberculosis de ganglios linfáticos intratorácicos, confirmada bacteriológica e histológicamente
ja_jp: 胸腔内リンパ節結核，細菌学的又は組織学的に確認されたもの
pt_br: A tuberculose dos gânglios linfáticos intratorácicos, confirmação bacteriológica eHistologicamente
zh_cn: 胸腔内淋巴结结核(细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A155
source: Tuberculosis of larynx, trachea and bronchus, confirmed bacteriologically and histologically
es_ec: Tuberculosis de laringe, tráquea y bronquios, confirmada bacteriológica e histológicamente
ja_jp: 喉頭，気管及び気管支の結核，細菌学的又は組織学的に確認されたもの
pt_br: Tuberculose da laringe, traquéia e brônquios, confirmada bacteriologicamenteE histologicamente
zh_cn: 喉、气管和支气管结核(细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A156
source: Tuberculous pleurisy, confirmed bacteriologically and histologically
es_ec: Pleuresía tuberculosa, confirmada bacteriológica e histológicamente
ja_jp: 結核性胸膜炎，細菌学的又は組織学的に確認されたもの
pt_br: pleurisia tuberculosa, confirmou bacteriológica e histológica
zh_cn: 结核性胸膜炎(细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A157
source: Primary respiratory tuberculosis, confirmed bacteriologically and histologically
es_ec: Tuberculosis respiratoria primaria, confirmada bacteriológica e histológicamente
ja_jp: 初感染呼吸器結核，細菌学的又は組織学的に確認されたもの
pt_br: Tuberculose respiratória primária, confirmação bacteriológica eHistologicamente
zh_cn: 原发性呼吸道结核(细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A158
source: Other respiratory tuberculosis, confirmed bacteriologically and histologically
es_ec: Otras tuberculosis respiratorias, confirmadas bacteriológica e histológicamente
ja_jp: その他の呼吸器結核，細菌学的又は組織学的に確認されたもの
pt_br: Outro tuberculose respiratória, confirmação bacteriológica eHistologicamente
zh_cn: 其他呼吸道结核(细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A159
source: Respiratory tuberculosis unspecified, confirmed bacteriologically and histologically
es_ec: Tuberculosis respiratoria no especificada, confirmada bacteriológica e histológicamente
ja_jp: 詳細不明の呼吸器結核，細菌学的又は組織学的に確認されたもの
pt_br: Tuberculose respiratória não especificada, confirmação bacteriológica eHistologicamente
zh_cn: 不明呼吸道结核病(细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A16
source: Respiratory tuberculosis, not confirmed bacteriologically or histologically
es_ec: Tuberculosis respiratoria, no confirmada bacteriológica o histológicamente
ja_jp: 呼吸器結核，細菌学的又は組織学的に確認されていないもの
pt_br: Tuberculose respiratória, não confirmação bacteriológica ou histológica
zh_cn: 呼吸道结核病(未获细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A160
source: Tuberculosis of lung, bacteriologically and histologically negative
es_ec: Tuberculosis del pulmón, con examen bacteriológico e histológico negativos
ja_jp: 肺結核，細菌学的及び組織学的検査陰性のもの
pt_br: TB pulmonar, bacteriológica e histológica negativa
zh_cn: 肺结核(细菌学和组织学阴性)

# model:gnuhealth.pathology,name:A161
source: Tuberculosis of lung, bacteriological and histological examination not done
es_ec: Tuberculosis del pulmón, sin examen bacteriológico e histológico
ja_jp: 肺結核，細菌学的及び組織学的検査が実施されていないもの
pt_br: TB pulmonar, exame bacteriológico e histológico não foi feito
zh_cn: 肺结核(未做细菌学和组织学检查)

# model:gnuhealth.pathology,name:A162
source: Tuberculosis of lung, without mention of bacteriological or histological confirmation
es_ec: Tuberculosis del pulmón, sin mención de confirmación bacteriológica o histológica
ja_jp: 肺結核，細菌学的又は組織学的確認の記載がないもの
pt_br: TB pulmonar, sem menção de bacteriológica ou histológicaConfirmação
zh_cn: 肺结核(未提及细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A163
source: Tuberculosis of intrathoracic lymph nodes, without mention of bacteriological or histological confirmation
es_ec: Tuberculosis de ganglios linfáticos intratorácicos, sin mención de confirmación bacteriológica o histológica
ja_jp: 胸腔内リンパ節結核，細菌学的又は組織学的確認の記載がないもの
pt_br: A tuberculose dos gânglios linfáticos intratorácicos, sem menção deConfirmação bacteriológica ou histológica
zh_cn: 胸腔内淋巴结结核(未提及细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A164
source: Tuberculosis of larynx, trachea and bronchus, without mention of bacteriological or histological confirmation
es_ec: Tuberculosis de laringe, tráquea y bronquios, sin mención de confirmación bacteriológica o histológica
ja_jp: 喉頭，気管及び気管支の結核，細菌学的又は組織学的確認の記載がないもの
pt_br: Tuberculose da laringe, traquéia e brônquios, sem menção deConfirmação bacteriológica ou histológica
zh_cn: 喉、气管和支气管结核(未提及细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A165
source: Tuberculous pleurisy, without mention of bacteriological or histological confirmation
es_ec: Pleuresía tuberculosa, sin mención de confirmación bacteriológica o histológica
ja_jp: 結核性胸膜炎，細菌学的又は組織学的確認の記載がないもの
pt_br: Pleurisia tuberculosa, sem menção de bacteriológica ou histológicaConfirmação
zh_cn: 结核性胸膜炎(未提及细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A167
source: Primary respiratory tuberculosis without mention of bacteriological or histological confirmation
es_ec: Tuberculosis respiratoria primaria, sin mención de confirmación bacteriológica o histológica
ja_jp: 初感染呼吸器結核，細菌学的又は組織学的確認の記載がないもの
pt_br: Tuberculose respiratória primária sem menção de bacteriológica ouConfirmação histológica
zh_cn: 原发性呼吸道结核(未提及细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A168
source: Other respiratory tuberculosis, without mention of bacteriological or histological confirmation
es_ec: Otras tuberculosis respiratorias, sin mención de confirmación
ja_jp: その他の呼吸器結核，細菌学的又は組織学的確認の記載がないもの
pt_br: Outro tuberculose respiratória, sem menção de bacteriológica ouConfirmação histológica
zh_cn: 其他呼吸道结核(未提及细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A169
source: Respiratory tuberculosis unspecified, without mention of bacteriological or histological confirmation
es_ec: Tuberculosis respiratoria no especificada, sin mención de confirmación bacteriológica o histológica
ja_jp: 詳細不明の呼吸器結核，細菌学的又は組織学的確認の記載がないもの
pt_br: Tuberculose respiratória não especificada, sem menção de bacteriológica ouConfirmação histológica
zh_cn: 不明呼吸道结核(未提及细菌学和组织学上诊断)

# model:gnuhealth.pathology,name:A17
source: Tuberculosis of nervous system
es_ec: Tuberculosis del sistema nervioso
ja_jp: 神経系結核
pt_br: Tuberculose do sistema nervoso
zh_cn: 神经系统结核

# model:gnuhealth.pathology,name:A170
source: Tuberculous meningitis
es_ec: Meningitis tuberculosa
ja_jp: 結核性髄膜炎
pt_br: meningite tuberculosa
zh_cn: 结核性脑膜炎

# model:gnuhealth.pathology,name:A171
source: Meningeal tuberculoma
es_ec: Tuberculoma meníngeo
ja_jp: 髄膜（性）結核腫
pt_br: tuberculoma meníngea
zh_cn: 脑膜结核瘤

# model:gnuhealth.pathology,name:A178
source: Other tuberculosis of nervous system
es_ec: Otras tuberculosis del sistema nervioso
ja_jp: その他の神経系結核
pt_br: Other tuberculose do sistema nervoso
zh_cn: 其它神经系统结核

# model:gnuhealth.pathology,name:A179
source: Tuberculosis of nervous system, unspecified
es_ec: Tuberculosis del sistema nervioso, no especificada
ja_jp: 神経系結核，詳細不明
pt_br: Tuberculose do sistema nervoso, não especificada
zh_cn: 不明神经系统结核

# model:gnuhealth.pathology,name:A18
source: Tuberculosis of other organs
es_ec: Tuberculosis de otros órganos
ja_jp: その他の臓器の結核
pt_br: Tuberculose de outros órgãos
zh_cn: 其他器官的结核病

# model:gnuhealth.pathology,name:A180
source: Tuberculosis of bones and joints
es_ec: Tuberculosis de huesos y articulaciones
ja_jp: 骨及び関節の結核
pt_br: A tuberculose dos ossos e articulações
zh_cn: 骨关节结核

# model:gnuhealth.pathology,name:A181
source: Tuberculosis of genito-urinary system
es_ec: Tuberculosis del aparato genitourinario
ja_jp: 腎尿路生殖器系の結核
pt_br: Tuberculose do sistema genito-urinário
zh_cn: 泌尿生殖系统结核

# model:gnuhealth.pathology,name:A182
source: Tuberculous peripheral lymphadenopathy
es_ec: Linfadenopatía periférica tuberculosa
ja_jp: 結核性末梢(性)リンパ節症
pt_br: linfadenopatia periférica tuberculosa
zh_cn: 结核性淋巴结肿大

# model:gnuhealth.pathology,name:A183
source: Tuberculosis of intestines, peritoneum and mesenteric glands
es_ec: Tuberculosis de los intestinos, el peritoneo y los ganglios mesentéricos
ja_jp: 腸，腹膜及び腸間膜リンパ節の結核
pt_br: Tuberculose do intestino, do peritônio e glândulas mesentéricas
zh_cn: 肠，腹膜及肠系膜淋巴腺结核

# model:gnuhealth.pathology,name:A184
source: Tuberculosis of skin and subcutaneous tissue
es_ec: Tuberculosis de la piel y el tejido subcutáneo
ja_jp: 皮膚及び皮下組織の結核
pt_br: Tuberculose da pele e tecido subcutâneo
zh_cn: 皮肤及皮下组织的结核

# model:gnuhealth.pathology,name:A185
source: Tuberculosis of eye
es_ec: Tuberculosis del ojo
ja_jp: 眼の結核
pt_br: Tuberculose do olho
zh_cn: 眼结核

# model:gnuhealth.pathology,name:A186
source: Tuberculosis of ear
es_ec: Tuberculosis del oído
ja_jp: 耳の結核
pt_br: A tuberculose da orelha
zh_cn: 耳结核
