Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V97
source: Other specified air transport accidents
es_ec: Otros accidentes de transporte aéreo especificados
ja_jp: その他の明示された航空交通事故
pt_br: Outros acidentes de transporte aéreo especificados
zh_cn: 其他指定的航空运输事故

# model:gnuhealth.pathology,name:V970
source: Occupant of aircraft injured in other specified air transport accidents
es_ec: Ocupante de aeronave lesionado en otros accidentes especificados de transporte aéreo
ja_jp: その他の明示された航空交通事故により受傷した航空機乗員
pt_br: Ocupantes de aeronave feridas em outros acidentes de transporte aéreo especificados
zh_cn: 飞机乘员在其他特定航空运输意外中受伤

# model:gnuhealth.pathology,name:V971
source: Person injured while boarding or alighting from aircraft
es_ec: Persona lesionada al subir o bajar de una aeronave
ja_jp: 航空機の乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque de aeronaves
zh_cn: 人在登机或从飞机上下车受伤

# model:gnuhealth.pathology,name:V972
source: Parachutist injured in air transport accident
es_ec: Paracaidista lesionado en accidente de transporte aéreo
ja_jp: 航空交通事故により受傷したパラシュート降下者
pt_br: Pára-quedista ferido em acidente de transporte aéreo
zh_cn: 跳伞者在空中运输事故中的损伤

# model:gnuhealth.pathology,name:V973
source: Person on ground injured in air transport accident
es_ec: Persona en tierra lesionada por accidente de transporte aéreo
ja_jp: 航空交通事故により受傷した地上の者
pt_br: Pessoa em terreno feridos em acidentes de transporte aéreo
zh_cn: 人对地面的航空运输事故中的损伤

# model:gnuhealth.pathology,name:V978
source: Other air transport accidents, not elsewhere classified
es_ec: Otros accidentes de transporte aéreo, no clasificados en otra parte
ja_jp: その他の航空交通事故，他に分類されないもの
pt_br: Outros acidentes de transporte aéreo, não classificados em outra parte
zh_cn: 其他航空运输事故，其他未分类

# model:gnuhealth.pathology,name:V98
source: Other specified transport accidents
es_ec: Otros accidentes de transporte especificados
ja_jp: その他の明示された交通事故
pt_br: Outros acidentes de transporte especificados
zh_cn: 其他指定运输事故

# model:gnuhealth.pathology,name:V99
source: Unspecified transport accident
es_ec: Accidente de transporte no especificado
ja_jp: 詳細不明の交通事故
pt_br: não especificado de acidentes de transporte
zh_cn: 未特指的运输事故

# model:gnuhealth.pathology,name:W00
source: Fall on same level involving ice and snow
es_ec: Caída en el mismo nivel por hielo o nieve
ja_jp: 氷及び雪による同一平面上での転倒
pt_br: Queda no mesmo nível envolvendo gelo e neve
zh_cn: 在同一高度跌倒涉及冰雪

# model:gnuhealth.pathology,name:W000
source: Home
es_ec: Caída en el mismo nivel por hielo o nieve, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W001
source: Residential institution
es_ec: Caída en el mismo nivel por hielo o nieve, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W002
source: School, other institution and public administrative area
es_ec: Caída en el mismo nivel por hielo o nieve, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W003
source: Sports and athletics area
es_ec: Caída en el mismo nivel por hielo o nieve, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W004
source: Street and highway
es_ec: Caída en el mismo nivel por hielo o nieve, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W005
source: Trade and service area
es_ec: Caída en el mismo nivel por hielo o nieve, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W006
source: Industrial and construction area
es_ec: Caída en el mismo nivel por hielo o nieve, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W007
source: Farm
es_ec: Caída en el mismo nivel por hielo o nieve, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W008
source: Other specified place
es_ec: Caída en el mismo nivel por hielo o nieve, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W009
source: Unspecified place
es_ec: Caída en el mismo nivel por hielo o nieve, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W01
source: Fall on same level from slipping, tripping and stumbling
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié
ja_jp: スリップ，つまづき及びよろめきによる同一平面上での転倒
pt_br: Queda no mesmo nível por escorregão, tropeção e tropeçando
zh_cn: 在同一高度滑倒，绊倒和跌倒

# model:gnuhealth.pathology,name:W010
source: Home
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W011
source: Residential institution
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W012
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W013
source: Sports and athletics area
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W014
source: Street and highway
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W015
source: Trade and service area
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W016
source: Industrial and construction area
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W017
source: Farm
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W018
source: Other specified place
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W019
source: Unspecified place
es_ec: Caída en el mismo nivel por deslizamiento, tropezón y traspié, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W02
source: Fall involving ice-skates, skis, roller-skates or skateboards
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta
ja_jp: アイススケート，スキー，ローラースケート又はスケートボードによる転倒
pt_br: Queda envolvendo patins de gelo, esquis, patins ou skates
zh_cn: 涉及溜冰鞋，滑雪板，滚轴溜冰鞋或滑板

# model:gnuhealth.pathology,name:W020
source: Home
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W021
source: Residential institution
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W022
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W023
source: Sports and athletics area
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W024
source: Street and highway
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W025
source: Trade and service area
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W026
source: Industrial and construction area
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W027
source: Farm
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W028
source: Other specified place
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W029
source: Unspecified place
es_ec: Caída por patines para hielo, esquís, patines de ruedas o patineta, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W03
source: Other fall on same level due to collision with, or pushing by, another person
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona
ja_jp: 他人との衝突又は他人に押されることによる同一平面上でのその他の転倒
pt_br: Outras quedas no mesmo nível devido à colisão com ou empurrando por outraPessoa
zh_cn: 在同一高度跌倒因碰撞，或通过推另一人

# model:gnuhealth.pathology,name:W030
source: Home
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W031
source: Residential institution
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W032
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W033
source: Sports and athletics area
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W034
source: Street and highway
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W035
source: Trade and service area
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W036
source: Industrial and construction area
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W037
source: Farm
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W038
source: Other specified place
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W039
source: Unspecified place
es_ec: Otras caídas en el mismo nivel por colisión con o por empujón de otra persona, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W04
source: Fall while being carried or supported by other persons
es_ec: Caída al ser trasladado o sostenido por otras personas
ja_jp: 他人によって運ばれているとき又は支えられているときの転倒・転落
pt_br: Queda ao ser transportado ou suportado por outras pessoas
zh_cn: 正在开展或推动其他人摔倒

# model:gnuhealth.pathology,name:W040
source: Home
es_ec: Caída al ser trasladado o sostenido por otras personas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W041
source: Residential institution
es_ec: Caída al ser trasladado o sostenido por otras personas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W042
source: School, other institution and public administrative area
es_ec: Caída al ser trasladado o sostenido por otras personas, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W043
source: Sports and athletics area
es_ec: Caída al ser trasladado o sostenido por otras personas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W044
source: Street and highway
es_ec: Caída al ser trasladado o sostenido por otras personas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W045
source: Trade and service area
es_ec: Caída al ser trasladado o sostenido por otras personas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W046
source: Industrial and construction area
es_ec: Caída al ser trasladado o sostenido por otras personas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W047
source: Farm
es_ec: Caída al ser trasladado o sostenido por otras personas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W048
source: Other specified place
es_ec: Caída al ser trasladado o sostenido por otras personas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W049
source: Unspecified place
es_ec: Caída al ser trasladado o sostenido por otras personas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W05
source: Fall involving wheelchair
es_ec: Caída que implica silla de ruedas
ja_jp: 車椅子からの転落
pt_br: Queda envolvendo cadeira de rodas
zh_cn: 从轮椅上摔倒

# model:gnuhealth.pathology,name:W050
source: Home
es_ec: Caída que implica silla de ruedas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W051
source: Residential institution
es_ec: Caída que implica silla de ruedas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W052
source: School, other institution and public administrative area
es_ec: Caída que implica silla de ruedas, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W053
source: Sports and athletics area
es_ec: Caída que implica silla de ruedas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W054
source: Street and highway
es_ec: Caída que implica silla de ruedas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W055
source: Trade and service area
es_ec: Caída que implica silla de ruedas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W056
source: Industrial and construction area
es_ec: Caída que implica silla de ruedas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W057
source: Farm
es_ec: Caída que implica silla de ruedas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W058
source: Other specified place
es_ec: Caída que implica silla de ruedas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W059
source: Unspecified place
es_ec: Caída que implica silla de ruedas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W06
source: Fall involving bed
es_ec: Caída que implica cama
ja_jp: ベッドからの転落
pt_br: Queda envolvendo cama
zh_cn: 从床上摔下来

# model:gnuhealth.pathology,name:W060
source: Home
es_ec: Caída que implica cama, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W061
source: Residential institution
es_ec: Caída que implica cama, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W062
source: School, other institution and public administrative area
es_ec: Caída que implica cama, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W063
source: Sports and athletics area
es_ec: Caída que implica cama, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W064
source: Street and highway
es_ec: Caída que implica cama, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W065
source: Trade and service area
es_ec: Caída que implica cama, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W066
source: Industrial and construction area
es_ec: Caída que implica cama, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W067
source: Farm
es_ec: Caída que implica cama, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W068
source: Other specified place
es_ec: Caída que implica cama, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W069
source: Unspecified place
es_ec: Caída que implica cama, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W07
source: Fall involving chair
es_ec: Caída que implica silla
ja_jp: 椅子からの転落
pt_br: Queda envolvendo cadeira
zh_cn: 从椅子上摔下来

# model:gnuhealth.pathology,name:W070
source: Home
es_ec: Caída que implica silla, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W071
source: Residential institution
es_ec: Caída que implica silla, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W072
source: School, other institution and public administrative area
es_ec: Caída que implica silla, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W073
source: Sports and athletics area
es_ec: Caída que implica silla, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W074
source: Street and highway
es_ec: Caída que implica silla, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W075
source: Trade and service area
es_ec: Caída que implica silla, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W076
source: Industrial and construction area
es_ec: Caída que implica silla, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W077
source: Farm
es_ec: Caída que implica silla, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W078
source: Other specified place
es_ec: Caída que implica silla, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W079
source: Unspecified place
es_ec: Caída que implica silla, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W08
source: Fall involving other furniture
es_ec: Caída que implica otro mueble
ja_jp: その他の家具からの転落
pt_br: Queda envolvendo outros móveis
zh_cn: 从其他家具摔下来

# model:gnuhealth.pathology,name:W080
source: Home
es_ec: Caída que implica otro mueble, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W081
source: Residential institution
es_ec: Caída que implica otro mueble, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W082
source: School, other institution and public administrative area
es_ec: Caída que implica otro mueble, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W083
source: Sports and athletics area
es_ec: Caída que implica otro mueble, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W084
source: Street and highway
es_ec: Caída que implica otro mueble, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W085
source: Trade and service area
es_ec: Caída que implica otro mueble, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W086
source: Industrial and construction area
es_ec: Caída que implica otro mueble, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W087
source: Farm
es_ec: Caída que implica otro mueble, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W088
source: Other specified place
es_ec: Caída que implica otro mueble, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W089
source: Unspecified place
es_ec: Caída que implica otro mueble, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W09
source: Fall involving playground equipment
es_ec: Caída que implica equipos para juegos infantiles
ja_jp: 運動場設備からの転落
pt_br: Queda envolvendo equipamento de playground
zh_cn: 从游乐场设备中摔下来

# model:gnuhealth.pathology,name:W090
source: Home
es_ec: Caída que implica equipos para juegos infantiles, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W091
source: Residential institution
es_ec: Caída que implica equipos para juegos infantiles, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地
