Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:E319
source: Polyglandular dysfunction, unspecified
es_ec: Disfunción poliglandular, no especificada
ja_jp: 多腺性機能障害，詳細不明
pt_br: disfunção poliglandular, não especificado
zh_cn: 多腺体功能紊乱,不明

# model:gnuhealth.pathology,name:E32
source: Diseases of thymus
es_ec: Enfermedades del timo
ja_jp: 胸腺の疾患
pt_br: Doenças do timo
zh_cn: 胸腺疾病

# model:gnuhealth.pathology,name:E320
source: Persistent hyperplasia of thymus
es_ec: Hiperplasia persistente del timo
ja_jp: 胸腺の過形成遺残
pt_br: Hiperplasia persistente do timo
zh_cn: 胸腺持续增生

# model:gnuhealth.pathology,name:E321
source: Abscess of thymus
es_ec: Absceso del timo
ja_jp: 胸腺膿瘍
pt_br: Abscesso do timo
zh_cn: 胸腺脓肿

# model:gnuhealth.pathology,name:E328
source: Other diseases of thymus
es_ec: Otras enfermedades del timo
ja_jp: その他の胸腺の疾患
pt_br: Outras doenças do timo
zh_cn: 其他胸腺疾病

# model:gnuhealth.pathology,name:E329
source: Disease of thymus, unspecified
es_ec: Enfermedad del timo, no especificada
ja_jp: 胸腺の疾患，詳細不明
pt_br: Doença do timo não especificada
zh_cn: 胸腺疾病,未明示

# model:gnuhealth.pathology,name:E34
source: Other endocrine disorders
es_ec: Otros trastornos endocrinos
ja_jp: その他の内分泌障害
pt_br: Outros distúrbios endócrinos
zh_cn: 其他内分泌功能失调

# model:gnuhealth.pathology,name:E340
source: Carcinoid syndrome
es_ec: Síndrome carcinoide
ja_jp: カルチノイド症候群
pt_br: síndrome carcinóide
zh_cn: 类癌瘤综合征

# model:gnuhealth.pathology,name:E341
source: Other hypersecretion of intestinal hormones
es_ec: Otras hipersecreciones de hormonas intestinales
ja_jp: 消化管ホルモンのその他の分泌過剰
pt_br: Other hipersecreção de hormônios intestinais
zh_cn: 肠道激素分泌亢进

# model:gnuhealth.pathology,name:E342
source: Ectopic hormone secretion, not elsewhere classified
es_ec: Secreción hormonal ectópica, no clasificada en otra parte
ja_jp: 異所性ホルモン分泌，他に分類されないもの
pt_br: secreção hormonal ectópica, não classificada em outra parte
zh_cn: 异位激素分泌,其他未分类

# model:gnuhealth.pathology,name:E343
source: Short stature, not elsewhere classified
es_ec: Enanismo, no clasificado en otra parte
ja_jp: 低身長，他に分類されないもの
pt_br: baixa estatura, não classificados em outra parte
zh_cn: 身材矮小,其他未分类

# model:gnuhealth.pathology,name:E344
source: Constitutional tall stature
es_ec: Estatura alta constitucional
ja_jp: 体質性高身長
pt_br: alta estatura constitucional
zh_cn: 体质性高身材

# model:gnuhealth.pathology,name:E345
source: Androgen resistance syndrome
es_ec: Síndrome de resistencia androgénica
ja_jp: アンドロゲン抵抗性症候群
pt_br: síndrome de resistência androgênica
zh_cn: 抗雄激素综合征

# model:gnuhealth.pathology,name:E348
source: Other specified endocrine disorders
es_ec: Otros trastornos endocrinos especificados
ja_jp: その他の明示された内分泌障害
pt_br: Outros distúrbios endócrinos especificados
zh_cn: 其他特指的内分泌病症

# model:gnuhealth.pathology,name:E349
source: Endocrine disorder, unspecified
es_ec: Trastorno endocrino, no especificado
ja_jp: 内分泌障害，詳細不明
pt_br: desordem endócrina, não especificada
zh_cn: 内分泌紊乱,不明

# model:gnuhealth.pathology,name:E35
source: Disorders of endocrine glands in diseases classified elsewhere
es_ec: Trastornos endocrinos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における内分泌腺障害
pt_br: Transtornos das glândulas endócrinas em doenças classificadas em outra parte
zh_cn: 其他疾病分类中内分泌腺体疾病

# model:gnuhealth.pathology,name:E350
source: Disorders of thyroid gland in diseases classified elsewhere
es_ec: Trastornos de la glándula tiroides en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における甲状腺障害
pt_br: Transtornos da glândula tireóide em doenças classificadas em outra parte
zh_cn: 其他疾病分类中甲状腺疾病

# model:gnuhealth.pathology,name:E351
source: Disorders of adrenal glands in diseases classified elsewhere
es_ec: Trastornos de las glándulas suprarrenales en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における副腎障害
pt_br: Transtornos das glândulas supra-renais em doenças classificadas em outra parte
zh_cn: 其他疾病分类中肾上腺疾病

# model:gnuhealth.pathology,name:E358
source: Disorders of other endocrine glands in diseases classified elsewhere
es_ec: Trastornos de otras glándulas endocrinas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の内分泌腺障害
pt_br: Transtornos de outras glândulas endócrinas em doenças classificadas em outra parte
zh_cn: 其他疾病分类中内分泌失调等

# model:gnuhealth.pathology,name:E40
source: Kwashiorkor
ja_jp: クワシオルコル
zh_cn: 恶性营养不良症

# model:gnuhealth.pathology,name:E41
source: Nutritional marasmus
es_ec: Marasmo nutricional
ja_jp: 栄養性消耗症<マラスムス>
pt_br: Nutritional marasmo
zh_cn: 营养性消瘦

# model:gnuhealth.pathology,name:E42
source: Marasmic kwashiorkor
es_ec: Kwashiorkor marasmático
ja_jp: 消耗症(性)クワシオルコル
pt_br: kwashiorkor marasmático
zh_cn: 消瘦性恶性营养不良病

# model:gnuhealth.pathology,name:E43
source: Unspecified severe protein-energy malnutrition
es_ec: Desnutrición proteicocalórica severa, no especificada
ja_jp: 詳細不明の重度たんぱく<蛋白>エネルギー性栄養失調(症)
pt_br: não especificado grave desnutrição protéico-energética
zh_cn: 非特定重度蛋白质-能量营养不良

# model:gnuhealth.pathology,name:E44
source: Protein-energy malnutrition of moderate and mild degree
es_ec: Desnutrición proteicocalórica de grado moderado y leve
ja_jp: 中等度及び軽度のたんぱく<蛋白>エネルギー性栄養失調(症)
pt_br: A desnutrição protéico-calórica de graus moderado e leve
zh_cn: 中度及轻度蛋白质-能量营养不良

# model:gnuhealth.pathology,name:E440
source: Moderate protein-energy malnutrition
es_ec: Desnutrición proteicocalórica moderada
ja_jp: 中等度たんぱく<蛋白>エネルギー性栄養失調(症)
pt_br: Moderado desnutrição protéico-energética
zh_cn: 中度蛋白质-能量营养不良

# model:gnuhealth.pathology,name:E441
source: Mild protein-energy malnutrition
es_ec: Desnutrición proteicocalórica leve
ja_jp: 軽度たんぱく<蛋白>エネルギー性栄養失調(症)
pt_br: Mild desnutrição protéico-energética
zh_cn: 轻度蛋白质-能量营养不良

# model:gnuhealth.pathology,name:E45
source: Retarded development following protein-energy malnutrition
es_ec: Retardo del desarrollo debido a desnutrición proteicocalórica
ja_jp: たんぱく<蛋白>エネルギー性栄養失調(症)に続発する発育遅延
pt_br: Retarded desenvolvimento na sequência desnutrição protéico-energética
zh_cn: 蛋白质-能量营养不良引发的发育迟缓

# model:gnuhealth.pathology,name:E46
source: Unspecified protein-energy malnutrition
es_ec: Desnutrición proteicocalórica, no especificada
ja_jp: 詳細不明のたんぱく<蛋白>エネルギー性栄養失調(症)
pt_br: não especificado desnutrição protéico-energética
zh_cn: 非特定蛋白质-能量营养不良

# model:gnuhealth.pathology,name:E50
source: Vitamin A deficiency
es_ec: Deficiencia de vitamina A
ja_jp: ビタミンＡ欠乏症
pt_br: A deficiência de vitamina
zh_cn: 维生素A缺乏

# model:gnuhealth.pathology,name:E500
source: Vitamin A deficiency with conjunctival xerosis
es_ec: Deficiencia de vitamina A con xerosis conjuntival
ja_jp: 結膜乾燥症を伴うビタミンＡ欠乏症
pt_br: Deficiência de vitamina A com xerose conjuntival
zh_cn: 维生素A缺乏伴有眼干燥

# model:gnuhealth.pathology,name:E501
source: Vitamin A deficiency with Bitot's spot and conjunctival xerosis
es_ec: Deficiencia de vitamina A con mancha de Bitot y xerosis conjuntival
ja_jp: ビトー斑及び結膜乾燥症を伴うビタミンＡ欠乏症
pt_br: Deficiência de vitamina A com mancha de Bitot e xerose conjuntival
zh_cn: 维生素A缺乏伴有比脱(氏)斑及眼干燥

# model:gnuhealth.pathology,name:E502
source: Vitamin A deficiency with corneal xerosis
es_ec: Deficiencia de vitamina A con xerosis corneal
ja_jp: 角膜乾燥症を伴うビタミンＡ欠乏症
pt_br: Deficiência de vitamina A com xerose da córnea
zh_cn: 维生素A缺乏伴有角膜干燥

# model:gnuhealth.pathology,name:E503
source: Vitamin A deficiency with corneal ulceration and xerosis
es_ec: Deficiencia de vitamina A con ulceración corneal y xerosis
ja_jp: 角膜潰瘍形成及び乾燥症を伴うビタミンＡ欠乏症
pt_br: Deficiência de vitamina A com ulceração da córnea e xerose
zh_cn: 维生素A缺乏伴有角膜溃疡及干燥症

# model:gnuhealth.pathology,name:E504
source: Vitamin A deficiency with keratomalacia
es_ec: Deficiencia de vitamina A con queratomalacia
ja_jp: 角膜軟化症を伴うビタミンＡ欠乏症
pt_br: Deficiência de vitamina A com ceratomalácia
zh_cn: 维生素A缺乏伴有角膜软化症

# model:gnuhealth.pathology,name:E505
source: Vitamin A deficiency with night blindness
es_ec: Deficiencia de vitamina A con ceguera nocturna
ja_jp: 夜盲を伴うビタミンＡ欠乏症
pt_br: Deficiência de vitamina A com cegueira noturna
zh_cn: 维生素A缺乏伴有夜盲(症)

# model:gnuhealth.pathology,name:E506
source: Vitamin A deficiency with xerophthalmic scars of cornea
es_ec: Deficiencia de vitamina A con cicatrices xeroftálmicas de la córnea
ja_jp: 角膜の眼球乾燥(症)性瘢痕を伴うビタミンＡ欠乏症
pt_br: Deficiência de vitamina A com cicatrizes xerophthalmic de córnea
zh_cn: 维生素A缺乏伴有角膜干燥疤痕

# model:gnuhealth.pathology,name:E507
source: Other ocular manifestations of vitamin A deficiency
es_ec: Otras manifestaciones oculares de deficiencia de vitamina A
ja_jp: その他のビタミンＡ欠乏症の眼症状発現
pt_br: Outras manifestações oculares de deficiência de vitamina A
zh_cn: 其他维生素A缺乏眼部表现

# model:gnuhealth.pathology,name:E508
source: Other manifestations of vitamin A deficiency
es_ec: Otras manifestaciones de deficiencia de vitamina A
ja_jp: その他のビタミンＡ欠乏症の症状発現
pt_br: Outras manifestações da deficiência de vitamina A
zh_cn: 其他维生素A缺乏症表现

# model:gnuhealth.pathology,name:E509
source: Vitamin A deficiency, unspecified
es_ec: Deficiencia de vitamina A, no especificada
ja_jp: ビタミンＡ欠乏症，詳細不明
pt_br: deficiência de vitamina A, não especificado
zh_cn: 维生素A缺乏症,不明

# model:gnuhealth.pathology,name:E51
source: Thiamine deficiency
es_ec: Deficiencia de tiamina
ja_jp: チ<サイ>アミン欠乏症
pt_br: A deficiência de tiamina
zh_cn: 硫胺素缺乏

# model:gnuhealth.pathology,name:E511
source: Beriberi
ja_jp: 脚気
pt_br: beribéri
zh_cn: 脚气病

# model:gnuhealth.pathology,name:E512
source: Wernicke's encephalopathy
es_ec: Encefalopatía de Wernicke
ja_jp: ウェルニッケ脳症<エンセファロパチ<シ>ー>
pt_br: encefalopatia de Wernicke
zh_cn: 老年精神病态

# model:gnuhealth.pathology,name:E518
source: Other manifestations of thiamine deficiency
es_ec: Otras manifestaciones de la deficiencia de tiamina
ja_jp: その他のチ<サイ>アミン欠乏症の症状発現
pt_br: Outras manifestações da deficiência de tiamina
zh_cn: 硫胺素缺乏的其他表现

# model:gnuhealth.pathology,name:E519
source: Thiamine deficiency, unspecified
es_ec: Deficiencia de tiamina, no especificada
ja_jp: チ<サイ>アミン欠乏症，詳細不明
pt_br: A deficiência de tiamina, não especificado
zh_cn: 硫胺素缺乏症,不明

# model:gnuhealth.pathology,name:E52
source: Niacin deficiency [pellagra]
es_ec: Deficiencia de niacina [pelagra]
ja_jp: ナイアシン欠乏症[ペラグラ]
pt_br: A deficiência de niacina [pelagra]
zh_cn: 烟酸缺乏症

# model:gnuhealth.pathology,name:E53
source: Deficiency of other B group vitamins
es_ec: Deficiencias de otras vitaminas del grupo B
ja_jp: その他のビタミンＢ群の欠乏症
pt_br: Deficiência de outras vitaminas do grupo B
zh_cn: 其他B族维生素缺乏症

# model:gnuhealth.pathology,name:E530
source: Riboflavin deficiency
es_ec: Deficiencia de riboflavina
ja_jp: リボフラビン欠乏症
pt_br: A deficiência de riboflavina
zh_cn: 核黄素缺乏

# model:gnuhealth.pathology,name:E531
source: Pyridoxine deficiency
es_ec: Deficiencia de piridoxina
ja_jp: ピリドキシン欠乏症
pt_br: A deficiência de piridoxina
zh_cn: 维生素B6缺乏症

# model:gnuhealth.pathology,name:E538
source: Deficiency of other specified B group vitamins
es_ec: Deficiencia de otras vitaminas del grupo B
ja_jp: その他の明示されたビタミンＢ群欠乏症
pt_br: Deficiência de outras vitaminas do grupo B especificados
zh_cn: 其他特定B族维生素缺乏症

# model:gnuhealth.pathology,name:E539
source: Vitamin B deficiency, unspecified
es_ec: Deficiencia de vitamina B, no especificada
ja_jp: ビタミンＢ欠乏症，詳細不明
pt_br: A deficiência de vitamina B, não especificado
zh_cn: 维生素B缺乏症,不明

# model:gnuhealth.pathology,name:E54
source: Ascorbic acid deficiency
es_ec: Deficiencia de ácido ascórbico
ja_jp: アスコルビン酸欠乏症
pt_br: deficiência de ácido ascórbico
zh_cn: 抗坏血酸缺乏症

# model:gnuhealth.pathology,name:E55
source: Vitamin D deficiency
es_ec: Deficiencia de vitamina D
ja_jp: ビタミンＤ欠乏症
pt_br: deficiência de vitamina D
zh_cn: 维生素D缺乏

# model:gnuhealth.pathology,name:E550
source: Rickets, active
es_ec: Raquitismo activo
ja_jp: くる病，活動性
pt_br: Raquitismo, ativas
zh_cn: 佝偻病,活动

# model:gnuhealth.pathology,name:E559
source: Vitamin D deficiency, unspecified
es_ec: Deficiencia de vitamina D, no especificada
ja_jp: ビタミンＤ欠乏症，詳細不明
pt_br: deficiência de vitamina D, não especificado
zh_cn: 维生素D缺乏症,不明

# model:gnuhealth.pathology,name:E56
source: Other vitamin deficiencies
es_ec: Otras deficiencias de vitaminas
ja_jp: その他のビタミン欠乏症
pt_br: Outras deficiências vitamínicas
zh_cn: 其他维生素缺乏

# model:gnuhealth.pathology,name:E560
source: Deficiency of vitamin E
es_ec: Deficiencia de vitamina E
ja_jp: ビタミンＥ欠乏症
pt_br: Deficiência de vitamina E
zh_cn: 维生素E缺乏症

# model:gnuhealth.pathology,name:E561
source: Deficiency of vitamin K
es_ec: Deficiencia de vitamina K
ja_jp: ビタミンＫ欠乏症
pt_br: Deficiência de vitamina K
zh_cn: 维生素K缺乏症

# model:gnuhealth.pathology,name:E568
source: Deficiency of other vitamins
es_ec: Deficiencia de otras vitaminas
ja_jp: その他のビタミン欠乏症
pt_br: Deficiência de outras vitaminas
zh_cn: 其他维生素缺乏症

# model:gnuhealth.pathology,name:E569
source: Vitamin deficiency, unspecified
es_ec: Deficiencia de vitamina, no especificada
ja_jp: ビタミン欠乏症，詳細不明
pt_br: A deficiência de vitamina, não especificado
zh_cn: 维生素缺乏症,不明

# model:gnuhealth.pathology,name:E58
source: Dietary calcium deficiency
es_ec: Deficiencia dietética de calcio
ja_jp: 食事性カルシウム欠乏症
pt_br: deficiência de cálcio na dieta
zh_cn: 膳食缺钙

# model:gnuhealth.pathology,name:E59
source: Dietary selenium deficiency
es_ec: Deficiencia dietética de selenio
ja_jp: 食事性セレン欠乏症
pt_br: deficiência de selênio na dieta
zh_cn: 膳食缺硒

# model:gnuhealth.pathology,name:E60
source: Dietary zinc deficiency
es_ec: Deficiencia dietética de zinc
ja_jp: 食事性亜鉛欠乏症
pt_br: deficiência de zinco na dieta
zh_cn: 膳食缺锌

# model:gnuhealth.pathology,name:E61
source: Deficiency of other nutrient elements
es_ec: Deficiencias de otros elementos nutricionales
ja_jp: その他の栄養素欠乏症
pt_br: Deficiência de outros elementos nutrientes
zh_cn: 其他营养元素缺乏症

# model:gnuhealth.pathology,name:E610
source: Copper deficiency
es_ec: Deficiencia de cobre
ja_jp: 銅欠乏症
pt_br: A deficiência de cobre
zh_cn: 缺铜

# model:gnuhealth.pathology,name:E611
source: Iron deficiency
es_ec: Deficiencia de hierro
ja_jp: 鉄欠乏症
pt_br: A deficiência de ferro
zh_cn: 缺铁

# model:gnuhealth.pathology,name:E612
source: Magnesium deficiency
es_ec: Deficiencia de magnesio
ja_jp: マグネシウム欠乏症
pt_br: A deficiência de magnésio
zh_cn: 缺镁

# model:gnuhealth.pathology,name:E613
source: Manganese deficiency
es_ec: Deficiencia de manganeso
ja_jp: マンガン欠乏症
pt_br: A deficiência de manganês
zh_cn: 缺锰

# model:gnuhealth.pathology,name:E614
source: Chromium deficiency
es_ec: Deficiencia de cromo
ja_jp: クロム欠乏症
pt_br: A deficiência de cromo
zh_cn: 缺铬

# model:gnuhealth.pathology,name:E615
source: Molybdenum deficiency
es_ec: Deficiencia de molibdeno
ja_jp: モリブデン欠乏症
pt_br: A deficiência de molibdênio
zh_cn: 缺钼

# model:gnuhealth.pathology,name:E616
source: Vanadium deficiency
es_ec: Deficiencia de vanadio
ja_jp: バナジウム欠乏症
pt_br: A deficiência de vanádio
zh_cn: 缺钒

# model:gnuhealth.pathology,name:E617
source: Deficiency of multiple nutrient elements
es_ec: Deficiencia de múltiples elementos nutricionales
ja_jp: 重複(性)栄養素欠乏症
pt_br: A deficiência de vários elementos nutrientes
zh_cn: 多种营养元素缺乏症

# model:gnuhealth.pathology,name:E618
source: Deficiency of other specified nutrient elements
es_ec: Deficiencia de otros elementos nutricionales especificados
ja_jp: その他の明示された栄養素欠乏症
pt_br: Deficiência de outros elementos nutrientes especificados
zh_cn: 其他特定营养元素缺乏症

# model:gnuhealth.pathology,name:E619
source: Deficiency of nutrient element, unspecified
es_ec: Deficiencia de otro elemento nutricional, no especificado
ja_jp: 栄養素欠乏症，詳細不明
pt_br: A deficiência de elementos nutrientes, não especificado
zh_cn: 营养元素缺乏,不明

# model:gnuhealth.pathology,name:E63
source: Other nutritional deficiencies
es_ec: Otras deficiencias nutricionales
ja_jp: その他の栄養欠乏症
pt_br: Outras deficiências nutricionais
zh_cn: 其他营养缺乏

# model:gnuhealth.pathology,name:E630
source: Essential fatty acid [EFA] deficiency
es_ec: Deficiencia de ácidos grasos esenciales [AGE]
ja_jp: 必須脂肪酸[ＥＦＡ]欠乏症
pt_br: ácidos graxos essenciais [EFA] deficiência
zh_cn: 必需脂肪酸[ EFA ]缺乏症

# model:gnuhealth.pathology,name:E631
source: Imbalance of constituents of food intake
es_ec: Desequilibrio de los constituyentes en la dieta
ja_jp: 食物摂取成分の不均衡
pt_br: Desequilíbrio de constituintes da ingestão de alimentos
zh_cn: 摄入食物成分失衡

# model:gnuhealth.pathology,name:E638
source: Other specified nutritional deficiencies
es_ec: Otras deficiencias nutricionales especificadas
ja_jp: その他の明示された栄養欠乏症
pt_br: Outras deficiências nutricionais especificadas
zh_cn: 其他特定营养缺乏

# model:gnuhealth.pathology,name:E639
source: Nutritional deficiency, unspecified
es_ec: Deficiencia nutricional, no especificada
ja_jp: 栄養欠乏症，詳細不明
pt_br: Deficiência nutricional não especificada
zh_cn: 营养缺乏症,不明

# model:gnuhealth.pathology,name:E64
source: Sequelae of malnutrition and other nutritional deficiencies
es_ec: Secuelas de la desnutrición y de otras deficiencias nutricionales
ja_jp: 栄養失調(症)及びその他の栄養欠乏症の続発・後遺症
pt_br: Seqüelas de desnutrição e outras deficiências nutricionais
zh_cn: 营养不良及其他营养缺乏后遗症

# model:gnuhealth.pathology,name:E640
source: Sequelae of protein-energy malnutrition
es_ec: Secuelas de la desnutrición proteicocalórica
ja_jp: たんぱく<蛋白>エネルギー性栄養失調(症)の続発・後遺症
pt_br: Seqüelas de desnutrição protéico-energética
zh_cn: 蛋白质-能量营养不良后遗症

# model:gnuhealth.pathology,name:E641
source: Sequelae of vitamin A deficiency
es_ec: Secuelas de la deficiencia de vitamina A
ja_jp: ビタミンＡ欠乏症の続発・後遺症
pt_br: Seqüelas de deficiência de vitamina A
zh_cn: 维生素A缺乏后遗症

# model:gnuhealth.pathology,name:E642
source: Sequelae of vitamin C deficiency
es_ec: Secuelas de la deficiencia de vitamina C
ja_jp: ビタミンＣ欠乏症の続発・後遺症
pt_br: Seqüelas da deficiência de vitamina C
zh_cn: 维生素C缺乏后遗症

# model:gnuhealth.pathology,name:E643
source: Sequelae of rickets
es_ec: Secuelas del raquitismo
ja_jp: くる病の続発・後遺症
pt_br: Seqüelas do raquitismo
zh_cn: 佝偻病后遗症

# model:gnuhealth.pathology,name:E648
source: Sequelae of other nutritional deficiencies
es_ec: Secuelas de otras deficiencias nutricionales
ja_jp: その他の栄養欠乏症の続発・後遺症
pt_br: Seqüelas de outras deficiências nutricionais
zh_cn: 其他营养缺乏后遗症

# model:gnuhealth.pathology,name:E649
source: Sequelae of unspecified nutritional deficiency
es_ec: Secuelas de la deficiencia nutricional no especificada
ja_jp: 詳細不明の栄養欠乏症の続発・後遺症
pt_br: Seqüelas de deficiência nutricional não especificada
zh_cn: 未指定的营养缺乏后遗症

# model:gnuhealth.pathology,name:E65
source: Localised adiposity
es_ec: Adiposidad localizada
ja_jp: 限局性脂肪症<脂肪過多症>
pt_br: adiposidade localizada
zh_cn: 本地化肥胖

# model:gnuhealth.pathology,name:E66
source: Obesity
es_ec: Obesidad
ja_jp: 肥満(症)
zh_cn: 肥胖

# model:gnuhealth.pathology,name:E660
source: Obesity due to excess calories
es_ec: Obesidad debida a exceso de calorías
ja_jp: 過剰カロリーによる肥満(症)
pt_br: A obesidade devido ao excesso de calorias
zh_cn: 热量过剩肥胖

# model:gnuhealth.pathology,name:E661
source: Drug-induced obesity
es_ec: Obesidad inducida por drogas
ja_jp: 薬物誘発性肥満(症)
pt_br: obesidade induzida por drogas
zh_cn: 药物性肥胖

# model:gnuhealth.pathology,name:E662
source: Extreme obesity with alveolar hypoventilation
es_ec: Obesidad extrema con hipoventilación alveolar
ja_jp: 肺胞低換気を伴う過度肥満(症)
pt_br: Obesidade extrema com hipoventilação alveolar
zh_cn: 极度肥胖伴肺泡通气不足

# model:gnuhealth.pathology,name:E668
source: Other obesity
es_ec: Otros tipos de obesidad
ja_jp: その他の肥満(症)
pt_br: Other obesidade
zh_cn: 其他肥胖

# model:gnuhealth.pathology,name:E669
source: Obesity, unspecified
es_ec: Obesidad, no especificada
ja_jp: 肥満(症)，詳細不明
pt_br: A obesidade não especificada
zh_cn: 肥胖,不明

# model:gnuhealth.pathology,name:E67
source: Other hyperalimentation
es_ec: Otros tipos de hiperalimentación
ja_jp: その他の過栄養<過剰摂食>
pt_br: Other hiperalimentação
zh_cn: 其他过营养

# model:gnuhealth.pathology,name:E670
source: Hypervitaminosis A
es_ec: Hipervitaminosis A
ja_jp: ビタミンＡ過剰症
pt_br: hipervitaminose A
zh_cn: 维生素A过多症

# model:gnuhealth.pathology,name:E671
source: Hypercarotenaemia
es_ec: Hipercarotinemia
ja_jp: 高カロチン血症
zh_cn: 高胡萝卜素血症

# model:gnuhealth.pathology,name:E672
source: Megavitamin-B6 syndrome
es_ec: Síndrome de megavitamina B6
ja_jp: ビタミンＢ6大量摂取症候群
pt_br: síndrome megavitaminas-B6
zh_cn: 过量维他命-B6综合征

# model:gnuhealth.pathology,name:E673
source: Hypervitaminosis D
es_ec: Hipervitaminosis D
ja_jp: ビタミンＤ過剰症
pt_br: hipervitaminose D
zh_cn: 维生素D过多症

# model:gnuhealth.pathology,name:E678
source: Other specified hyperalimentation
es_ec: Otros tipos de hiperalimentación especificados
ja_jp: その他の明示された過栄養<過剰摂食>
pt_br: Other hyperalimentation especificada
zh_cn: 其他特定过营养

# model:gnuhealth.pathology,name:E68
source: Sequelae of hyperalimentation
es_ec: Secuelas de hiperalimentación
ja_jp: 過栄養<過剰摂食>の続発・後遺症
pt_br: Seqüelas de hiperalimentação
zh_cn: 过营养后遗症

# model:gnuhealth.pathology,name:E70
source: Disorders of aromatic amino-acid metabolism
es_ec: Trastornos del metabolismo de los aminoácidos aromáticos
ja_jp: 芳香族アミノ酸代謝障害
pt_br: Distúrbios do metabolismo do aminoácido aromático
zh_cn: 芳香族氨基酸代谢紊乱

# model:gnuhealth.pathology,name:E700
source: Classical phenylketonuria
es_ec: Fenilcetonuria clásica
ja_jp: 古典型フェニルケトン尿症
pt_br: Classical fenilcetonúria
zh_cn: 典型的苯丙酮酸尿症

# model:gnuhealth.pathology,name:E701
source: Other hyperphenylalaninaemias
es_ec: Otras hiperfenilalaninemias
ja_jp: その他の高フェニルアラニン血症
pt_br: Outros hyperphenylalaninaemias
zh_cn: 其他高苯丙氨酸血症

# model:gnuhealth.pathology,name:E702
source: Disorders of tyrosine metabolism
es_ec: Trastornos del metabolismo de la tirosina
ja_jp: チロシン代謝障害
pt_br: Distúrbios do metabolismo da tirosina
zh_cn: 酪氨酸代谢紊乱

# model:gnuhealth.pathology,name:E703
source: Albinism
es_ec: Albinismo
ja_jp: 白皮症
pt_br: albinismo
zh_cn: 白化病

# model:gnuhealth.pathology,name:E708
source: Other disorders of aromatic amino-acid metabolism
es_ec: Otros trastornos del metabolismo de los aminoácidos aromáticos
ja_jp: その他の芳香族アミノ酸代謝障害
pt_br: Outros distúrbios do metabolismo de aminoácidos aromáticos
zh_cn: 芳香族氨基酸代谢紊乱等

# model:gnuhealth.pathology,name:E709
source: Disorder of aromatic amino-acid metabolism, unspecified
es_ec: Trastorno del metabolismo de los aminoácidos aromáticos, no especificado
ja_jp: 芳香族アミノ酸代謝障害，詳細不明
pt_br: distúrbio do metabolismo de aminoácidos aromáticos, não especificado
zh_cn: 芳香族氨基酸的代谢疾病,不明

# model:gnuhealth.pathology,name:E71
source: Disorders of branched-chain amino-acid metabolism and fatty-acid metabolism
es_ec: Trastornos del metabolismo de los aminoácidos de cadena ramificada y de los ácidos grasos
ja_jp: 側鎖<分枝鎖>アミノ酸代謝及び脂肪酸代謝障害
pt_br: Distúrbios do metabolismo do metabolismo de aminoácidos de cadeia ramificada e de ácidos gordos
zh_cn: 支链氨基酸代谢及脂肪酸代谢障碍

# model:gnuhealth.pathology,name:E710
source: Maple-syrup-urine disease
es_ec: Enfermedad de la orina en jarabe de arce
ja_jp: メープルシロップ<楓糖>尿症
pt_br: doença Maple-syrup-urina
zh_cn: 枫糖浆尿病

# model:gnuhealth.pathology,name:E711
source: Other disorders of branched-chain amino-acid metabolism
es_ec: Otros trastornos del metabolismo de los aminoácidos de cadena ramificada
ja_jp: その他の側鎖<分枝鎖>アミノ酸代謝障害
pt_br: Outros distúrbios do metabolismo de aminoácidos de cadeia ramificada
zh_cn: 支链氨基酸代谢紊乱等

# model:gnuhealth.pathology,name:E712
source: Disorder of branched-chain amino-acid metabolism, unspecified
es_ec: Otros trastornos del metabolismo de los aminoácidos de cadena ramificada, no especificados
ja_jp: 側鎖<分枝鎖>アミノ酸代謝障害，詳細不明
pt_br: distúrbio do metabolismo de aminoácidos de cadeia ramificada, não especificado
zh_cn: 支链氨基酸代谢疾病，不明

# model:gnuhealth.pathology,name:E713
source: Disorders of fatty-acid metabolism
es_ec: Trastornos del metabolismo de los ácidos grasos
ja_jp: 脂肪酸代謝障害
pt_br: Distúrbios do metabolismo de ácidos graxos
zh_cn: 脂肪酸代谢紊乱

# model:gnuhealth.pathology,name:E72
source: Other disorders of amino-acid metabolism
es_ec: Otros trastornos del metabolismo de los aminoácidos
ja_jp: その他のアミノ酸代謝障害
pt_br: Outros distúrbios do metabolismo de aminoácidos
zh_cn: 其他氨基酸代谢疾病

# model:gnuhealth.pathology,name:E720
source: Disorders of amino-acid transport
es_ec: Trastornos del transporte de los aminoácidos
ja_jp: アミノ酸転送障害
pt_br: Transtornos de transporte de aminoácidos
zh_cn: 氨基酸转运障碍
