Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V215
source: Passenger injured in traffic accident
es_ec: Motociclista lesionado por colisión con vehículo de pedal, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V219
source: Unspecified motorcycle rider injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V22
source: Motorcycle rider injured in collision with two- or three-wheeled motor vehicle
es_ec: Motociclista lesionado por colisión con vehículo de motor de dos o tres ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em colisão com duas ou três rodas a motorVeículo
zh_cn: 摩托车骑手中有两个或三轮机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V220
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V221
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V222
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V223
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V224
source: Driver injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V225
source: Passenger injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V229
source: Unspecified motorcycle rider injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V23
source: Motorcycle rider injured in collision with car, pick-up truck or van
es_ec: Motociclista lesionado por colisión con automóvil, camioneta o furgoneta
ja_jp: 乗用車，軽トラック又はバンとの衝突により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em colisão com carro, pick-up ou van
zh_cn: 骑自行车的人与车，皮卡车或面包车相撞受伤

# model:gnuhealth.pathology,name:V230
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V231
source: Passenger injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con automóvil, camioneta o furgoneta, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V232
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V233
source: Person injured while boarding or alighting
es_ec: Motociclista lesionado por colisión con automóvil, camioneta o furgoneta, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V234
source: Driver injured in traffic accident
es_ec: Motociclista lesionado por colisión con automóvil, camioneta o furgoneta, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V235
source: Passenger injured in traffic accident
es_ec: Motociclista lesionado por colisión con automóvil, camioneta o furgoneta, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V239
source: Unspecified motorcycle rider injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V24
source: Motorcycle rider injured in collision with heavy transport vehicle or bus
es_ec: Motociclista lesionado por colisión con vehículo de transporte pesado o autobús
ja_jp: 大型輸送車両又はバスとの衝突により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em colisão com veículo de transporte pesado ou ônibus
zh_cn: 骑脚踏车与重型运输车辆或公共汽车碰撞中的损伤

# model:gnuhealth.pathology,name:V240
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V241
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V242
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V243
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V244
source: Driver injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V245
source: Passenger injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V249
source: Unspecified motorcycle rider injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V25
source: Motorcycle rider injured in collision with railway train or railway vehicle
es_ec: Motociclista lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em colisão com trem de ferro ou veículo ferroviário
zh_cn: 骑手或乘客与火车或铁路车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V250
source: Driver injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con tren o vehículo de rieles, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V251
source: Passenger injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con tren o vehículo de rieles, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V252
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: de tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V253
source: Person injured while boarding or alighting
es_ec: Motociclista lesionado por colisión con tren o vehículo de rieles, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V254
source: Driver injured in traffic accident
es_ec: Motociclista lesionado por colisión con tren o vehículo de rieles, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V255
source: Passenger injured in traffic accident
es_ec: Motociclista lesionado por colisión con tren o vehículo de rieles, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V259
source: Unspecified motorcycle rider injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V26
source: Motorcycle rider injured in collision with other nonmotor vehicle
es_ec: Motociclista lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em colisão com outro veículo não motoras
zh_cn: 骑士或乘员在与其他非机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V260
source: Driver injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con otros vehículos sin motor, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V261
source: Passenger injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con otros vehículos sin motor, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V262
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: de tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V263
source: Person injured while boarding or alighting
es_ec: Motociclista lesionado por colisión con otros vehículos sin motor, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V264
source: Driver injured in traffic accident
es_ec: Motociclista lesionado por colisión con otros vehículos sin motor, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V265
source: Passenger injured in traffic accident
es_ec: Motociclista lesionado por colisión con otros vehículos sin motor, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V269
source: Unspecified motorcycle rider injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V27
source: Motorcycle rider injured in collision with fixed or stationary object
es_ec: Motociclista lesionado por colisión con objeto fijo o estacionado
ja_jp: 固定又は静止した物体との衝突により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em colisão com um objeto fixo ou parado
zh_cn: 骑手或乘客与固定或静止物体碰撞中的损伤

# model:gnuhealth.pathology,name:V270
source: Driver injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con objeto fijo o estacionado, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V271
source: Passenger injured in nontraffic accident
es_ec: Motociclista lesionado por colisión con objeto fijo o estacionado, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V272
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: de tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V273
source: Person injured while boarding or alighting
es_ec: Motociclista lesionado por colisión con objeto fijo o estacionado, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V274
source: Driver injured in traffic accident
es_ec: Motociclista lesionado por colisión con objeto fijo o estacionado, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V275
source: Passenger injured in traffic accident
es_ec: Motociclista lesionado por colisión con objeto fijo o estacionado, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V279
source: Unspecified motorcycle rider injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V28
source: Motorcycle rider injured in noncollision transport accident
es_ec: Motociclista lesionado en accidente de transporte sin colisión
ja_jp: 衝突以外の交通事故により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em acidente noncollision transporte
zh_cn: 摩托车骑手在运输事故中受伤

# model:gnuhealth.pathology,name:V280
source: Driver injured in nontraffic accident
es_ec: Motociclista lesionado en accidente de transporte sin colisión, conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V281
source: Passenger injured in nontraffic accident
es_ec: Motociclista lesionado en accidente de transporte sin colisión, pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V282
source: Unspecified motorcycle rider injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente não comerciais
zh_cn: 未指定的巴士乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V283
source: Person injured while boarding or alighting
es_ec: Motociclista lesionado en accidente de transporte sin colisión, persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V284
source: Driver injured in traffic accident
es_ec: Motociclista lesionado en accidente de transporte sin colisión, conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V285
source: Passenger injured in traffic accident
es_ec: Motociclista lesionado en accidente de transporte sin colisión, pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V289
source: Unspecified motorcycle rider injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した不特定のオートバイ運転者
pt_br: motociclista não especificado ferido em acidente de trânsito
zh_cn: 未指定的摩托车骑手在交通意外中受伤

# model:gnuhealth.pathology,name:V29
source: Motorcycle rider injured in other and unspecified transport accidents
es_ec: Motociclista lesionado en otros accidentes de transporte, y en los no especificados
ja_jp: その他及び詳細不明の交通事故により受傷したオートバイ乗員
pt_br: Cavaleiro da motocicleta ferido em outros acidentes de transporte e não especificada
zh_cn: 骑士或乘员在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V290
source: Driver injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷したオートバイ運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 司机在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V291
source: Passenger injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: Pasajero de motocicleta lesionado por colisión con otros vehículos de motor, y con los no especificados, en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷したオートバイ同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 乘客在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V292
source: Unspecified motorcycle rider injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した詳細不明のオートバイ乗員
pt_br: Motociclista não especificado traumatizado em colisão com outro e não especificadaVeículos automóveis em acidente não comerciais
zh_cn: 非交通事故中，乘客在未指定的巴士与其他和未特指机动车辆碰撞的损伤

# model:gnuhealth.pathology,name:V293
source: Motorcycle rider [any] injured in unspecified nontraffic accident
es_ec: Motociclista [cualquiera] lesionado en accidente no de tránsito, no especificado
ja_jp: 詳細不明の路上外交通事故により受傷したオートバイ乗員
pt_br: Motociclista [qualquer] ferido em acidente não especificado não comerciais
zh_cn: 公交乘客[任何]不确定的非交通事故中受伤

# model:gnuhealth.pathology,name:V294
source: Driver injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷したオートバイ運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 司机在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V295
source: Passenger injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷したオートバイ同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V296
source: Unspecified motorcycle rider injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した詳細不明のオートバイ乗員
pt_br: Motociclista não especificado traumatizado em colisão com outro e não especificadaVeículos automóveis em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V298
source: Motorcycle rider [any] injured in other specified transport accidents
es_ec: Motociclista [cualquiera] lesionado en otros accidentes de transporte especificados
ja_jp: その他の明示された交通事故により受傷したオートバイ乗員
pt_br: Motociclista [qualquer] feridas em outros acidentes de transporte especificados
zh_cn: 未指定的巴士乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V299
source: Motorcycle rider [any] injured in unspecified traffic accident
es_ec: Motociclista [cualquiera] lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷したオートバイ乗員
pt_br: Motociclista [qualquer] ferido em acidente de trânsito não especificado
zh_cn: 公交乘客[任何]不确定的交通意外中受伤

# model:gnuhealth.pathology,name:V30
source: Occupant of three-wheeled motor vehicle injured in collision with pedestrian or animal
es_ec: Ocupante de vehículo de motor de tres ruedas lesionado por colisión con peatón o animal
ja_jp: 歩行者又は動物との衝突により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel traumatizado em colisão com pedestresOu animal
zh_cn: 三轮机动车与行人或牲畜碰撞中乘员受伤

# model:gnuhealth.pathology,name:V300
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V301
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V302
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V303
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在非交通事故中乘员受伤

# model:gnuhealth.pathology,name:V304
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V305
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V306
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V307
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V309
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V31
source: Occupant of three-wheeled motor vehicle injured in collision with pedal cycle
es_ec: Ocupante de vehículo de motor de tres ruedas lesionado por colisión con vehículo de pedal
ja_jp: 自転車との衝突により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel traumatizado em colisão com pedalCiclo
zh_cn: 骑手或乘客与两或三轮机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V310
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V311
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V312
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V313
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: de vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V314
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V315
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤
