Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V316
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V317
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V319
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: de vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V32
source: Occupant of three-wheeled motor vehicle injured in collision with two- or three-wheeled motor vehicle
es_ec: ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel traumatizado em colisão com dois ouVeículo de três rodas a motor
zh_cn: 三轮机动车在有两个或三轮机动车碰撞乘员受伤

# model:gnuhealth.pathology,name:V320
source: Driver injured in nontraffic accident
es_ec: conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V321
source: Passenger injured in nontraffic accident
es_ec: pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V322
source: Person on outside of vehicle injured in nontraffic accident
es_ec: persona que viaja fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V323
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: ocupante no especificado de vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V324
source: Person injured while boarding or alighting
es_ec: persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V325
source: Driver injured in traffic accident
es_ec: conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V326
source: Passenger injured in traffic accident
es_ec: pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V327
source: Person on outside of vehicle injured in traffic accident
es_ec: persona que viaja fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V329
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: ocupante no especificado de vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V33
source: Occupant of three-wheeled motor vehicle injured in collision with car, pick-up truck or van
es_ec: Ocupante de vehículo de motor de tres ruedas lesionado por colisión con automóvil, camioneta o furgoneta
ja_jp: 乗用車，軽トラック又はバンとの衝突により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel traumatizado em colisão com o carro, pick-Up caminhão ou van
zh_cn: 三轮机动车与汽车相撞，皮卡车或面包车乘客受伤

# model:gnuhealth.pathology,name:V330
source: Driver injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V331
source: Passenger injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V332
source: Person on outside of vehicle injured in nontraffic accident
es_ec: viaja fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V333
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V334
source: Person injured while boarding or alighting
es_ec: lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V335
source: Driver injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V336
source: Passenger injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V337
source: Person on outside of vehicle injured in traffic accident
es_ec: viaja fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V339
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V34
source: Occupant of three-wheeled motor vehicle injured in collision with heavy transport vehicle or bus
es_ec: autobús
ja_jp: 大型輸送車両又はバスとの衝突により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel traumatizado em colisão com pesadoVeículo de transporte ou ônibus
zh_cn: 三轮机动车乘员受伤与重型运输车辆或巴士碰撞

# model:gnuhealth.pathology,name:V340
source: Driver injured in nontraffic accident
es_ec: conductor lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V341
source: Passenger injured in nontraffic accident
es_ec: pasajero lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V342
source: Person on outside of vehicle injured in nontraffic accident
es_ec: persona que viaja fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V343
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: ocupante no especificado de vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在非交通事故中乘员受伤

# model:gnuhealth.pathology,name:V344
source: Person injured while boarding or alighting
es_ec: persona lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V345
source: Driver injured in traffic accident
es_ec: conductor lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V346
source: Passenger injured in traffic accident
es_ec: pasajero lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V347
source: Person on outside of vehicle injured in traffic accident
es_ec: persona que viaja fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受賞した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V349
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: ocupante no especificado de vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V35
source: Occupant of three-wheeled motor vehicle injured in collision with railway train or railway vehicle
es_ec: Ocupante de vehículo de motor de tres ruedas lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel traumatizado em colisão com tremTrem ou veículo ferroviário
zh_cn: 三轮机动车与火车或铁路车辆碰撞乘员受伤

# model:gnuhealth.pathology,name:V350
source: Driver injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V351
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V352
source: Person on outside of vehicle injured in nontraffic accident
es_ec: fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V353
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V354
source: Person injured while boarding or alighting
es_ec: subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V355
source: Driver injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V356
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V357
source: Person on outside of vehicle injured in traffic accident
es_ec: fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V359
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V36
source: Occupant of three-wheeled motor vehicle injured in collision with other nonmotor vehicle
es_ec: Ocupante de vehículo de motor de tres ruedas lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel traumatizado em colisão com outroVeículo não motoras
zh_cn: 三轮机动车在有两个或三轮机动车碰撞乘员受伤

# model:gnuhealth.pathology,name:V360
source: Driver injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V361
source: Passenger injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V362
source: Person on outside of vehicle injured in nontraffic accident
es_ec: fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V363
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在非交通事故中乘员受伤

# model:gnuhealth.pathology,name:V364
source: Person injured while boarding or alighting
es_ec: subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V365
source: Driver injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V366
source: Passenger injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V367
source: Person on outside of vehicle injured in traffic accident
es_ec: fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V369
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V37
source: Occupant of three-wheeled motor vehicle injured in collision with fixed or stationary object
es_ec: Ocupante de vehículo de motor de tres ruedas lesionado por colisión con objeto fijo o estacionado
ja_jp: 固定又は静止した物体との衝突により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel traumatizado em colisão com fixo ouObjeto fixo
zh_cn: 三轮机动车乘员在与固定或静止物体碰撞中的损伤

# model:gnuhealth.pathology,name:V370
source: Driver injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V371
source: Passenger injured in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V372
source: Person on outside of vehicle injured in nontraffic accident
es_ec: fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V373
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在非交通事故中乘员受伤

# model:gnuhealth.pathology,name:V374
source: Person injured while boarding or alighting
es_ec: subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V375
source: Driver injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V376
source: Passenger injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V377
source: Person on outside of vehicle injured in traffic accident
es_ec: fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V379
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V38
source: Occupant of three-wheeled motor vehicle injured in noncollision transport accident
es_ec: Ocupante de vehículo de motor de tres ruedas lesionado en accidente de transporte sin colisión
ja_jp: 衝突以外の交通事故により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel feridos em transporte noncollisionAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V380
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V381
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V382
source: Person on outside of vehicle injured in nontraffic accident
es_ec: del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V383
source: Unspecified occupant of three-wheeled motor vehicle injured in nontraffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos em não comerciaisAcidente
zh_cn: 三轮机动车在非交通事故中乘员受伤

# model:gnuhealth.pathology,name:V384
source: Person injured while boarding or alighting
es_ec: subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V385
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V386
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V387
source: Person on outside of vehicle injured in traffic accident
es_ec: del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V389
source: Unspecified occupant of three-wheeled motor vehicle injured in traffic accident
es_ec: especificado de vehículo de motor de tres ruedas, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の三輪自動車の乗員
pt_br: Ocupante não especificado de três rodas automóvel feridos no trânsitoAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V39
source: Occupant of three-wheeled motor vehicle injured in other and unspecified transport accidents
es_ec: especificados
ja_jp: その他及び詳細不明の交通事故により受傷したオート三輪車乗員
pt_br: Ocupante de três rodas automóvel ferido em outro e não especificadaAcidentes de transporte
zh_cn: 三轮机动车乘客受伤在其他和未特指的运输事故中

# model:gnuhealth.pathology,name:V390
source: Driver injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: especificados, en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷したオート三輪車運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 司机在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V391
source: Passenger injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: especificados, en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷したオート三輪車同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 乘客在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V392
source: Unspecified occupant of three-wheeled motor vehicle injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: con los no especificados, en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した詳細不明のオート三輪車乗員
pt_br: Ocupante não especificado de três rodas veículo motorizado traumatizado em colisãoCom os outros e não especificadas veículos em acidente não comerciais
zh_cn: 三轮机动车的乘客在与其他未特指机动车辆碰撞中受伤

# model:gnuhealth.pathology,name:V393
source: Occupant [any] of three-wheeled motor vehicle injured in unspecified nontraffic accident
es_ec: Ocupante [cualquiera] de vehículo de motor de tres ruedas lesionado en accidente no de tránsito, no especificado
ja_jp: 詳細不明の路上外交通事故により受傷したオート三輪車乗員
pt_br: Ocupante [qualquer] de três rodas automóvel feridos em não especificadoAcidente não comerciais
zh_cn: 三轮机动车的乘客【任何】受伤在不确定的非交通事故

# model:gnuhealth.pathology,name:V394
source: Driver injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: especificados, en accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷したオート三輪車運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 司机在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V395
source: Passenger injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: especificados, en accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷したオート三輪車同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V396
source: Unspecified occupant of three-wheeled motor vehicle injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: con los no especificados, en accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した詳細不明のオー ト三輪車乗員
pt_br: Ocupante não especificado de três rodas veículo motorizado traumatizado em colisãoCom os outros e não especificadas veículos em acidente de trânsito
zh_cn: 三轮机动车在交通事故与其他和未特指机动车辆碰撞中的损伤乘员不详
