Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:O034
source: Incomplete, without complication
es_ec: Aborto espontáneo, incompleto, sin complicación
ja_jp: 自然流産，不完全流産，合併症を伴わないもの
pt_br: Aborto espontâneo - incompleto, sem complicaçőes
zh_cn: 不完全，无并发症

# model:gnuhealth.pathology,name:O035
source: Complete or unspecified, complicated by genital tract and pelvic infection
es_ec: Aborto espontáneo, completo o no especificado, complicado con infección genital y pelviana
ja_jp: 自然流産，完全流産又は詳細不明の流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Aborto espontâneo - completo ou năo especificado, complicado por infecçőes do trato genital ou dos órgăos pélvicos
zh_cn: 完整的或不确定的，复杂的生殖道和骨盆

# model:gnuhealth.pathology,name:O036
source: Complete or unspecified, complicated by delayed or excessive haemorrhage
es_ec: Aborto espontáneo, completo o no especificado, complicado por hemorragia excesiva o tardía
ja_jp: 自然流産，完全流産又は詳細不明の流産，遅延出血又は多量出血を合併するもの
pt_br: Aborto espontâneo - completo ou năo especificado, complicado por hemorragia excessiva ou tardia
zh_cn: 完整的或不指定，通过延迟或过度出血并发

# model:gnuhealth.pathology,name:O037
source: Complete or unspecified, complicated by embolism
es_ec: Aborto espontáneo, completo o no especificado, complicado por embolia
ja_jp: 自然流産，完全流産又は詳細不明の流産，塞栓症を合併するもの
pt_br: Aborto espontâneo - completo ou năo especificado, complicado por embolia
zh_cn: 完成或未指定，并发栓塞

# model:gnuhealth.pathology,name:O038
source: Complete or unspecified, with other and unspecified complications
es_ec: Aborto espontáneo, completo o no especificado, con otras complicaciones especificadas y las no especificadas
ja_jp: 自然流産，完全流産又は詳細不明の流産，その他及び詳細不明の合併症を伴うもの
pt_br: Aborto espontâneo - completo ou năo especificado, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 完成或未指定的，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O039
source: Complete or unspecified, without complication
es_ec: Aborto espontáneo, completo o no especificado, sin complicación
ja_jp: 自然流産，完全流産又は詳細不明の流産，合併症を伴わないもの
pt_br: Aborto espontâneo - completo ou năo especificado, sem complicaçőes
zh_cn: 完成或未指定的，无并发症

# model:gnuhealth.pathology,name:O04
source: Medical abortion
es_ec: Aborto médico
ja_jp: 医学的人工流産
pt_br: O aborto médico
zh_cn: 内科流产

# model:gnuhealth.pathology,name:O040
source: Incomplete, complicated by genital tract and pelvic infection
es_ec: Aborto médico, incompleto, complicado con infección genital y pelviana
ja_jp: 医学的人工流産，不完全流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Aborto por razőes médicas e legais - incompleto, complicado por infecçăo do trato genital ou dos órgăos pélvicos
zh_cn: 不完整的，复杂的生殖道和盆腔感染

# model:gnuhealth.pathology,name:O041
source: Incomplete, complicated by delayed or excessive haemorrhage
es_ec: Aborto médico, incompleto, complicado por hemorragia excesiva o tardía
ja_jp: 医学的人工流産，不完全流産，遅延出血又は多量出血を合併するもの
pt_br: Aborto por razőes médicas e legais - incompleto, complicado por hemorragia excessiva ou tardia
zh_cn: 不完整的，复杂的，延迟或过量出血

# model:gnuhealth.pathology,name:O042
source: Incomplete, complicated by embolism
es_ec: Aborto médico, incompleto, complicado por embolia
ja_jp: 医学的人工流産，不完全流産，塞栓症を合併するもの
pt_br: Aborto por razőes médicas e legais - incompleto, complicado por embolia
zh_cn: 不完全，并发栓塞

# model:gnuhealth.pathology,name:O043
source: Incomplete, with other and unspecified complications
es_ec: Aborto médico, incompleto, con otras complicaciones especificadas y las no especificadas
ja_jp: 医学的人工流産，不完全流産，その他及び詳細不明の合併症を伴うもの
pt_br: Aborto por razőes médicas e legais - incompleto, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 不完整的，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O044
source: Incomplete, without complication
es_ec: Aborto médico, incompleto, sin complicación
ja_jp: 医学的人工流産，不完全流産，合併症を伴わないもの
pt_br: Aborto por razőes médicas e legais - incompleto, sem complicaçőes
zh_cn: 不完全，无并发症

# model:gnuhealth.pathology,name:O045
source: Complete or unspecified, complicated by genital tract and pelvic infection
es_ec: Aborto médico, completo o no especificado, complicado con infección genital y pelviana
ja_jp: 医学的人工流産，完全流産又は詳細不明の流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Aborto por razőes médicas e legais - completo ou năo especificado, complicado por infecçőes do trato genital ou dos órgăos pélvicos
zh_cn: 完整的或不确定的，复杂的生殖道和骨盆

# model:gnuhealth.pathology,name:O046
source: Complete or unspecified, complicated by delayed or excessive haemorrhage
es_ec: Aborto médico, completo o no especificado, complicado por hemorragia excesiva o tardía
ja_jp: 医学的人工流産，完全流産又は詳細不明の流産，遅延出血又は多量出血を合併するもの
pt_br: Aborto por razőes médicas e legais - completo ou năo especificado, complicado por hemorragia excessiva ou tardia
zh_cn: 完整的或不指定，通过延迟或过度出血并发

# model:gnuhealth.pathology,name:O047
source: Complete or unspecified, complicated by embolism
es_ec: Aborto médico, completo o no especificado, complicado por embolia
ja_jp: 医学的人工流産，完全流産又は詳細不明の流産，塞栓症を合併するもの
pt_br: Aborto por razőes médicas e legais - completo ou năo especificado, complicado por embolia
zh_cn: 完成或未指定，并发栓塞

# model:gnuhealth.pathology,name:O048
source: Complete or unspecified, with other and unspecified complications
es_ec: Aborto médico, completo o no especificado, con otras complicaciones especificadas y las no especificadas
ja_jp: 医学的人工流産，完全流産又は詳細不明の流産，その他及び詳細不明の合併症を伴うもの
pt_br: Aborto por razőes médicas e legais - completo ou năo especificado, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 完成或未指定的，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O049
source: Complete or unspecified, without complication
es_ec: Aborto médico, completo o no especificado, sin complicación
ja_jp: 医学的人工流産，完全流産又は詳細不明の流産，合併症を伴わないもの
pt_br: Aborto por razőes médicas e legais - completo ou năo especificado, sem complicaçőes
zh_cn: 完成或未指定的，无并发症

# model:gnuhealth.pathology,name:O05
source: Other abortion
es_ec: Otro aborto
ja_jp: その他の流産
pt_br: Other aborto
zh_cn: 反堕胎

# model:gnuhealth.pathology,name:O050
source: Incomplete, complicated by genital tract and pelvic infection
es_ec: Otro aborto, incompleto, complicado con infección genital y pelviana
ja_jp: その他の流産，不完全流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Outros tipos de aborto - incompleto, complicado por infecçăo do trato genital ou dos órgăos pélvicos
zh_cn: 不完整的，复杂的生殖道和盆腔感染

# model:gnuhealth.pathology,name:O051
source: Incomplete, complicated by delayed or excessive haemorrhage
es_ec: Otro aborto, incompleto, complicado por hemorragia excesiva o tardía
ja_jp: その他の流産，不完全流産，遅延出血又は多量出血を合併するもの
pt_br: Outros tipos de aborto - incompleto, complicado por hemorragia excessiva ou tardia
zh_cn: 不完整的，复杂的，延迟或过量出血

# model:gnuhealth.pathology,name:O052
source: Incomplete, complicated by embolism
es_ec: Otro aborto, incompleto, complicado por embolia
ja_jp: その他の流産，不完全流産，塞栓症を合併するもの
pt_br: Outros tipos de aborto - incompleto, complicado por embolia
zh_cn: 不完全，并发栓塞

# model:gnuhealth.pathology,name:O053
source: Incomplete, with other and unspecified complications
es_ec: Otro aborto, incompleto, con otras complicaciones especificadas y las no especificadas
ja_jp: その他の流産，不完全流産，その他及び詳細不明の合併症を伴うもの
pt_br: Outros tipos de aborto - incompleto, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 不完整的，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O054
source: Incomplete, without complication
es_ec: Otro aborto, incompleto, sin complicación
ja_jp: その他の流産，不完全流産，合併症を伴わないもの
pt_br: Outros tipos de aborto - incompleto, sem complicaçőes
zh_cn: 不完全，无并发症

# model:gnuhealth.pathology,name:O055
source: Complete or unspecified, complicated by genital tract and pelvic infection
es_ec: Otro aborto, completo o no especificado, complicado con infección genital y pelviana
ja_jp: その他の流産，完全流産又は詳細不明の流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Outros tipos de aborto - completo ou năo especificado, complicado por infecçőes do trato genital ou dos órgăos pélvicos
zh_cn: 完整的或不指定，由生殖道和盆腔感染并发

# model:gnuhealth.pathology,name:O056
source: Complete or unspecified, complicated by delayed or excessive haemorrhage
es_ec: Otro aborto, completo o no especificado, complicado por hemorragia excesiva o tardía
ja_jp: その他の流産，完全流産又は詳細不明の流産，遅延出血又は多量出血を合併するもの
pt_br: Outros tipos de aborto - completo ou năo especificado, complicado por hemorragia excessiva ou tardia
zh_cn: 完整的或不指定，通过延迟或过度出血并发

# model:gnuhealth.pathology,name:O057
source: Complete or unspecified, complicated by embolism
es_ec: Otro aborto, completo o no especificado, complicado por embolia
ja_jp: その他の流産，完全流産又は詳細不明の流産，塞栓症を合併するもの
pt_br: Outros tipos de aborto - completo ou năo especificado, complicado por embolia
zh_cn: 完整的或不指定，由栓塞并发

# model:gnuhealth.pathology,name:O058
source: Complete or unspecified, with other and unspecified complications
es_ec: Otro aborto, completo o no especificado, con otras complicaciones especificadas y las no especificadas
ja_jp: その他の流産，完全流産又は詳細不明の流産，その他及び詳細不明の合併症を伴うもの
pt_br: Outros tipos de aborto - completo ou năo especificado, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 完整或未指定，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O059
source: Complete or unspecified, without complication
es_ec: Otro aborto, completo o no especificado, sin complicación
ja_jp: その他の流産，完全流産又は詳細不明の流産，合併症を伴わないもの
pt_br: Outros tipos de aborto - completo ou năo especificado, sem complicaçőes
zh_cn: 完整或不确定，无并发症

# model:gnuhealth.pathology,name:O06
source: Unspecified abortion
es_ec: Aborto no especificado
ja_jp: 詳細不明の流産
pt_br: o aborto não especificado
zh_cn: 未特指流产

# model:gnuhealth.pathology,name:O060
source: Incomplete, complicated by genital tract and pelvic infection
es_ec: Aborto no especificado, incompleto, complicado con infección genital y pelviana
ja_jp: 詳細不明の流産，不完全流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Aborto năo especificado - incompleto, complicado por infecçăo do trato genital ou dos órgăos pélvicos
zh_cn: 不完整的，复杂的生殖道和盆腔感染

# model:gnuhealth.pathology,name:O061
source: Incomplete, complicated by delayed or excessive haemorrhage
es_ec: Aborto no especificado, incompleto, complicado por hemorragia excesiva o tardía
ja_jp: 詳細不明の流産，不完全流産，遅延出血又は多量出血を合併するもの
pt_br: Aborto năo especificado - incompleto, complicado por hemorragia excessiva ou tardia
zh_cn: 不完整的，复杂的，延迟或过量出血

# model:gnuhealth.pathology,name:O062
source: Incomplete, complicated by embolism
es_ec: Aborto no especificado, incompleto, complicado por embolia
ja_jp: 詳細不明の流産，不完全流産，塞栓症を合併するもの
pt_br: Aborto năo especificado - incompleto, complicado por embolia
zh_cn: 不完全，并发栓塞

# model:gnuhealth.pathology,name:O063
source: Incomplete, with other and unspecified complications
es_ec: Aborto no especificado, incompleto, con otras complicaciones especificadas y las no especificadas
ja_jp: 詳細不明の流産，不完全流産，その他及び詳細不明の合併症を伴うもの
pt_br: Aborto năo especificado - incompleto, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 不完整的，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O064
source: Incomplete, without complication
es_ec: Aborto no especificado, incompleto, sin complicación
ja_jp: 詳細不明の流産，不完全流産，合併症を伴わないもの
pt_br: Aborto năo especificado - incompleto, sem complicaçőes
zh_cn: 不完全，无并发症

# model:gnuhealth.pathology,name:O065
source: Complete or unspecified, complicated by genital tract and pelvic infection
es_ec: Aborto no especificado, completo o no especificado, complicado con infección genital y pelviana
ja_jp: 詳細不明の流産，完全流産又は詳細不明の流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Aborto năo especificado - completo ou năo especificado, complicado por infecçőes do trato genital ou dos órgăos pélvicos
zh_cn: 完整的或不确定的，复杂的生殖道和骨盆

# model:gnuhealth.pathology,name:O066
source: Complete or unspecified, complicated by delayed or excessive haemorrhage
es_ec: Aborto no especificado, completo o no especificado, complicado por hemorragia excesiva o tardía
ja_jp: 詳細不明の流産，完全流産又は詳細不明の流産，遅延出血又は多量出血を合併するもの
pt_br: Aborto năo especificado - completo ou năo especificado, complicado por hemorragia excessiva ou tardia
zh_cn: 完整的或不指定，通过延迟或过度出血并发

# model:gnuhealth.pathology,name:O067
source: Complete or unspecified, complicated by embolism
es_ec: Aborto no especificado, completo o no especificado, complicado por embolia
ja_jp: 詳細不明の流産，完全流産又は詳細不明の流産，塞栓症を合併するもの
pt_br: Aborto năo especificado - completo ou năo especificado, complicado por embolia
zh_cn: 完整的或不指定，由栓塞并发

# model:gnuhealth.pathology,name:O068
source: Complete or unspecified, with other and unspecified complications
es_ec: Aborto no especificado, completo o no especificado, con otras complicaciones especificadas y las no especificadas
ja_jp: 詳細不明の流産，完全流産又は詳細不明の流産，その他及び詳細不明の合併症を伴うもの
pt_br: Aborto năo especificado - completo ou năo especificado, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 完整或未指定，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O069
source: Complete or unspecified, without complication
es_ec: Aborto no especificado, completo o no especificado, sin complicación
ja_jp: 詳細不明の流産，完全流産又は詳細不明の流産，合併症を伴わないもの
pt_br: Aborto năo especificado - completo ou năo especificado, sem complicaçőes
zh_cn: 完整或不确定，无并发症

# model:gnuhealth.pathology,name:O07
source: Failed attempted abortion
es_ec: Intento fallido de aborto
ja_jp: 不成功に終わった人工流産
pt_br: Falha tentativa de aborto
zh_cn: 失败的尝试流产

# model:gnuhealth.pathology,name:O070
source: Failed medical abortion, complicated by genital tract and pelvic infection
es_ec: Falla de la inducción médica del aborto, complicado por infección genital y pelviana
ja_jp: 不成功に終わった医学的人工流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Falha de aborto provocado por razőes médicas, complicado por infecçăo do trato genital ou dos órgăos pélvicos
zh_cn: 失败的药物流产，通过生殖道和盆腔感染并发

# model:gnuhealth.pathology,name:O071
source: Failed medical abortion, complicated by delayed or excessive haemorrhage
es_ec: Falla de la inducción médica del aborto, complicado por hemorragia excesiva o tardía
ja_jp: 不成功に終わった医学的人工流産，遅延出血又は多量出血を合併するもの
pt_br: Falha de aborto provocado por razőes médicas, complicado por hemorragia tardia ou excessiva
zh_cn: 失败的药物流产，通过延迟或过度出血并发

# model:gnuhealth.pathology,name:O072
source: Failed medical abortion, complicated by embolism
es_ec: Falla de la inducción médica del aborto, complicado por embolia
ja_jp: 不成功に終わった医学的人工流産，塞栓症を合併するもの
pt_br: Falha de aborto provocado por razőes médicas, complicado por embolia
zh_cn: 失败的药物流产，栓塞并发

# model:gnuhealth.pathology,name:O073
source: Failed medical abortion, with other and unspecified complications
es_ec: Falla de la inducción médica del aborto, con otras complicaciones y las no especificadas
ja_jp: 不成功に終わった医学的人工流産，その他及び詳細不明の合併症を伴うもの
pt_br: Falha de aborto provocado por razőes médicas, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 药物流产失败，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O074
source: Failed medical abortion, without complication
es_ec: Falla de la inducción médica del aborto, sin complicación
ja_jp: 不成功に終わった医学的人工流産，合併症を伴わないもの
pt_br: Falha de aborto provocado por razőes médicas, sem complicaçőes
zh_cn: 药物流产无并发症发生故障，

# model:gnuhealth.pathology,name:O075
source: Other and unspecified failed attempted abortion, complicated by genital tract and pelvic infection
es_ec: Otros intentos fallidos de aborto y los no especificados, complicados por infección genital y pelviana
ja_jp: その他及び詳細不明の不成功に終わった人工流産，性器及び骨盤内感染症を合併するもの
pt_br: Outras formas, e as năo especificadas, de falha na provocaçăo de aborto, complicadas por infecçăo do trato genital e por infecçăo dos órgăos pélvicos
zh_cn: 其他和未特指失败的尝试流产，由生殖道和盆腔感染并发

# model:gnuhealth.pathology,name:O076
source: Other and unspecified failed attempted abortion, complicated by delayed or excessive haemorrhage
es_ec: Otros intentos fallidos de aborto y los no especificados, complicados por hemorragia excesiva o tardía
ja_jp: その他及び詳細不明の不成功に終わった人工流産，遅延出血又は多量出血を合併するもの
pt_br: Outras formas, e as năo especificadas, de falha na provocaçăo de aborto, complicadas por hemorragia tardia ou excessiva
zh_cn: 其他和未特指失败的尝试流产，通过延迟或过度出血并发

# model:gnuhealth.pathology,name:O077
source: Other and unspecified failed attempted abortion, complicated by embolism
es_ec: Otros intentos fallidos de aborto y los no especificados, complicados por embolia
ja_jp: その他及び詳細不明の不成功に終わった人工流産，塞栓症を合併するもの
pt_br: Outras formas, e as năo especificadas, de falha na provocaçăo de aborto, complicadas por embolia
zh_cn: 其他和未特指失败的尝试流产，栓塞并发

# model:gnuhealth.pathology,name:O078
source: Other and unspecified failed attempted abortion, with other and unspecified complications
es_ec: Otros intentos fallidos de aborto y los no especificados, con otras complicaciones y las no especificadas
ja_jp: その他及び詳細不明の不成功に終わった人工流産，その他及び詳細不明の合併症を伴うもの
pt_br: Outras formas, e as năo especificadas, de falha na provocaçăo de aborto, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 其他和未特指失败的尝试流产，与其他和未特指的并发症

# model:gnuhealth.pathology,name:O079
source: Other and unspecified failed attempted abortion, without complication
es_ec: Otros intentos fallidos de aborto y los no especificados, sin complicación
ja_jp: その他及び詳細不明の不成功に終わった人工流産，合併症を伴わないもの
pt_br: Outras formas, e as năo especificadas, de falha na provocaçăo de aborto, sem complicaçăo
zh_cn: 其他和未特指失败的尝试流产，无并发症

# model:gnuhealth.pathology,name:O08
source: Complications following abortion and ectopic and molar pregnancy
es_ec: Complicaciones consecutivas al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発する合併症
pt_br: Complicações após a gravidez o aborto ea gravidez ectópica e molar
zh_cn: 以下流产和宫外孕及葡萄胎妊娠并发症

# model:gnuhealth.pathology,name:O080
source: Genital tract and pelvic infection following abortion and ectopic and molar pregnancy
es_ec: Infección genital y pelviana consecutiva al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発する生殖器及び骨盤内感染症
pt_br: Infecçăo do trato genital e dos órgăos pélvicos conseqüente a aborto e gravidez ectópica e molar
zh_cn: 生殖道和盆腔感染以下流产和宫外孕和葡萄胎

# model:gnuhealth.pathology,name:O081
source: Delayed or excessive haemorrhage following abortion and ectopic and molar pregnancy
es_ec: Hemorragia excesiva o tardía consecutiva al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発する遅延出血又は多量出血
pt_br: Hemorragia tardia ou excessiva conseqüente a aborto e a gravidez ectópica e molar
zh_cn: 延迟或出血过多人工流产和宫外孕和葡萄胎

# model:gnuhealth.pathology,name:O082
source: Embolism following abortion and ectopic and molar pregnancy
es_ec: Embolia consecutiva al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発する塞栓症
pt_br: Embolia conseqüente a aborto e a gravidez ectópica e molar
zh_cn: 栓塞以下流产和宫外孕和葡萄胎

# model:gnuhealth.pathology,name:O083
source: Shock following abortion and ectopic and molar pregnancy
es_ec: Choque consecutivo al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発するショック
pt_br: Choque conseqüente a aborto e a gravidez ectópica e molar
zh_cn: 震撼以下流产和宫外孕和葡萄胎

# model:gnuhealth.pathology,name:O084
source: Renal failure following abortion and ectopic and molar pregnancy
es_ec: Insuficiencia renal consecutiva al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発する腎不全
pt_br: Insuficięncia renal conseqüente a aborto e a gravidez ectópica e molar
zh_cn: 肾功能衰竭以下流产和宫外孕和葡萄胎

# model:gnuhealth.pathology,name:O085
source: Metabolic disorders following abortion and ectopic and molar pregnancy
es_ec: Trastorno metabólico consecutivo al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発する代謝障害
pt_br: Distúrbios metabólicos conseqüentes a aborto e a gravidez ectópica e molar
zh_cn: 以下流产和宫外孕及葡萄胎妊娠代谢紊乱

# model:gnuhealth.pathology,name:O086
source: Damage to pelvic organs and tissues following abortion and ectopic and molar pregnancy
es_ec: Lesión de órganos o tejidos de la pelvis consecutivo al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発する骨盤臓器及び組織の傷害
pt_br: Lesăo a órgăos e a tecidos pélvicos conseqüentes a aborto e a gravidez ectópica e molar
zh_cn: 以下流产的损伤盆腔器官和组织和异位妊娠摩尔

# model:gnuhealth.pathology,name:O087
source: Other venous complications following abortion and ectopic and molar pregnancy
es_ec: Otras complicaciones venosas consecutivas al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発するその他の静脈合併症
pt_br: Outras complicaçőes venosas conseqüentes a aborto e a gravidez ectópica e molar
zh_cn: 其他静脉并发症流产和宫外孕和葡萄胎

# model:gnuhealth.pathology,name:O088
source: Other complications following abortion and ectopic and molar pregnancy
es_ec: Otras complicaciones consecutivas al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発するその他の合併症
pt_br: Outras complicaçőes conseqüentes a aborto e a gravidez ectópica e molar
zh_cn: 其他并发症流产和宫外孕和葡萄胎

# model:gnuhealth.pathology,name:O089
source: Complication following abortion and ectopic and molar pregnancy, unspecified
es_ec: Complicación no especificada consecutiva al aborto, al embarazo ectópico y al embarazo molar
ja_jp: 流産，子宮外妊娠及び胞状奇胎妊娠に続発する合併症，詳細不明
pt_br: Complicaçőes conseqüentes a aborto e gravidez ectópica e molar, năo especificadas
zh_cn: 并发症流产和宫外孕和葡萄胎妊娠，不明

# model:gnuhealth.pathology,name:O10
source: Pre-existing hypertension complicating pregnancy, childbirth and the puerperium
es_ec: Hipertensión preexistente que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する既存の高血圧(症)
pt_br: Hipertensão pré-existente complicando a gravidez, o parto eoPuerpério
zh_cn: 原有高血压并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O100
source: Pre-existing essential hypertension complicating pregnancy, childbirth and the puerperium
es_ec: Hipertensión esencial preexistente que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する既存の本態性高血圧(症)
pt_br: Hipertensăo essencial pré-existente complicando a gravidez, o parto e o puerpério
zh_cn: 高血压病合并妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O101
source: Pre-existing hypertensive heart disease complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedad cardíaca hipertensiva preexistente que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する既存の高血圧性心疾患
pt_br: Doença cardíaca hipertensiva pré-existente complicando a gravidez, o parto e o puerpério
zh_cn: 高血压性心脏疾病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O102
source: Pre-existing hypertensive renal disease complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedad renal hipertensiva preexistente que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する既存の高血圧性腎疾患
pt_br: Doença renal hipertensiva pré-existente complicando a gravidez, o parto e o puerpério
zh_cn: 预先存在高血压性肾脏疾病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O103
source: Pre-existing hypertensive heart and renal disease complicating pregnancy, childbirth and the puerperium
es_ec: Enfermedad cardiorrenal hipertensiva preexistente que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する既存の高血圧性心腎疾患
pt_br: Doença cardíaca e renal hipertensiva pré-existente complicando a gravidez, o parto e o puerpério
zh_cn: 预先存在高血压性心脏和肾脏病并发于妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O104
source: Pre-existing secondary hypertension complicating pregnancy, childbirth and the puerperium
es_ec: Hipertensión secundaria preexistente que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する既存の二次性高血圧(症)
pt_br: Hipertensăo secundária pré-existente complicando a gravidez, o parto e o puerpério
zh_cn: 已存在的继发性高血压合并妊娠，分娩和产褥期

# model:gnuhealth.pathology,name:O109
source: Unspecified pre-existing hypertension complicating pregnancy, childbirth and the puerperium
es_ec: Hipertensión preexistente no especificada, que complica el embarazo, el parto y el puerperio
ja_jp: 妊娠，分娩及び産じょく<褥>に合併する詳細不明の既存の高血圧(症)
pt_br: Hipertensăo pré-existente năo especificada, complicando a gravidez, o parto e o puerpério
zh_cn: 未指定的预先存在高血压并发于妊娠，分娩和产褥期
