Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:A748
source: Other chlamydial diseases
es_ec: Otras enfermedades por clamidias
ja_jp: その他のクラミジア疾患
pt_br: Outras doenças por clamídia
zh_cn: 其他衣原体疾病

# model:gnuhealth.pathology,name:A749
source: Chlamydial infection, unspecified
es_ec: Infección por clamidias, no especificada
ja_jp: クラミジア感染症，詳細不明
pt_br: A infecção por clamídia, não especificado
zh_cn: 衣原体感染沙眼(不明)

# model:gnuhealth.pathology,name:A75
source: Typhus fever
es_ec: Tifus
ja_jp: 発疹チフス
pt_br: febre tifo
zh_cn: 斑疹伤寒

# model:gnuhealth.pathology,name:A750
source: Epidemic louse-borne typhus fever due to Rickettsia prowazekii
es_ec: Tifus epidémico debido a Rickettsia prowazekii transmitido por piojos
ja_jp: 発疹チフスリケッチアによる流行性シラミ媒介性発疹チフス
pt_br: febre tifo piolhos epidemia devido a Rickettsia prowazekii
zh_cn: 流行性普氏立克次(氏)体虱传斑疹伤寒

# model:gnuhealth.pathology,name:A751
source: Recrudescent typhus [Brill's disease]
es_ec: Tifus recrudescente [enfermedad de Brill]
ja_jp: 再燃発疹チフス[ブリル病]
pt_br: tifo recrudescentes [doença de Brill]
zh_cn: 复发性斑疹伤寒

# model:gnuhealth.pathology,name:A752
source: Typhus fever due to Rickettsia typhi
es_ec: Tifus debido a Rickettsia typhi
ja_jp: 発疹熱リケッチアによる発疹チフス
pt_br: febre tifo devido a Rickettsia typhi
zh_cn: 地方性斑疹伤寒立克次(氏)体斑疹伤寒

# model:gnuhealth.pathology,name:A753
source: Typhus fever due to Rickettsia tsutsugamushi
es_ec: Tifus debido a Rickettsia tsutsugamushi
ja_jp: つつが<恙>虫病リケッチアによる発疹チフス
pt_br: febre tifo devido a Rickettsia tsutsugamushi
zh_cn: 恙虫热立克次(氏)体斑疹伤寒

# model:gnuhealth.pathology,name:A759
source: Typhus fever, unspecified
es_ec: Tifus, no especificado
ja_jp: 発疹チフス，詳細不明
pt_br: febre tifo, não especificado
zh_cn: 斑疹伤寒(不明)

# model:gnuhealth.pathology,name:A77
source: Spotted fever [tick-borne rickettsioses]
es_ec: Fiebre maculosa [rickettsiosis transmitida por garrapatas]
ja_jp: 紅斑熱[マダニ媒介リケッチア症]
pt_br: febre maculosa [rickettsioses carrapatos]
zh_cn: 斑疹热

# model:gnuhealth.pathology,name:A770
source: Spotted fever due to Rickettsia rickettsii
es_ec: Fiebre maculosa debida a Rickettsia rickettsii
ja_jp: リケッチア リケッチイによる紅斑熱
pt_br: A febre maculosa devido a Rickettsia rickettsii
zh_cn: 立克次(氏)体斑疹热

# model:gnuhealth.pathology,name:A771
source: Spotted fever due to Rickettsia conorii
es_ec: Fiebre maculosa debida a Rickettsia conorii
ja_jp: リケッチア コノリイによる紅斑熱
pt_br: A febre maculosa devido a Rickettsia conorii
zh_cn: 康诺尔(氏)立克次(氏)体斑疹热

# model:gnuhealth.pathology,name:A772
source: Spotted fever due to Rickettsia siberica
es_ec: Fiebre maculosa debida a Rickettsia siberica
ja_jp: リケッチア シベリカによる紅斑熱
pt_br: A febre maculosa devido a Rickettsia siberica
zh_cn: 西伯利亚立克次(氏)体斑疹热

# model:gnuhealth.pathology,name:A773
source: Spotted fever due to Rickettsia australis
es_ec: Fiebre maculosa debida a Rickettsia australis
ja_jp: リケッチア オーストラリスによる紅斑熱
pt_br: A febre maculosa devido a Rickettsia australis
zh_cn: 澳洲立克次体斑疹热

# model:gnuhealth.pathology,name:A778
source: Other spotted fevers
es_ec: Otras fiebres maculosas
ja_jp: その他の紅斑熱
pt_br: Outras febres manchado
zh_cn: 其它斑疹热

# model:gnuhealth.pathology,name:A779
source: Spotted fever, unspecified
es_ec: Fiebre maculosa, no especificada
ja_jp: 紅斑熱，詳細不明
pt_br: A febre maculosa não especificada
zh_cn: 斑疹热(不明)

# model:gnuhealth.pathology,name:A78
source: Q fever
es_ec: Fiebre Q
ja_jp: Ｑ熱
pt_br: febre Q
zh_cn: Q热

# model:gnuhealth.pathology,name:A79
source: Other rickettsioses
es_ec: Otras rickettsiosis
ja_jp: その他のリケッチア症
pt_br: Outras rickettsioses
zh_cn: 其他立克次(氏)体病

# model:gnuhealth.pathology,name:A790
source: Trench fever
es_ec: Fiebre de las trincheras
ja_jp: ざんごう熱
pt_br: febre de trincheira
zh_cn: 战壕热

# model:gnuhealth.pathology,name:A791
source: Rickettsialpox due to Rickettsia akari
es_ec: Rickettsiosis pustulosa debida a Rickettsia akari
ja_jp: リケッチア アカリによるリケッチア症
pt_br: rickettsialpox devido a Rickettsia Akari
zh_cn: 螨立克次体体痘

# model:gnuhealth.pathology,name:A798
source: Other specified rickettsioses
es_ec: Otras rickettsiosis especificadas
ja_jp: その他の明示されたリケッチア症
pt_br: Outras rickettsioses especificadas
zh_cn: 其他特定立克次体病

# model:gnuhealth.pathology,name:A799
source: Rickettsiosis, unspecified
es_ec: Rickettsiosis, no especificada
ja_jp: リケッチア症，詳細不明
pt_br: Rickettsioses, não especificado
zh_cn: 立克次(氏)体病(不明)

# model:gnuhealth.pathology,name:A80
source: Acute poliomyelitis
es_ec: Poliomielitis aguda
ja_jp: 急性灰白髄炎<ポリオ>
pt_br: poliomielite
zh_cn: 急性脊髓灰质炎

# model:gnuhealth.pathology,name:A800
source: Acute paralytic poliomyelitis, vaccine-associated
es_ec: Poliomielitis aguda paralítica, asociada a vacuna
ja_jp: 急性麻痺性灰白髄炎<ポリオ>，ワクチン関連
pt_br: poliomielite paralítica aguda, associada à vacina
zh_cn: 疫苗相关急性麻痹性脊髓灰质炎

# model:gnuhealth.pathology,name:A801
source: Acute paralytic poliomyelitis, wild virus, imported
es_ec: Poliomielitis aguda paralítica debida a virus salvaje importado
ja_jp: 急性麻痺性灰白髄炎<ポリオ>，輸入野生株
pt_br: poliomielite paralítica aguda, vírus selvagem, importados
zh_cn: 外来病毒急性麻痹性脊髓灰质炎

# model:gnuhealth.pathology,name:A802
source: Acute paralytic poliomyelitis, wild virus, indigenous
es_ec: Poliomielitis aguda paralítica debida a virus salvaje autóctono
ja_jp: 急性麻痺性灰白髄炎<ポリオ>，国内野生株
pt_br: poliomielite paralítica aguda, vírus selvagem, indígena
zh_cn: 土著病毒急性麻痹性脊髓灰质炎

# model:gnuhealth.pathology,name:A803
source: Acute paralytic poliomyelitis, other and unspecified
es_ec: Otras poliomielitis agudas paralíticas, y las no especificadas
ja_jp: 急性麻痺性灰白髄炎<ポリオ>，その他及び詳細不明
pt_br: aguda poliomielite paralítica, e outro não especificado
zh_cn: 急性麻痹性脊髓灰质炎(其它不明)

# model:gnuhealth.pathology,name:A804
source: Acute nonparalytic poliomyelitis
es_ec: Poliomielitis aguda no paralítica
ja_jp: 急性非麻痺性灰白髄炎<ポリオ>
pt_br: aguda nonparalytic poliomielite
zh_cn: 急性非麻痹性脊髓灰质炎

# model:gnuhealth.pathology,name:A809
source: Acute poliomyelitis, unspecified
es_ec: Poliomielitis aguda, sin otra especificación
ja_jp: 急性灰白髄炎<ポリオ>，詳細不明
pt_br: poliomielite aguda, não especificada
zh_cn: 急性脊髓灰质炎(不明)

# model:gnuhealth.pathology,name:A81
source: Atypical virus infections of central nervous system
es_ec: Infecciones del sistema nervioso central por virus atípico
ja_jp: 中枢神経系の非定型ウイルス感染症
pt_br: infecções por vírus atípicos do sistema nervoso central
zh_cn: 中枢神经系统非典型病毒感染

# model:gnuhealth.pathology,name:A810
source: Creutzfeldt-Jakob disease
es_ec: Enfermedad de Creutzfeldt-Jakob
ja_jp: クロイツフェルト・ヤコブ病
pt_br: doença de Creutzfeldt-Jakob
zh_cn: 克雅(氏)病

# model:gnuhealth.pathology,name:A811
source: Subacute sclerosing panencephalitis
es_ec: Panencefalitis esclerosante subaguda
ja_jp: 亜急性硬化性全脳炎<ＳＳＰＥ>
pt_br: subaguda esclerosante subaguda
zh_cn: 亚急性硬化性全脑炎

# model:gnuhealth.pathology,name:A812
source: Progressive multifocal leukoencephalopathy
es_ec: Leucoencefalopatía multifocal progresiva
ja_jp: 進行性多巣性白質脳症
pt_br: leucoencefalopatia multifocal progressiva
zh_cn: 进行性多病灶脑白质病

# model:gnuhealth.pathology,name:A818
source: Other atypical virus infections of central nervous system
es_ec: Otras infecciones del sistema nervioso central por virus atípico
ja_jp: 中枢神経系のその他の非定型ウイルス感染症
pt_br: Outras infecções por vírus atípicos do sistema nervoso central
zh_cn: 中枢神经系统的其它非典型病毒感染

# model:gnuhealth.pathology,name:A819
source: Atypical virus infection of central nervous system, unspecified
es_ec: Infecciones del sistema nervioso central por virus atípico, sin otra especificación
ja_jp: 中枢神経系の非定型ウイルス感染症，詳細不明
pt_br: infecção por vírus atípico do sistema nervoso central, não especificado
zh_cn: 中枢神经系统非典型病毒感染(不明)

# model:gnuhealth.pathology,name:A82
source: Rabies
es_ec: Rabia
ja_jp: 狂犬病
pt_br: Raiva
zh_cn: 狂犬病

# model:gnuhealth.pathology,name:A820
source: Sylvatic rabies
es_ec: Rabia selvática
ja_jp: 森林狂犬病
pt_br: raiva silvestre
zh_cn: 森林狂犬病

# model:gnuhealth.pathology,name:A821
source: Urban rabies
es_ec: Rabia urbana
ja_jp: 都市狂犬病
pt_br: raiva Urbano
zh_cn: 城市狂犬病

# model:gnuhealth.pathology,name:A829
source: Rabies, unspecified
es_ec: Rabia, sin otra especificación
ja_jp: 狂犬病，詳細不明
pt_br: Raiva não especificada
zh_cn: 狂犬病(不明)

# model:gnuhealth.pathology,name:A83
source: Mosquito-borne viral encephalitis
es_ec: Encefalitis viral transmitida por mosquitos
ja_jp: 蚊媒介ウイルス（性)脳炎
pt_br: encefalite viral mosquito-borne
zh_cn: 蚊传病毒性脑炎

# model:gnuhealth.pathology,name:A830
source: Japanese encephalitis
es_ec: Encefalitis japonesa
ja_jp: 日本脳炎
pt_br: encefalite japonesa
zh_cn: 日本脑炎

# model:gnuhealth.pathology,name:A831
source: Western equine encephalitis
es_ec: Encefalitis equina del oeste
ja_jp: 西部馬脳炎
pt_br: ocidental encefalite eqüina
zh_cn: 西方马脑炎

# model:gnuhealth.pathology,name:A832
source: Eastern equine encephalitis
es_ec: Encefalitis equina del este
ja_jp: 東部馬脳炎
pt_br: encefalite eqüina oriental
zh_cn: 东方马脑炎

# model:gnuhealth.pathology,name:A833
source: St. Louis encephalitis
es_ec: Encefalitis de San Luis
ja_jp: セントルイス脳炎
pt_br: encefalite de St. Louis
zh_cn: 圣路易士脑炎

# model:gnuhealth.pathology,name:A834
source: Australian encephalitis
es_ec: Encefalitis australiana
ja_jp: オーストラリア脳炎
pt_br: encefalite Australian
zh_cn: 澳大利亚脑炎

# model:gnuhealth.pathology,name:A835
source: California encephalitis
es_ec: Encefalitis de California
ja_jp: カリフォルニア脳炎
pt_br: California encefalite
zh_cn: 加利福尼亚脑炎

# model:gnuhealth.pathology,name:A836
source: Rocio virus disease
es_ec: Enfermedad por virus Rocío
ja_jp: ロシオウイルス病
pt_br: doença do vírus Rocio
zh_cn: 罗西奥病毒病

# model:gnuhealth.pathology,name:A838
source: Other mosquito-borne viral encephalitis
es_ec: Otras encefalitis virales transmitidas por mosquitos
ja_jp: その他の蚊媒介ウイルス(性)脳炎
pt_br: Other mosquito-borne encefalite viral
zh_cn: 其他蚊传病毒性脑炎

# model:gnuhealth.pathology,name:A839
source: Mosquito-borne viral encephalitis, unspecified
es_ec: Encefalitis viral transmitida por mosquitos, sin otra especificación
ja_jp: 蚊媒介ウイルス(性)脳炎，詳細不明
pt_br: encefalite viral transmitidas por mosquitos, não especificada
zh_cn: 蚊传病毒性脑炎(不明)

# model:gnuhealth.pathology,name:A84
source: Tick-borne viral encephalitis
es_ec: Encefalitis viral transmitida por garrapatas
ja_jp: ダニ媒介ウイルス(性)脳炎
pt_br: encefalite viral transmitida por carrapatos
zh_cn: 蜱传病毒性脑炎

# model:gnuhealth.pathology,name:A840
source: Far Eastern tick-borne encephalitis [Russian spring-summer encephalitis]
es_ec: Encefalitis del Lejano Oriente transmitida por garrapatas [encefalitis primaveroestival rusa]
ja_jp: 極東ダニ媒介脳炎[ロシア春夏脳炎]
pt_br: Far Eastern encefalite transmitida por carrapatos [Russo encefalite primavera-verão]
zh_cn: 远东蜱传脑炎

# model:gnuhealth.pathology,name:A841
source: Central European tick-borne encephalitis
es_ec: Encefalitis centroeuropea transmitida por garrapatas
ja_jp: 中央ヨーロッパダニ媒介脳炎
pt_br: European encefalite transmitida por carrapatos Central
zh_cn: 中欧蜱传脑炎

# model:gnuhealth.pathology,name:A848
source: Other tick-borne viral encephalitis
es_ec: Otras encefalitis virales transmitidas por garrapatas
ja_jp: その他のダニ媒介ウイルス(性)脳炎
pt_br: Other carrapatos encefalite viral
zh_cn: 其他蜱传病毒性脑炎

# model:gnuhealth.pathology,name:A849
source: Tick-borne viral encephalitis, unspecified
es_ec: Encefalitis viral transmitida por garrapatas, sin otra especificación
ja_jp: ダニ媒介ウイルス(性)脳炎，詳細不明
pt_br: encefalite viral transmitida por carrapatos, não especificado
zh_cn: 蜱传病毒性脑炎(不明)

# model:gnuhealth.pathology,name:A85
source: Other viral encephalitis, not elsewhere classified
es_ec: Otras encefalitis virales, no clasificadas en otra parte
ja_jp: その他のウイルス(性)脳炎，他に分類されないもの
pt_br: Other encefalite viral, não classificados em outra parte
zh_cn: 其他病毒性脑炎(未分类)

# model:gnuhealth.pathology,name:A850
source: Enteroviral encephalitis
es_ec: Encefalitis enteroviral (G05.1*)
ja_jp: エンテロウイルス（性）脳炎
pt_br: encefalite por enterovírus
zh_cn: 肠病毒性脑炎

# model:gnuhealth.pathology,name:A851
source: Adenoviral encephalitis
es_ec: Encefalitis por adenovirus (G05.1*)
ja_jp: アデノウイルス脳炎
pt_br: encefalite adenoviral
zh_cn: 腺病毒脑炎

# model:gnuhealth.pathology,name:A852
source: Arthropod-borne viral encephalitis, unspecified
es_ec: Encefalitis viral transmitida por artrópodos, sin otra especificación
ja_jp: 節足動物媒介ウイルス(性)脳炎，詳細不明
pt_br: encefalite viral transmitida por artrópodes, não especificada
zh_cn: 节肢动物传播病毒性脑炎(不明)

# model:gnuhealth.pathology,name:A858
source: Other specified viral encephalitis
es_ec: Otras encefalitis virales especificadas
ja_jp: その他の明示されたウイルス(性)脳炎
pt_br: Other especificado encefalite viral
zh_cn: 其他特定病毒性脑炎

# model:gnuhealth.pathology,name:A86
source: Unspecified viral encephalitis
es_ec: Encefalitis viral, no especificada
ja_jp: 詳細不明のウイルス(性)脳炎
pt_br: encefalite viral não especificado
zh_cn: 不明病毒性脑炎

# model:gnuhealth.pathology,name:A87
source: Viral meningitis
es_ec: Meningitis viral
ja_jp: ウイルス(性)髄膜炎
pt_br: A meningite viral
zh_cn: 病毒性脑膜炎

# model:gnuhealth.pathology,name:A870
source: Enteroviral meningitis
es_ec: Meningitis enteroviral (G02.0*)
ja_jp: エンテロウイルス（性）髄膜炎
pt_br: meningite por enterovírus
zh_cn: 肠病毒性脑膜炎

# model:gnuhealth.pathology,name:A871
source: Adenoviral meningitis
es_ec: Meningitis debida a adenovirus (G02.0*)
ja_jp: アデノウイルス髄膜炎
pt_br: meningite adenoviral
zh_cn: 急性腺病毒性脑膜炎

# model:gnuhealth.pathology,name:A872
source: Lymphocytic choriomeningitis
es_ec: Coriomeningitis linfocítica
ja_jp: リンパ球性脈絡髄膜炎
pt_br: choriomeningitis linfocítica
zh_cn: 淋巴细胞性脉络丛脑膜炎

# model:gnuhealth.pathology,name:A878
source: Other viral meningitis
es_ec: Otras meningitis virales
ja_jp: その他のウイルス(性)髄膜炎
pt_br: Other meningite viral
zh_cn: 其他病毒性脑膜炎

# model:gnuhealth.pathology,name:A879
source: Viral meningitis, unspecified
es_ec: Meningitis viral, sin otra especificación
ja_jp: ウイルス(性)髄膜炎，詳細不明
pt_br: A meningite viral, não especificada
zh_cn: 病毒性脑膜炎(不明)

# model:gnuhealth.pathology,name:A88
source: Other viral infections of central nervous system, not elsewhere classified
es_ec: Otras infecciones virales del sistema nervioso central, no clasificadas en otra parte
ja_jp: 中枢神経系のその他のウイルス感染症，他に分類されないもの
pt_br: Outras infecções virais do sistema nervoso central, não classificados em outra parte
zh_cn: 中枢神经系统的其它病毒感染(不明)

# model:gnuhealth.pathology,name:A880
source: Enteroviral exanthematous fever [Boston exanthem]
es_ec: Fiebre exantemática enteroviral [exantema de Boston]
ja_jp: 腸内ウイルス性発疹熱[ボストン発疹]
pt_br: febre exantemática por enterovírus [exantema de Boston]
zh_cn: 肠病毒性疹热

# model:gnuhealth.pathology,name:A881
source: Epidemic vertigo
es_ec: Vértigo epidémico
ja_jp: 流行性めまい<眩暈>
pt_br: Epidemia vertigem
zh_cn: 流行性眩晕

# model:gnuhealth.pathology,name:A888
source: Other specified viral infections of central nervous system
es_ec: Otras infecciones virales especificadas del sistema nervioso central
ja_jp: 中枢神経系のその他の明示されたウイルス感染症
pt_br: Outras infecções virais especificadas do sistema nervoso central
zh_cn: 中枢神经系统的其他特定病毒感染

# model:gnuhealth.pathology,name:A89
source: Unspecified viral infection of central nervous system
es_ec: Infección viral del sistema nervioso central, no especificada
ja_jp: 中枢神経系の詳細不明のウイルス感染症
pt_br: A infecção viral não especificada do sistema nervoso central
zh_cn: 中枢神经系统的不明病毒感染

# model:gnuhealth.pathology,name:A90
source: Dengue fever [classical dengue]
es_ec: Fiebre del dengue [dengue clásico]
ja_jp: デング熱[古典デング]
pt_br: Dengue [dengue clássico]
zh_cn: 登革热

# model:gnuhealth.pathology,name:A91
source: Dengue haemorrhagic fever
es_ec: Fiebre del dengue hemorrágico
ja_jp: デング出血熱
pt_br: febre hemorrágica da Dengue
zh_cn: 登革出血热

# model:gnuhealth.pathology,name:A92
source: Other mosquito-borne viral fevers
es_ec: Otras fiebres virales transmitidas por mosquitos
ja_jp: その他の蚊媒介ウイルス熱
pt_br: Outras febres virais transmitidas por mosquitos
zh_cn: 其他蚊传病毒性发烧

# model:gnuhealth.pathology,name:A920
source: Chikungunya virus disease
es_ec: Enfermedad por virus Chikungunya
ja_jp: チクングニアウイルス病
pt_br: doença do vírus Chikungunya
zh_cn: 基孔肯雅病毒

# model:gnuhealth.pathology,name:A921
source: O'nyong-nyong fever
es_ec: Fiebre de O'nyong-nyong
ja_jp: オニオニオン熱
pt_br: febre O'nyong-nyong
zh_cn: 奥绒绒热

# model:gnuhealth.pathology,name:A922
source: Venezuelan equine fever
es_ec: Fiebre equina venezolana
ja_jp: ベネズエラ馬熱
pt_br: febre equina venezuelana
zh_cn: 委内瑞拉马热

# model:gnuhealth.pathology,name:A923
source: West Nile fever
es_ec: Fiebre del oeste del Nilo
ja_jp: 西ナイル熱
pt_br: febre do Nilo Ocidental
zh_cn: 西尼罗河热

# model:gnuhealth.pathology,name:A924
source: Rift Valley fever
es_ec: Fiebre del valle del Rift
ja_jp: リフトバレー熱
pt_br: febre do Vale do Rift
zh_cn: 立夫特山谷热

# model:gnuhealth.pathology,name:A928
source: Other specified mosquito-borne viral fevers
es_ec: Otras fiebres virales especificadas transmitidas por mosquitos
ja_jp: その他の明示された蚊媒介ウイルス熱
pt_br: Outras febres virais transmitidas por mosquitos especificadas
zh_cn: 其他指定蚊传病毒性发烧

# model:gnuhealth.pathology,name:A929
source: Mosquito-borne viral fever, unspecified
es_ec: Fiebre viral transmitida por mosquito, sin otra especificación
ja_jp: 蚊媒介ウイルス熱，詳細不明
pt_br: febre viral transmitidas por mosquitos, não especificada
zh_cn: 蚊传病毒性发热(不明)

# model:gnuhealth.pathology,name:A93
source: Other arthropod-borne viral fevers, not elsewhere classified
es_ec: Otras fiebres virales transmitidas por artrópodos, no clasificadas en otra parte
ja_jp: その他の節足動物媒介ウイルス熱，他に分類されないもの
pt_br: Outras febres virais transmitidas por artrópodes, não classificados em outra parte
zh_cn: 其他节肢动物传播的病毒性发热(未分类)

# model:gnuhealth.pathology,name:A930
source: Oropouche virus disease
es_ec: Enfermedad por virus de Oropouche
ja_jp: オロプーシェウイルス病
pt_br: doença do vírus Oropouche
zh_cn: 奥罗波克病毒病

# model:gnuhealth.pathology,name:A931
source: Sandfly fever
es_ec: Fiebre transmitida por flebótomos
ja_jp: サシチョウバエ熱
pt_br: febre flebotomíneos
zh_cn: 白蛉热

# model:gnuhealth.pathology,name:A932
source: Colorado tick fever
es_ec: Fiebre de Colorado transmitida por garrapatas
ja_jp: コロラドダニ熱
pt_br: Colorado carrapato febre
zh_cn: 科罗拉多蜱传热

# model:gnuhealth.pathology,name:A938
source: Other specified arthropod-borne viral fevers
es_ec: Otras fiebres virales especificadas transmitidas por artrópodos
ja_jp: その他の明示された節足動物媒介ウイルス熱
pt_br: Outras febres virais transmitidas por artrópodes especificadas
zh_cn: 其他特定节肢动物传播的病毒性发烧

# model:gnuhealth.pathology,name:A94
source: Unspecified arthropod-borne viral fever
es_ec: Fiebre viral transmitida por artrópodos, no especificada
ja_jp: 詳細不明の節足動物媒介ウイルス熱
pt_br: febre viral transmitida por artrópodes, não especificado
zh_cn: 不明节肢动物传播的病毒性发热

# model:gnuhealth.pathology,name:A95
source: Yellow fever
es_ec: Fiebre amarilla
ja_jp: 黄熱
pt_br: febre amarela
zh_cn: 黄热病

# model:gnuhealth.pathology,name:A950
source: Sylvatic yellow fever
es_ec: Fiebre amarilla selvática
ja_jp: 森林黄熱
pt_br: febre amarela silvestre
zh_cn: 森林黄热病

# model:gnuhealth.pathology,name:A951
source: Urban yellow fever
es_ec: Fiebre amarilla urbana
ja_jp: 都市黄熱
pt_br: A febre amarela urbana
zh_cn: 城市型黄热病

# model:gnuhealth.pathology,name:A959
source: Yellow fever, unspecified
es_ec: Fiebre amarilla, no especificada
ja_jp: 黄熱，詳細不明
pt_br: A febre amarela não especificada
zh_cn: 黄热病(不明)

# model:gnuhealth.pathology,name:A96
source: Arenaviral haemorrhagic fever
es_ec: Fiebre hemorrágica por arenavirus
ja_jp: アレナウイルス出血熱
pt_br: febre hemorrágica Arenaviral
zh_cn: 沙粒病毒出血热

# model:gnuhealth.pathology,name:A960
source: Junin haemorrhagic fever
es_ec: Fiebre hemorrágica de Junín
ja_jp: フニン出血熱
pt_br: febre hemorrágica de Junin
zh_cn: 胡宁出血热

# model:gnuhealth.pathology,name:A961
source: Machupo haemorrhagic fever
es_ec: Fiebre hemorrágica de Machupo
ja_jp: マチュポ出血熱
pt_br: febre hemorrágica Machupo
zh_cn: 马丘波出血热

# model:gnuhealth.pathology,name:A962
source: Lassa fever
es_ec: Fiebre de Lassa
ja_jp: ラッサ熱
pt_br: febre de Lassa
zh_cn: 拉沙热

# model:gnuhealth.pathology,name:A968
source: Other arenaviral haemorrhagic fevers
es_ec: Otras fiebres hemorrágicas por arenavirus
ja_jp: その他のアレナウイルス出血熱
pt_br: Outras febres hemorrágicas arenaviral
zh_cn: 其它沙质出血热

# model:gnuhealth.pathology,name:A969
source: Arenaviral haemorrhagic fever, unspecified
es_ec: Fiebre hemorrágica por arenavirus, sin otra especificación
ja_jp: アレナウイルス出血熱，詳細不明
pt_br: febre hemorrágica Arenaviral, não especificado
zh_cn: 沙粒病毒出血热(不明)

# model:gnuhealth.pathology,name:A98
source: Other viral haemorrhagic fevers, not elsewhere classified
es_ec: Otras fiebres virales hemorrágicas, no clasificadas en otra parte
ja_jp: その他のウイルス性出血熱，他に分類されないもの
pt_br: Outras febres hemorrágicas virais, não classificadas em outra parte
zh_cn: 其他病毒性出血热(不明)

# model:gnuhealth.pathology,name:A980
source: Crimean-Congo haemorrhagic fever
es_ec: Fiebre hemorrágica de Crimea-Congo
ja_jp: クリミヤ・コンゴ出血熱
pt_br: febre hemorrágica da Crimeia-Congo
zh_cn: 克里米亚-刚果出血热

# model:gnuhealth.pathology,name:A981
source: Omsk haemorrhagic fever
es_ec: Fiebre hemorrágica de Omsk
ja_jp: オムスク出血熱
pt_br: febre hemorrágica de Omsk
zh_cn: 鄂木斯克出血热

# model:gnuhealth.pathology,name:A982
source: Kyasanur Forest disease
es_ec: Enfermedad de la selva de Kyasanur
ja_jp: キャサヌール森林病
pt_br: doença Floresta Kyasanur
zh_cn: 科萨努尔森林病

# model:gnuhealth.pathology,name:A983
source: Marburg virus disease
es_ec: Enfermedad por el virus de Marburg
ja_jp: マールブルグウイルス病
pt_br: doença do vírus Marburg
zh_cn: 马尔堡病毒病

# model:gnuhealth.pathology,name:A984
source: Ebola virus disease
es_ec: Enfermedad por el virus de Ebola
ja_jp: エボラウイルス病
pt_br: doença do vírus Ebola
zh_cn: 埃博拉病毒病

# model:gnuhealth.pathology,name:A985
source: Haemorrhagic fever with renal syndrome
es_ec: Fiebres hemorrágicas con síndrome renal
ja_jp: 腎症候性出血熱<ＨＦＲＳ>
pt_br: febre hemorrágica com síndrome renal
zh_cn: 出血热肾综合征

# model:gnuhealth.pathology,name:A988
source: Other specified viral haemorrhagic fevers
es_ec: Otras fiebres hemorrágicas virales especificadas
ja_jp: その他の明示されたウイルス性出血熱
pt_br: Outras febres hemorrágicas virais especificadas
zh_cn: 其他特定病毒性出血热

# model:gnuhealth.pathology,name:A99
source: Unspecified viral haemorrhagic fever
es_ec: Fiebre viral hemorrágica, no especificada
ja_jp: 詳細不明のウイルス性出血熱
pt_br: febre hemorrágica viral não especificado
zh_cn: 不明病毒性出血热

# model:gnuhealth.pathology,name:B00
source: Herpesviral [herpes simplex] infections
es_ec: Infecciones herpéticas [herpes simple]
ja_jp: ヘルペスウイルス[単純ヘルペス]感染症
pt_br: herpesviral [herpes simplex] infecções
zh_cn: 疱疹病毒[单纯疱疹]感染

# model:gnuhealth.pathology,name:B000
source: Eczema herpeticum
es_ec: Eczema herpético
ja_jp: 疱疹性湿疹
pt_br: herpeticum Eczema
zh_cn: 疱疹性湿疹

# model:gnuhealth.pathology,name:B001
source: Herpesviral vesicular dermatitis
es_ec: Dermatitis vesicular herpética
ja_jp: ヘルペスウイルス(性)小水疱性皮膚炎
pt_br: dermatite vesicular herpesviral
zh_cn: 疱疹水疱性皮炎

# model:gnuhealth.pathology,name:B002
source: Herpesviral gingivostomatitis and pharyngotonsillitis
es_ec: Gingivoestomatitis y faringoamigdalitis herpética
ja_jp: ヘルペスウイルス(性)歯肉口内炎及び咽頭扁桃炎
pt_br: herpesviral gengivoestomatite e faringoamigdalite
zh_cn: 疱疹病毒龈口炎和咽扁桃体炎

# model:gnuhealth.pathology,name:B003
source: Herpesviral meningitis
es_ec: Meningitis herpética (G02.0*)
ja_jp: ヘルペスウイルス（性）髄膜炎
pt_br: meningite herpesviral
zh_cn: 疱疹病毒性脑膜炎

# model:gnuhealth.pathology,name:B004
source: Herpesviral encephalitis
es_ec: Encefalitis herpética (G05.1*)
ja_jp: ヘルペスウイルス（性）脳炎
pt_br: encefalite herpesviral
zh_cn: 疱疹病毒性脑炎

# model:gnuhealth.pathology,name:B005
source: Herpesviral ocular disease
es_ec: Oculopatía herpética
ja_jp: ヘルペスウイルス(性)眼疾患
pt_br: doença ocular herpesviral
zh_cn: 疱疹病毒眼部疾病

# model:gnuhealth.pathology,name:B007
source: Disseminated herpesviral disease
es_ec: Enfermedad herpética diseminada
ja_jp: 播種性ヘルペスウイルス疾患
pt_br: disseminada doença herpesviral
zh_cn: 播散性疱疹病

# model:gnuhealth.pathology,name:B008
source: Other forms of herpesviral infection
es_ec: Otras formas de infecciones herpéticas
ja_jp: その他の型のヘルペスウイルス感染症
pt_br: Outras formas de infecção herpesviral
zh_cn: 其他形式的疱疹病毒感染

# model:gnuhealth.pathology,name:B009
source: Herpesviral infection, unspecified
es_ec: Infección debida al virus del herpes, no especificada
ja_jp: ヘルペスウイルス感染症，詳細不明
pt_br: A infecção herpesviral, não especificado
zh_cn: 疱疹病毒感染(不明)
