Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T655
source: Nitroglycerin and other nitric acids and esters
es_ec: Envenenamiento por Nitroglicerina y otros ácidos y ésteres nítricos
ja_jp: その他及び詳細不明の物質の毒作用，ニトログリセリン及びその他の硝酸エステル
pt_br: Efeito tóxico da nitroglicerina e outros ácidos e ésteres nítricos
zh_cn: 硝酸甘油等硝酸和酯

# model:gnuhealth.pathology,name:T656
source: Paints and dyes, not elsewhere classified
es_ec: Envenenamiento por Pinturas y colorantes, no clasificados en otra parte
ja_jp: その他及び詳細不明の物質の毒作用，塗料及び染料，他に分類されないもの
pt_br: Efeito tóxico de tinturas e corantes, năo classificadas em outra parte
zh_cn: 油漆和染料，未分类

# model:gnuhealth.pathology,name:T658
source: Toxic effect of other specified substances
es_ec: Envenenamiento por Efectos tóxicos de otras sustancias especificadas
ja_jp: その他及び詳細不明の物質の毒作用，その他の明示された物質の毒作用
pt_br: Efeito tóxico de outras substâncias especificadas
zh_cn: 其他特定物质的毒性效应

# model:gnuhealth.pathology,name:T659
source: Toxic effect of unspecified substance
es_ec: Envenenamiento por Efecto tóxico de sustancia no especificada
ja_jp: その他及び詳細不明の物質の毒作用，詳細不明の物質の毒作用
pt_br: Efeito tóxico de substância năo especificada
zh_cn: 不明物质的毒性作用

# model:gnuhealth.pathology,name:T66
source: Unspecified effects of radiation
es_ec: Efectos no especificados de la radiación
ja_jp: 放射線の作用，詳細不明
pt_br: Efeitos năo especificados de radiaçăo
zh_cn: 辐射效应不明

# model:gnuhealth.pathology,name:T67
source: Effects of heat and light
es_ec: Efectos del calor y de la luz
ja_jp: 熱及び光線の作用
pt_br: Efeitos do calor e da luz
zh_cn: 热和光的影响

# model:gnuhealth.pathology,name:T670
source: Heatstroke and sunstroke
es_ec: Golpe de calor e insolación
ja_jp: 熱射病及び日射病
pt_br: Golpe de calor e insolaçăo
zh_cn: 中暑和日射病

# model:gnuhealth.pathology,name:T671
source: Heat syncope
es_ec: Síncope por calor
ja_jp: 熱性失神
pt_br: Síncope devida ao calor
zh_cn: 热晕厥

# model:gnuhealth.pathology,name:T672
source: Heat cramp
es_ec: Calambre por calor
ja_jp: 熱(性)けいれん<痙攣>
pt_br: Căibras devidas ao calor
zh_cn: 热抽筋

# model:gnuhealth.pathology,name:T673
source: Heat exhaustion, anhydrotic
es_ec: Agotamiento por calor, anhidrótico
ja_jp: 日射病，無汗性
pt_br: Exaustăo devida ao calor e ŕ perda hídrica
zh_cn: 热衰竭， 无汗症

# model:gnuhealth.pathology,name:T674
source: Heat exhaustion due to salt depletion
es_ec: Agotamiento por calor debido a depleción de sal
ja_jp: 塩分喪失による日射病
pt_br: Exaustăo devida ao calor e ŕ perda de sal
zh_cn: 中暑是由于盐耗竭

# model:gnuhealth.pathology,name:T675
source: Heat exhaustion, unspecified
es_ec: Agotamiento por calor, no especificado
ja_jp: 日射病，詳細不明
pt_br: Exaustăo devida ao calor, sem especificaçăo
zh_cn: 热衰竭，不明

# model:gnuhealth.pathology,name:T676
source: Heat fatigue, transient
es_ec: Fatiga por calor, transitoria
ja_jp: 熱疲労，一過性
pt_br: Fadiga transitória devida ao calor
zh_cn: 热疲劳，短暂的

# model:gnuhealth.pathology,name:T677
source: Heat oedema
es_ec: Edema por calor
ja_jp: 熱性浮腫
pt_br: Edema devido ao calor
zh_cn: 热水肿

# model:gnuhealth.pathology,name:T678
source: Other effects of heat and light
es_ec: Otros efectos del calor y de la luz
ja_jp: 熱及び光線のその他の作用
pt_br: Outros efeitos do calor e da luz
zh_cn: 热和光等效果

# model:gnuhealth.pathology,name:T679
source: Effects of heat and light, unspecified
es_ec: Efecto del calor y de la luz, no especificado
ja_jp: 熱及び光線の作用，詳細不明
pt_br: Efeito do calor e da luz năo especificado
zh_cn: 热和光的影响，不明

# model:gnuhealth.pathology,name:T68
source: Hypothermia
es_ec: Hipotermia
ja_jp: 低体温(症)
pt_br: Hipotermia
zh_cn: 低温

# model:gnuhealth.pathology,name:T69
source: Other effects of reduced temperature
es_ec: Otros efectos de la reducción de la temperatura
ja_jp: 低温のその他の作用
pt_br: Outros efeitos da temperatura reduzida
zh_cn: 降低的温度的其它效果

# model:gnuhealth.pathology,name:T690
source: Immersion hand and foot
es_ec: Mano y pie de inmersión
ja_jp: 浸水した手及び足
pt_br: Măo e pé de imersăo
zh_cn: 浸泡手和脚

# model:gnuhealth.pathology,name:T691
source: Chilblains
es_ec: Sabañón(es)
ja_jp: 凍瘡<しもやけ>
pt_br: Congelamento [chilblains]
zh_cn: 冻疮

# model:gnuhealth.pathology,name:T698
source: Other specified effects of reduced temperature
es_ec: Otros efectos especificados de la reducción de la temperatura
ja_jp: 低温のその他の明示された作用
pt_br: Outros efeitos especificados de temperatura reduzida
zh_cn: 温度降低其他特定效果

# model:gnuhealth.pathology,name:T699
source: Effect of reduced temperature, unspecified
es_ec: Efecto de la reducción de la temperatura, no especificado
ja_jp: 低温の作用，詳細不明
pt_br: Efeito năo especificado de temperatura reduzida
zh_cn: 降低温度，不确定的影响

# model:gnuhealth.pathology,name:T70
source: Effects of air pressure and water pressure
es_ec: Efectos de la presión del aire y de la presión del agua
ja_jp: 気圧又は水圧の作用
pt_br: Efeitos da pressão atmosférica e pressão da água
zh_cn: 空气压力和水压力的影响

# model:gnuhealth.pathology,name:T700
source: Otitic barotrauma
es_ec: Barotrauma otítico
ja_jp: 耳気圧外傷
pt_br: Otite barotraumática
zh_cn: 气压创伤性中耳炎

# model:gnuhealth.pathology,name:T701
source: Sinus barotrauma
es_ec: Barotrauma sinusal
ja_jp: 副鼻腔の気圧性外傷
pt_br: Sinusite barotraumática
zh_cn: 鼻窦气压伤

# model:gnuhealth.pathology,name:T702
source: Other and unspecified effects of high altitude
es_ec: Otros efectos y los no especificados de la gran altitud
ja_jp: 高所のその他及び詳細不明の作用
pt_br: Outros efeitos das grandes altitude e os năo especificados
zh_cn: 高空其他和未特指的影响

# model:gnuhealth.pathology,name:T703
source: Caisson disease [decompression sickness]
es_ec: Enfermedad por descompresión [de los cajones sumergidos]
ja_jp: 潜函病<減圧病>
pt_br: Mal dos caixőes [doença de descompressăo]
zh_cn: 沉箱病[减压病]

# model:gnuhealth.pathology,name:T704
source: Effects of high-pressure fluids
es_ec: Efectos de líquidos con alta presión
ja_jp: 高水圧の作用
pt_br: Efeito dos fluidos em alta pressăo
zh_cn: 高压流体作用

# model:gnuhealth.pathology,name:T708
source: Other effects of air pressure and water pressure
es_ec: Otros efectos de la presión del aire y del agua
ja_jp: 気圧及び水圧のその他の作用
pt_br: Outros efeitos da pressăo atmosférica ou da pressăo da água
zh_cn: 空气压力和水压力等影响

# model:gnuhealth.pathology,name:T709
source: Effect of air pressure and water pressure, unspecified
es_ec: Efecto de la presión del aire y del agua, no especificado
ja_jp: 気圧及び水圧の作用，詳細不明
pt_br: Efeitos năo especificados da pressăo atmosférica ou da pressăo da água
zh_cn: 空气压力和水压力，不确定的影响

# model:gnuhealth.pathology,name:T71
source: Asphyxiation
es_ec: Asfixia
ja_jp: 窒息
pt_br: Asfixia
zh_cn: 窒息

# model:gnuhealth.pathology,name:T73
source: Effects of other deprivation
es_ec: Efectos de otras privaciones
ja_jp: その他の欠乏・消耗の作用
pt_br: Efeitos de outras privações
zh_cn: 其他剥夺效应

# model:gnuhealth.pathology,name:T730
source: Effects of hunger
es_ec: Efectos del hambre
ja_jp: 飢餓の作用
pt_br: Efeitos da fome
zh_cn: 饥饿的影响

# model:gnuhealth.pathology,name:T731
source: Effects of thirst
es_ec: Efectos de la sed
ja_jp: 口渇の作用
pt_br: Efeitos da sede
zh_cn: 口渴的影响

# model:gnuhealth.pathology,name:T732
source: Exhaustion due to exposure
es_ec: Agotamiento debido a exposición a la intemperie
ja_jp: 曝露(不良環境)による消耗
pt_br: Exaustăo devida ŕs intempéries
zh_cn: 疲惫由于曝光

# model:gnuhealth.pathology,name:T733
source: Exhaustion due to excessive exertion
es_ec: Agotamiento debido a esfuerzo excesivo
ja_jp: 働き過ぎによる消耗
pt_br: Exaustăo devido a um esforço intenso
zh_cn: 疲惫由于过度劳累

# model:gnuhealth.pathology,name:T738
source: Other effects of deprivation
es_ec: Otros efectos de privación
ja_jp: 欠乏・消耗のその他の作用
pt_br: Outros efeitos de privaçăo
zh_cn: 剥夺其他影响

# model:gnuhealth.pathology,name:T739
source: Effect of deprivation, unspecified
es_ec: Efectos de privación, no especificados
ja_jp: 欠乏・消耗の作用，詳細不明
pt_br: Efeito năo especificado de privaçăo
zh_cn: 剥夺，不明之影响

# model:gnuhealth.pathology,name:T74
source: Maltreatment syndromes
es_ec: Síndromes del maltrato
ja_jp: 虐待症候群
pt_br: síndromes de Maus-tratos
zh_cn: 虐待综合征

# model:gnuhealth.pathology,name:T740
source: Neglect or abandonment
es_ec: Negligencia o abandono
ja_jp: 怠慢又は遺棄
pt_br: Abandono
zh_cn: 忽视或遗弃

# model:gnuhealth.pathology,name:T741
source: Physical abuse
es_ec: Abuso físico
ja_jp: 身体的虐待
pt_br: Sevícias físicas
zh_cn: 身体虐待

# model:gnuhealth.pathology,name:T742
source: Sexual abuse
es_ec: Abuso sexual
ja_jp: 性的虐待
pt_br: Abuso sexual
zh_cn: 性虐待

# model:gnuhealth.pathology,name:T743
source: Psychological abuse
es_ec: Abuso psicológico
ja_jp: 心理的虐待
pt_br: Abuso psicológico
zh_cn: 精神虐待

# model:gnuhealth.pathology,name:T748
source: Other maltreatment syndromes
es_ec: Otros síndromes del maltrato
ja_jp: その他の虐待症候群
pt_br: Outras síndromes especificadas de maus tratos
zh_cn: 其他虐待综合征

# model:gnuhealth.pathology,name:T749
source: Maltreatment syndrome, unspecified
es_ec: Síndrome del maltrato, no especificado
ja_jp: 虐待症候群，詳細不明
pt_br: Síndrome năo especificada de maus tratos
zh_cn: 虐待症，不明

# model:gnuhealth.pathology,name:T75
source: Effects of other external causes
es_ec: Efectos de otras causas externas
ja_jp: その他の外因の作用
pt_br: Efeitos de outras causas externas
zh_cn: 其他外因影响

# model:gnuhealth.pathology,name:T750
source: Effects of lightning
es_ec: Efectos del rayo
ja_jp: 雷撃の作用
pt_br: Efeitos do raio
zh_cn: 雷电的影响

# model:gnuhealth.pathology,name:T751
source: Drowning and nonfatal submersion
es_ec: Ahogamiento y sumersión no mortal
ja_jp: 溺死及び死に至らない溺水
pt_br: Afogamento e submersăo năo mortal
zh_cn: 溺水和非致死性沉没

# model:gnuhealth.pathology,name:T752
source: Effects of vibration
es_ec: Efectos de la vibración
ja_jp: 振動の作用
pt_br: Efeitos da vibraçăo
zh_cn: 振动的影响

# model:gnuhealth.pathology,name:T753
source: Motion sickness
es_ec: Mal del movimiento
ja_jp: 動揺病
pt_br: Doença causada pelo movimento
zh_cn: 晕车

# model:gnuhealth.pathology,name:T754
source: Effects of electric current
es_ec: Efectos de la corriente eléctrica
ja_jp: 電流の作用
pt_br: Efeitos da corrente elétrica
zh_cn: 电流的影响

# model:gnuhealth.pathology,name:T758
source: Other specified effects of external causes
es_ec: Otros efectos especificados de causas externas
ja_jp: 外因のその他の明示された作用
pt_br: Outros efeitos especificados de causas externas
zh_cn: 外因的其他特定效果

# model:gnuhealth.pathology,name:T78
source: Adverse effects, not elsewhere classified
es_ec: Efectos adversos, no clasificados en otra parte
ja_jp: 有害作用，他に分類されないもの
pt_br: Os efeitos adversos, não classificados em outra parte
zh_cn: 不利影响，其他未分类

# model:gnuhealth.pathology,name:T780
source: Anaphylactic shock due to adverse food reaction
es_ec: Choque anafiláctico debido a reacción adversa a alimentos
ja_jp: 有害食物反応によるアナフィラキシーショック
pt_br: Choque anafilático devido ŕ intolerância alimentar
zh_cn: 过敏性休克是由于不良食物反应

# model:gnuhealth.pathology,name:T781
source: Other adverse food reactions, not elsewhere classified
es_ec: Otra reacción adversa a alimentos, no clasificada en otra parte
ja_jp: その他の有害食物反応，他に分類されないもの
pt_br: Outras reaçőes de intolerância alimentar năo classificadas em outra parte
zh_cn: 其他不良反应的食品未分类

# model:gnuhealth.pathology,name:T782
source: Anaphylactic shock, unspecified
es_ec: Choque anafiláctico, no especificado
ja_jp: アナフィラキシーショック，詳細不明
pt_br: Choque anafilático năo especificado
zh_cn: 过敏性休克，不明

# model:gnuhealth.pathology,name:T783
source: Angioneurotic oedema
es_ec: Edema angioneurótico
ja_jp: 血管神経浮腫
pt_br: Edema angioneurótico
zh_cn: 血管神经性水肿

# model:gnuhealth.pathology,name:T784
source: Allergy, unspecified
es_ec: Alergia no especificada
ja_jp: アレルギー，詳細不明
pt_br: Alergia năo especificada
zh_cn: 过敏，不明

# model:gnuhealth.pathology,name:T788
source: Other adverse effects, not elsewhere classified
es_ec: Otros efectos adversos, no clasificados en otra parte
ja_jp: その他の有害作用，他に分類されないもの
pt_br: Outros efeitos adversos năo classificados em outra parte
zh_cn: 其它不利的影响，其他未分类

# model:gnuhealth.pathology,name:T789
source: Adverse effect, unspecified
es_ec: Efecto adverso no especificado
ja_jp: 有害作用，詳細不明
pt_br: Efeito adverso năo especificado
zh_cn: 不利影响，不明

# model:gnuhealth.pathology,name:T79
source: Certain early complications of trauma, not elsewhere classified
es_ec: Algunas complicaciones precoces de traumatismos, no clasificadas en otra parte
ja_jp: 外傷の早期合併症，他に分類されないもの
pt_br: Algumas complicações precoces de trauma, não classificados em outra parte
zh_cn: 创伤的某些早期并发症，其他未分类

# model:gnuhealth.pathology,name:T790
source: Air embolism (traumatic)
es_ec: Embolia gaseosa (traumática)
ja_jp: 空気塞栓症(外傷性)
pt_br: Embolia gasosa (traumática)
zh_cn: 空气栓塞（创伤）

# model:gnuhealth.pathology,name:T791
source: Fat embolism (traumatic)
es_ec: Embolia grasa (traumática)
ja_jp: 脂肪塞栓症(外傷性)
pt_br: Embolia gordurosa (traumática)
zh_cn: 脂肪栓塞（创伤）

# model:gnuhealth.pathology,name:T792
source: Traumatic secondary and recurrent haemorrhage
es_ec: Hemorragia traumática secundaria y recurrente
ja_jp: 外傷性続発性出血及び再発性出血
pt_br: Hemorragia traumática secundária e recidivante
zh_cn: 外伤性继发和复发性出血

# model:gnuhealth.pathology,name:T793
source: Post-traumatic wound infection, not elsewhere classified
es_ec: Infección postraumática de herida, no clasificada en otra parte
ja_jp: 外傷後の創傷感染症，他に分類されないもの
pt_br: Infecçăo pós-traumática de ferimento năo classificada em outra parte
zh_cn: 创伤后伤口感染，未分类

# model:gnuhealth.pathology,name:T794
source: Traumatic shock
es_ec: Choque traumático
ja_jp: 外傷性ショック
pt_br: Choque traumático
zh_cn: 创伤性休克

# model:gnuhealth.pathology,name:T795
source: Traumatic anuria
es_ec: Anuria traumática
ja_jp: 外傷性無尿
pt_br: Anúria traumática
zh_cn: 外伤性无尿

# model:gnuhealth.pathology,name:T796
source: Traumatic ischaemia of muscle
es_ec: Isquemia traumática de músculo
ja_jp: 筋の外傷性阻血
pt_br: Isquemia muscular traumática
zh_cn: 肌肉创伤性缺血

# model:gnuhealth.pathology,name:T797
source: Traumatic subcutaneous emphysema
es_ec: Enfisema subcutáneo traumático
ja_jp: 外傷性皮下気腫
pt_br: Enfisema subcutâneo de origem traumática
zh_cn: 外伤性皮下气肿

# model:gnuhealth.pathology,name:T798
source: Other early complications of trauma
es_ec: Otras complicaciones precoces de los traumatismos
ja_jp: 外傷のその他の早期合併症
pt_br: Outras complicaçőes precoces de traumatismo
zh_cn: 其他早期创伤并发症

# model:gnuhealth.pathology,name:T799
source: Unspecified early complication of trauma
es_ec: Complicaciones precoces no especificadas de los traumatismos
ja_jp: 外傷の詳細不明の早期合併症
pt_br: Complicaçăo precoce năo especificada de traumatismo
zh_cn: 未指定的早期创伤并发症

# model:gnuhealth.pathology,name:T80
source: Complications following infusion, transfusion and therapeutic injection
es_ec: Complicaciones consecutivas a infusión, transfusión e inyección terapéutica
ja_jp: 輸液，輸血及び治療用注射に続発する合併症
pt_br: Complicações após infusão, transfusão e injeção terapêutica
zh_cn: 输液，输血及治疗性注射并发症

# model:gnuhealth.pathology,name:T800
source: Air embolism following infusion, transfusion and therapeutic injection
es_ec: Embolia gaseosa consecutiva a infusión, transfusión e inyección terapéutica
ja_jp: 輸液，輸血及び治療用注射に続発する空気塞栓症
pt_br: Embolia aérea subseqüentes ŕ infusăo, transfusăo e injeçăo terapęutica
zh_cn: 输液，输血及治疗性注射的空气栓塞

# model:gnuhealth.pathology,name:T801
source: Vascular complications following infusion, transfusion and therapeutic injection
es_ec: Complicaciones vasculares consecutivas a infusión, transfusión e inyección terapéutica
ja_jp: 輸液，輸血及び治療用注射に続発する血管合併症
pt_br: Complicaçőes vasculares subseqüentes ŕ infusăo, transfusăo e injeçăo terapęutica
zh_cn: 血管并发症输液，输血及治疗性注射

# model:gnuhealth.pathology,name:T802
source: Infections following infusion, transfusion and therapeutic injection
es_ec: Infecciones consecutivas a infusión, transfusión e inyección terapéutica
ja_jp: 輸液，輸血及び治療用注射に続発する感染症
pt_br: Infecçőes subseqüentes ŕ infusăo, transfusăo e injeçăo terapęutica
zh_cn: 感染下输液，输血及治疗性注射

# model:gnuhealth.pathology,name:T803
source: ABO incompatibility reaction
es_ec: Reacción de incompatibilidad al grupo ABO
ja_jp: ＡＢＯ不適合反応
pt_br: Reaçăo de incompatibilidade ABO
zh_cn: ABO血型不合的反应

# model:gnuhealth.pathology,name:T804
source: Rh incompatibility reaction
es_ec: Reacción de incompatibilidad a Rh
ja_jp: Ｒｈ不適合反応
pt_br: Reaçăo de incompatibilidade Rh
zh_cn: 阳性不相容反应

# model:gnuhealth.pathology,name:T805
source: Anaphylactic shock due to serum
es_ec: Choque anafiláctico debido a suero
ja_jp: 血清によるアナフィラキシーショック
pt_br: Choque anafilático devido a soro
zh_cn: 由于血清过敏性休克

# model:gnuhealth.pathology,name:T806
source: Other serum reactions
es_ec: Otras reacciones al suero
ja_jp: その他の血清反応
pt_br: Outras reaçőes ao soro
zh_cn: 其他血清反应

# model:gnuhealth.pathology,name:T808
source: Other complications following infusion, transfusion and therapeutic injection
es_ec: Otras complicaciones consecutivas a infusión, transfusión, e inyección terapéutica
ja_jp: 輸液，輸血及び治療用注射に続発するその他の合併症
pt_br: Outras complicaçőes subseqüentes ŕ infusăo, transfusăo e injeçăo terapęutica
zh_cn: 输液，输血及治疗性注射其他并发症

# model:gnuhealth.pathology,name:T809
source: Unspecified complication following infusion, transfusion and therapeutic injection
es_ec: Complicaciones no especificadas consecutivas a infusión, transfusión e inyección terapéutica
ja_jp: 輸液，輸血及び治療用注射に続発する詳細不明の合併症
pt_br: Complicaçăo năo especificada subseqüente ŕ infusăo, transfusăo e injeçăo terapęutica
zh_cn: 输液，输血及治疗性注射的非特殊并发症

# model:gnuhealth.pathology,name:T81
source: Complications of procedures, not elsewhere classified
es_ec: Complicaciones de procedimientos, no clasificadas en otra parte
ja_jp: 処置の合併症，他に分類されないもの
pt_br: Complicações de procedimentos, não classificados em outra parte
zh_cn: 手术的并发症，未分类

# model:gnuhealth.pathology,name:T810
source: Haemorrhage and haematoma complicating a procedure, not elsewhere classified
es_ec: Hemorragia y hematoma que complican un procedimiento, no clasificados en otra parte
ja_jp: 処置に合併する出血及び血腫，他に分類されないもの
pt_br: Hemorragia e hematoma complicando procedimento năo classificado em outra parte
zh_cn: 出血和血肿复杂的手术，未分类

# model:gnuhealth.pathology,name:T811
source: Shock during or resulting from a procedure, not elsewhere classified
es_ec: Choque durante o resultante de un procedimiento, no clasificado en otra parte
ja_jp: 処置中の又はその結果によるショック，他に分類されないもの
pt_br: Choque durante ou resultante de procedimento năo classificado em outra parte
zh_cn: 手术中产生休克，未分类

# model:gnuhealth.pathology,name:T812
source: Accidental puncture and laceration during a procedure, not elsewhere classified
es_ec: Punción o laceración accidental durante un procedimiento, no clasificadas en otra parte
ja_jp: 処置中の不慮の穿刺及び裂傷，他に分類されないもの
pt_br: Perfuraçăo e laceraçăo acidentais durante um procedimento năo classificado em outra parte
zh_cn: 手术中意外戳破和裂伤，未分类

# model:gnuhealth.pathology,name:T813
source: Disruption of operation wound, not elsewhere classified
es_ec: Desgarro de herida operatoria, no clasificado en otra parte
ja_jp: 手術創の離開，他に分類されないもの
pt_br: Deiscęncia de ferida cirúrgica năo classificada em outra parte
zh_cn: 手术伤口破裂，未分类

# model:gnuhealth.pathology,name:T814
source: Infection following a procedure, not elsewhere classified
es_ec: Infección consecutiva a procedimiento, no clasificada en otra parte
ja_jp: 処置に続発する感染症，他に分類されないもの
pt_br: Infecçăo subseqüente a procedimento năo classificada em outra parte
zh_cn: 手术感染，未分类

# model:gnuhealth.pathology,name:T815
source: Foreign body accidentally left in body cavity or operation wound following a procedure
es_ec: Cuerpo extraño dejado accidentalmente en cavidad corporal o en herida operatoria consecutiva a procedimiento
ja_jp: 処置後に体腔又は手術創に不注意に残された異物
pt_br: Corpo estranho deixado acidentalmente em cavidade corporal ou em ferida operatória subseqüente a procedimento
zh_cn: 手术过程中异物不小心遗留在体腔或伤口

# model:gnuhealth.pathology,name:T816
source: Acute reaction to foreign substance accidentally left during a procedure
es_ec: Reacción aguda a sustancia extraña dejada accidentalmente durante un procedimiento
ja_jp: 処置中に不注意に残された異物による急性反応
pt_br: Reaçăo aguda ŕ substância estranha deixada acidentalmente durante um procedimento
zh_cn: 手术过程中，不小心留下的异物产生的急性反应

# model:gnuhealth.pathology,name:T817
source: Vascular complications following a procedure, not elsewhere classified
es_ec: Complicaciones vasculares consecutivas a procedimiento, no clasificadas en otra parte
ja_jp: 処置に続発する血管合併症，他に分類されないもの
pt_br: Complicaçőes vasculares subseqüentes a um procedimento năo classificado em outra parte
zh_cn: 手术产生血管并发症，未分类

# model:gnuhealth.pathology,name:T818
source: Other complications of procedures, not elsewhere classified
es_ec: Otras complicaciones de procedimientos, no clasificadas en otra parte
ja_jp: 処置のその他の合併症，他に分類されないもの
pt_br: Outras complicaçőes de procedimentos năo classificadas em outra parte
zh_cn: 手术等并发症，未分类

# model:gnuhealth.pathology,name:T819
source: Unspecified complication of procedure
es_ec: Complicación de procedimientos, no especificada
ja_jp: 処置の詳細不明の合併症
pt_br: Complicaçăo năo especificada de procedimento
zh_cn: 未指定的手术并发症

# model:gnuhealth.pathology,name:T82
source: Complications of cardiac and vascular prosthetic devices, implants and grafts
es_ec: Complicaciones de dispositivos protésicos, implantes e injertos cardiovasculares
ja_jp: 心臓及び血管のプロステーシス，挿入物及び移植片の合併症
pt_br: Complicações de próteses cardíacas e vasculares, implantes eEnxertos
zh_cn: 心脏和血管假体装置，植入物和移植物的并发症

# model:gnuhealth.pathology,name:T820
source: Mechanical complication of heart valve prosthesis
es_ec: Complicación mecánica de prótesis de válvula cardíaca
ja_jp: 人工心臓弁の機械的合併症
pt_br: Complicaçăo mecânica de prótese valvular cardíaca
zh_cn: 人工心脏瓣膜机械性并发症

# model:gnuhealth.pathology,name:T821
source: Mechanical complication of cardiac electronic device
es_ec: Complicación mecánica de dispositivo electrónico cardíaco
ja_jp: 心臓電子器具の機械的合併症
pt_br: Complicaçăo mecânica de dispositivo eletrônico cardíaco
zh_cn: 心脏电子设备的机械性并发症

# model:gnuhealth.pathology,name:T822
source: Mechanical complication of coronary artery bypass and valve grafts
es_ec: Complicación mecánica de derivación de arteria coronaria e injerto valvular
ja_jp: 冠(状)動脈バイパス<副行路>及び弁移植片の機械的合併症
pt_br: Complicaçăo mecânica de enxerto de ponte coronária e implantes de valvas
zh_cn: 冠状动脉搭桥和瓣膜移植物机械性并发症

# model:gnuhealth.pathology,name:T823
source: Mechanical complication of other vascular grafts
es_ec: Complicación mecánica de otros injertos vasculares
ja_jp: その他の血管移植片の機械的合併症
pt_br: Complicaçőes mecânicas de outros enxertos vasculares
zh_cn: 其他血管移植物机械性并发症

# model:gnuhealth.pathology,name:T824
source: Mechanical complication of vascular dialysis catheter
es_ec: Complicación mecánica de catéter para diálisis vascular
ja_jp: 血管透析カテーテルの機械的合併症
pt_br: Complicaçăo mecânica de cateter vascular de diálise
zh_cn: 血管透析导管机械性并发症

# model:gnuhealth.pathology,name:T825
source: Mechanical complication of other cardiac and vascular devices and implants
es_ec: Complicación mecánica de otros dispositivos e implantes cardiovasculares
ja_jp: その他の心臓及び血管の人工器具及び挿入物の機械的合併症
pt_br: Complicaçőes mecânicas de outros dispositivos e implantes cardiovasculares
zh_cn: 其他心脏和血管器械和植入物机械性并发症

# model:gnuhealth.pathology,name:T826
source: Infection and inflammatory reaction due to cardiac valve prosthesis
es_ec: Infección y reacción inflamatoria debidas a prótesis de válvula cardíaca
ja_jp: 人工心臓弁による感染症及び炎症性反応
pt_br: Infecçăo e reaçăo inflamatórias devidas ŕ prótese valvular cardíaca
zh_cn: 由于心脏瓣膜假体，感染和炎症反应

# model:gnuhealth.pathology,name:T827
source: Infection and inflammatory reaction due to other cardiac and vascular devices, implants and grafts
es_ec: Infección y reacción inflamatoria debidas a otros dispositivos, implantes e injertos cardiovasculares
ja_jp: その他の心臓及び血管の人工器具，挿入物及び移植片による感染症及び炎症性反応
pt_br: Infecçăo e reaçăo inflamatórias devidas a outros dispositivos, implantes e enxertos cardíacos e vasculares
zh_cn: 由于植入物和移植物其他心脏和血管器械，感染和炎症反应

# model:gnuhealth.pathology,name:T828
source: Other complications of cardiac and vascular prosthetic devices, implants and grafts
es_ec: Otras complicaciones de dispositivos protésicos, implantes e injertos cardiovasculares
ja_jp: 心臓及び血管のプロステーシス，挿入物及び移植片のその他の合併症
pt_br: Outras complicaçőes de dispositivos protéticos, implantes e enxertos cardíacos e vasculares
zh_cn: 心脏和血管假体装置、植入物和移植物的其他并发症
