Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:I85
source: Oesophageal varices
es_ec: Várices esofágicas
ja_jp: 食道静脈瘤
pt_br: varizes esofágicas
zh_cn: 食管静脉曲张

# model:gnuhealth.pathology,name:I850
source: Oesophageal varices with bleeding
es_ec: Várices esofágicas con hemorragia
ja_jp: 出血を伴う食道静脈瘤
pt_br: varizes esofágicas com sangramento
zh_cn: 食管静脉曲张破裂出血

# model:gnuhealth.pathology,name:I859
source: Oesophageal varices without bleeding
es_ec: Várices esofágicas sin hemorragia
ja_jp: 出血を伴わない食道静脈瘤
pt_br: varizes esofágicas sem sangramento
zh_cn: 食管静脉曲张破裂出血无

# model:gnuhealth.pathology,name:I86
source: Varicose veins of other sites
es_ec: Várices de otros sitios
ja_jp: その他の部位の静脈瘤
pt_br: As varizes de outros sites
zh_cn: 其他部位静脉曲张

# model:gnuhealth.pathology,name:I860
source: Sublingual varices
es_ec: Várices sublinguales
ja_jp: 舌下静脈瘤
pt_br: varizes sublinguais
zh_cn: 舌下静脉曲张

# model:gnuhealth.pathology,name:I861
source: Scrotal varices
es_ec: Várices escrotales
ja_jp: 陰のう<嚢>静脈瘤
pt_br: varizes escrotal
zh_cn: 阴囊静脉曲张

# model:gnuhealth.pathology,name:I862
source: Pelvic varices
es_ec: Várices pélvicas
ja_jp: 骨盤静脈瘤
pt_br: varizes pélvicas
zh_cn: 盆腔静脉曲张

# model:gnuhealth.pathology,name:I863
source: Vulval varices
es_ec: Várices de la vulva
ja_jp: 外陰静脈瘤
pt_br: varizes vulvares
zh_cn: 外阴静脉曲张

# model:gnuhealth.pathology,name:I864
source: Gastric varices
es_ec: Várices gástricas
ja_jp: 胃静脈瘤
pt_br: As varizes gástricas
zh_cn: 胃静脉曲张

# model:gnuhealth.pathology,name:I868
source: Varicose veins of other specified sites
es_ec: Várices en otros sitios especificados
ja_jp: その他の明示された部位の静脈瘤
pt_br: As varizes de outros locais especificados
zh_cn: 其他特定部位的静脉曲张

# model:gnuhealth.pathology,name:I87
source: Other disorders of veins
es_ec: Otros trastornos de las venas
ja_jp: 静脈のその他の障害
pt_br: Outras doenças das veias
zh_cn: 静脉的其他疾患

# model:gnuhealth.pathology,name:I870
source: Postphlebitic syndrome
es_ec: Síndrome postflebítico
ja_jp: 静脈炎後症候群
pt_br: síndrome pós-flebítica
zh_cn: 静脉炎后综合征

# model:gnuhealth.pathology,name:I871
source: Compression of vein
es_ec: Compresión de vena
ja_jp: 静脈圧迫
pt_br: Compression de veia
zh_cn: 静脉压迫

# model:gnuhealth.pathology,name:I872
source: Venous insufficiency (chronic) (peripheral)
es_ec: Insuficiencia venosa (crónica) (periférica)
ja_jp: 静脈機能不全(症)(慢性)(末梢)
pt_br: insuficiência venosa (crônica) (periférica)
zh_cn: 静脉功能不全（慢性）（外围）

# model:gnuhealth.pathology,name:I878
source: Other specified disorders of veins
es_ec: Otros trastornos venosos especificados
ja_jp: 静脈のその他の明示された障害
pt_br: Outros transtornos especificados de veias
zh_cn: 其他特定静脉疾病

# model:gnuhealth.pathology,name:I879
source: Disorder of vein, unspecified
es_ec: Trastorno venoso, no especificado
ja_jp: 静脈の障害，詳細不明
pt_br: Transtorno de veia, não especificado
zh_cn: 静脉疾病，不明

# model:gnuhealth.pathology,name:I88
source: Nonspecific lymphadenitis
es_ec: Linfadenitis inespecífica
ja_jp: 非特異性リンパ節炎
pt_br: linfadenite inespecífica
zh_cn: 非特异性淋巴结炎

# model:gnuhealth.pathology,name:I880
source: Nonspecific mesenteric lymphadenitis
es_ec: Linfadenitis mesentérica inespecífica
ja_jp: 非特異性腸間膜リンパ節炎
pt_br: linfadenite mesentérica não específica
zh_cn: 非特异性肠系膜淋巴结炎

# model:gnuhealth.pathology,name:I881
source: Chronic lymphadenitis, except mesenteric
es_ec: Linfadenitis crónica, excepto la mesentérica
ja_jp: 慢性リンパ節炎，腸間膜を除く
pt_br: linfadenite crônica, exceto mesentérica
zh_cn: 慢性淋巴结炎，肠系膜除外

# model:gnuhealth.pathology,name:I888
source: Other nonspecific lymphadenitis
es_ec: Otras linfadenitis inespecíficas
ja_jp: その他の非特異性リンパ節炎
pt_br: Outro linfadenite inespecífica
zh_cn: 其他非特异性淋巴结炎

# model:gnuhealth.pathology,name:I889
source: Nonspecific lymphadenitis, unspecified
es_ec: Linfadenitis inespecífica no especificada
ja_jp: 非特異性リンパ節炎，詳細不明
pt_br: linfadenite inespecífica, não especificado
zh_cn: 非特异性淋巴结炎，不明

# model:gnuhealth.pathology,name:I89
source: Other non-infective disorders of lymphatic vessels and lymph nodes
es_ec: Otros trastornos no infecciosos de los vasos y ganglios linfáticos
ja_jp: リンパ管及びリンパ節のその他の非感染性障害
pt_br: Outros transtornos não-infecciosos dos vasos linfáticos e linfonodos
zh_cn: 淋巴管和淋巴结的其他非感染性疾病

# model:gnuhealth.pathology,name:I890
source: Lymphoedema, not elsewhere classified
es_ec: Linfedema, no clasificado en otra parte
ja_jp: リンパ浮腫，他に分類されないもの
pt_br: Linfedema, não classificados em outra parte
zh_cn: 淋巴水肿，其他未分类

# model:gnuhealth.pathology,name:I891
source: Lymphangitis
es_ec: Linfangitis
ja_jp: リンパ管炎
pt_br: linfangite
zh_cn: 淋巴管炎

# model:gnuhealth.pathology,name:I898
source: Other specified non-infective disorders of lymphatic vessels and lymph nodes
es_ec: Otros trastornos especificados no infecciosos de los vasos y ganglios linfáticos
ja_jp: リンパ管及びリンパ節のその他の明示された非感染性障害
pt_br: Outros transtornos não-infecciosos específicos de vasos linfáticos e linfonodos
zh_cn: 淋巴管和淋巴结等特定非传染性疾病

# model:gnuhealth.pathology,name:I899
source: Non-infective disorder of lymphatic vessels and lymph nodes, unspecified
es_ec: Trastorno no infeccioso de vasos y ganglios linfáticos, no especificado
ja_jp: リンパ管及びリンパ節の非感染性障害，詳細不明
pt_br: Desordem não-infecciosos dos vasos linfáticos e linfonodos, não especificado
zh_cn: 淋巴管和淋巴结肿大，不明的非感染性疾病

# model:gnuhealth.pathology,name:I95
source: Hypotension
es_ec: Hipotensión
ja_jp: 低血圧(症)
pt_br: Hipotensão
zh_cn: 低血压

# model:gnuhealth.pathology,name:I950
source: Idiopathic hypotension
es_ec: Hipotensión idiopática
ja_jp: 特発性低血圧(症)
pt_br: idiopática hipotensão
zh_cn: 特发性低血压

# model:gnuhealth.pathology,name:I951
source: Orthostatic hypotension
es_ec: Hipotensión ortostática
ja_jp: 起立性低血圧(症)
pt_br: hipotensão ortostática
zh_cn: 体位性低血压

# model:gnuhealth.pathology,name:I952
source: Hypotension due to drugs
es_ec: Hipotensión debida a drogas
ja_jp: 薬物による低血圧(症)
pt_br: A hipotensão devido às drogas
zh_cn: 药物引起低血压

# model:gnuhealth.pathology,name:I958
source: Other hypotension
es_ec: Otros tipos de hipotensión
ja_jp: その他の低血圧(症)
pt_br: Other hipotensão
zh_cn: 其他低血压

# model:gnuhealth.pathology,name:I959
source: Hypotension, unspecified
es_ec: Hipotensión, no especificada
ja_jp: 低血圧(症)，詳細不明
pt_br: hipotensão, não especificado
zh_cn: 低血压，不明

# model:gnuhealth.pathology,name:I97
source: Postprocedural disorders of circulatory system, not elsewhere classified
es_ec: Trastornos del sistema circulatorio consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 循環器系の処置後障害，他に分類されないもの
pt_br: Distúrbios pós-procedimento do sistema circulatório, não classificados em outra parte
zh_cn: 循环系统的操作后疾患，其他未分类

# model:gnuhealth.pathology,name:I970
source: Postcardiotomy syndrome
es_ec: Síndrome de postcardiotomía
ja_jp: 心(臓)切開後症候群
pt_br: síndrome pós-pericardiotomia
zh_cn: 心脏切开术后综合征

# model:gnuhealth.pathology,name:I971
source: Other functional disturbances following cardiac surgery
es_ec: Otras alteraciones funcionales consecutivas a cirugía cardíaca
ja_jp: 心臓手術に続発するその他の機能障害
pt_br: Outros distúrbios funcionais após cirurgia cardíaca
zh_cn: 心脏手术后其他功能紊乱

# model:gnuhealth.pathology,name:I972
source: Postmastectomy lymphoedema syndrome
es_ec: Síndrome de linfedema postmastectomía
ja_jp: 乳房切断後リンパ浮腫症候群
pt_br: Postmastectomy linfedema síndrome
zh_cn: 乳房切除术后淋巴水肿综合征

# model:gnuhealth.pathology,name:I978
source: Other postprocedural disorders of circulatory system, not elsewhere classified
es_ec: Otros trastornos del sistema circulatorio consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 循環器系のその他の処置後障害，他に分類されないもの
pt_br: Outros transtornos pós-procedimento do sistema circulatório, e não em outro lugarClassificado
zh_cn: 循环系统等操作后疾患，其他未分类

# model:gnuhealth.pathology,name:I979
source: Postprocedural disorder of circulatory system, unspecified
es_ec: Trastorno no especificado del sistema circulatorio consecutivo a procedimientos
ja_jp: 循環器系の処置後障害，詳細不明
pt_br: desordem pós-procedimento do sistema circulatório, não especificado
zh_cn: 循环系统的术后症，不明

# model:gnuhealth.pathology,name:I98
source: Other disorders of circulatory system in diseases classified elsewhere
es_ec: Otros trastornos del sistema circulatorio en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における循環器系のその他の障害
pt_br: Outros transtornos do aparelho circulatório em doenças classificadas em outra parte
zh_cn: 循环系统的其他分类疾病其他疾病

# model:gnuhealth.pathology,name:I980
source: Cardiovascular syphilis
es_ec: Sífilis cardiovascular
ja_jp: 心血管梅毒
pt_br: A sífilis cardiovascular
zh_cn: 心血管梅毒

# model:gnuhealth.pathology,name:I981
source: Cardiovascular disorders in other infectious and parasitic diseases classified elsewhere
es_ec: Trastornos cardiovasculares en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における心血管障害
pt_br: Doenças cardiovasculares em outras doenças infecciosas e parasitáriasClassificadas em outra parte
zh_cn: 心血管疾病在其他分类其他传染病和寄生虫病

# model:gnuhealth.pathology,name:I982
source: Oesophageal varices in diseases classified elsewhere
es_ec: Várices esofágicas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における食道静脈瘤
pt_br: varizes esofágicas em doenças classificadas em outra parte
zh_cn: 在其他分类疾病食管静脉曲张

# model:gnuhealth.pathology,name:I988
source: Other specified disorders of circulatory system in diseases classified elsewhere
es_ec: Otros trastornos especificados del aparato circulatorio en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における循環器系のその他の明示された障害
pt_br: Outros transtornos especificados do sistema circulatório em doenças classificadasEm outro lugar
zh_cn: 循环系统的其他分类疾病其他特定疾病

# model:gnuhealth.pathology,name:I99
source: Other and unspecified disorders of circulatory system
es_ec: Otros trastornos y los no especificados del sistema circulatorio
ja_jp: 循環器系のその他及び詳細不明の障害
pt_br: Outros e não especificados distúrbios do sistema circulatório
zh_cn: 循环系统其他和未特指疾病

# model:gnuhealth.pathology,name:J00
source: Acute nasopharyngitis [common cold]
es_ec: Rinofaringitis aguda [resfriado común]
ja_jp: 急性鼻咽頭炎[かぜ]<感冒>
pt_br: nasofaringite aguda [resfriado comum]
zh_cn: 急性鼻咽炎

# model:gnuhealth.pathology,name:J01
source: Acute sinusitis
es_ec: Sinusitis aguda
ja_jp: 急性副鼻腔炎
pt_br: sinusite aguda
zh_cn: 急性鼻窦炎

# model:gnuhealth.pathology,name:J010
source: Acute maxillary sinusitis
es_ec: Sinusitis maxilar aguda
ja_jp: 急性上顎洞炎
pt_br: sinusite aguda
zh_cn: 急性上颌窦炎

# model:gnuhealth.pathology,name:J011
source: Acute frontal sinusitis
es_ec: Sinusitis frontal aguda
ja_jp: 急性前頭洞炎
pt_br: sinusite frontal aguda
zh_cn: 急性额窦炎

# model:gnuhealth.pathology,name:J012
source: Acute ethmoidal sinusitis
es_ec: Sinusitis etmoidal aguda
ja_jp: 急性篩骨洞<蜂巣>炎
pt_br: sinusite etmoidal aguda
zh_cn: 急性筛窦炎

# model:gnuhealth.pathology,name:J013
source: Acute sphenoidal sinusitis
es_ec: Sinusitis esfenoidal aguda
ja_jp: 急性蝶形骨洞炎
pt_br: sinusite esfenoidal aguda
zh_cn: 急性蝶窦炎

# model:gnuhealth.pathology,name:J014
source: Acute pansinusitis
es_ec: Pansinusitis aguda
ja_jp: 急性汎副鼻腔炎
pt_br: pansinusite aguda
zh_cn: 急性全鼻窦炎

# model:gnuhealth.pathology,name:J018
source: Other acute sinusitis
es_ec: Otras sinusitis agudas
ja_jp: その他の急性副鼻腔炎
pt_br: Other sinusite aguda
zh_cn: 其他急性鼻窦炎

# model:gnuhealth.pathology,name:J019
source: Acute sinusitis, unspecified
es_ec: Sinusitis aguda, no especificada
ja_jp: 急性副鼻腔炎，詳細不明
pt_br: sinusite aguda, não especificada
zh_cn: 急性鼻窦炎,不明

# model:gnuhealth.pathology,name:J02
source: Acute pharyngitis
es_ec: Faringitis aguda
ja_jp: 急性咽頭炎
pt_br: faringite aguda
zh_cn: 急性咽炎

# model:gnuhealth.pathology,name:J020
source: Streptococcal pharyngitis
es_ec: Faringitis estreptocócica
ja_jp: レンサ球菌による咽頭炎
pt_br: A faringite estreptocócica
zh_cn: 链球菌咽炎

# model:gnuhealth.pathology,name:J028
source: Acute pharyngitis due to other specified organisms
es_ec: Faringitis aguda debida a otros microorganismos especificados
ja_jp: その他の明示された病原体による急性咽頭炎
pt_br: faringite aguda por outros organismos especificados
zh_cn: 由于其他指定生物所致急性咽炎

# model:gnuhealth.pathology,name:J029
source: Acute pharyngitis, unspecified
es_ec: Faringitis aguda, no especificada
ja_jp: 急性咽頭炎，詳細不明
pt_br: faringite aguda, não especificada
zh_cn: 急性咽炎,不明

# model:gnuhealth.pathology,name:J03
source: Acute tonsillitis
es_ec: Amigdalitis aguda
ja_jp: 急性扁桃炎
pt_br: amigdalite aguda
zh_cn: 急性扁桃体炎

# model:gnuhealth.pathology,name:J030
source: Streptococcal tonsillitis
es_ec: Amigdalitis estreptocócica
ja_jp: レンサ球菌による扁桃炎
pt_br: amigdalite estreptocócica
zh_cn: 链球菌扁桃体炎

# model:gnuhealth.pathology,name:J038
source: Acute tonsillitis due to other specified organisms
es_ec: Amigdalitis aguda debida a otros microorganismos especificados
ja_jp: その他の明示された病原体による急性扁桃炎
pt_br: amigdalite aguda devido a outros organismos especificados
zh_cn: 其他指定的生物所致急性扁桃体炎

# model:gnuhealth.pathology,name:J039
source: Acute tonsillitis, unspecified
es_ec: Amigdalitis aguda, no especificada
ja_jp: 急性扁桃炎，詳細不明
pt_br: amigdalite aguda, não especificada
zh_cn: 急性扁桃体炎,不明

# model:gnuhealth.pathology,name:J04
source: Acute laryngitis and tracheitis
es_ec: Laringitis y traqueítis agudas
ja_jp: 急性喉頭炎及び気管炎
pt_br: laringite aguda e traqueíte
zh_cn: 急性喉炎、气管炎

# model:gnuhealth.pathology,name:J040
source: Acute laryngitis
es_ec: Laringitis aguda
ja_jp: 急性喉頭炎
pt_br: laringite aguda
zh_cn: 急性喉炎

# model:gnuhealth.pathology,name:J041
source: Acute tracheitis
es_ec: Traqueítis aguda
ja_jp: 急性気管炎
pt_br: traqueíte aguda
zh_cn: 急性气管炎

# model:gnuhealth.pathology,name:J042
source: Acute laryngotracheitis
es_ec: Laringotraqueítis aguda
ja_jp: 急性喉頭気管炎
pt_br: laringotraqueíte aguda
zh_cn: 急性喉气管炎

# model:gnuhealth.pathology,name:J05
source: Acute obstructive laryngitis [croup] and epiglottitis
es_ec: Laringitis obstructiva aguda [crup] y epiglotitis
ja_jp: 急性閉塞性喉頭炎[クループ]及び喉頭蓋炎
pt_br: laringite obstrutiva aguda [crupe] e epiglotite
zh_cn: 急性阻塞性喉炎(臀部)和会厌炎

# model:gnuhealth.pathology,name:J050
source: Acute obstructive laryngitis [croup]
es_ec: Laringitis obstructiva, aguda [crup]
ja_jp: 急性閉塞性喉頭炎[クループ]
pt_br: laringite obstrutiva aguda [crupe]
zh_cn: 急性梗阻性喉炎

# model:gnuhealth.pathology,name:J051
source: Acute epiglottitis
es_ec: Epiglotitis aguda
ja_jp: 急性喉頭蓋炎
pt_br: epiglotite aguda
zh_cn: 急性会厌炎

# model:gnuhealth.pathology,name:J06
source: Acute upper respiratory infections of multiple and unspecified sites
es_ec: Infecciones agudas de las vías respiratorias superiores, de sitios múltiples o no especificados
ja_jp: 多部位及び部位不明の急性上気道感染症
pt_br: infecções respiratórias agudas de múltiplas e de localizações não especificadas
zh_cn: 多重和未特指部位的急性上呼吸道感染

# model:gnuhealth.pathology,name:J060
source: Acute laryngopharyngitis
es_ec: Laringofaringitis aguda
ja_jp: 急性喉頭咽頭炎
pt_br: laringofaringite aguda
zh_cn: 急性咽喉炎

# model:gnuhealth.pathology,name:J068
source: Other acute upper respiratory infections of multiple sites
es_ec: Otras infecciones agudas de sitios múltiples de las vías respiratorias superiores
ja_jp: 多部位のその他の急性上気道感染症
pt_br: Outras infecções respiratórias agudas de vários sites
zh_cn: 多部位其他急性上呼吸道感染

# model:gnuhealth.pathology,name:J069
source: Acute upper respiratory infection, unspecified
es_ec: Infección aguda de las vías respiratorias superiores, no especificada
ja_jp: 急性上気道感染症，詳細不明
pt_br: infecção respiratória aguda, não especificada
zh_cn: 急性上呼吸道感染，不明

# model:gnuhealth.pathology,name:J09
source: Influenza due to identified avian influenza virus
es_ec: Gripe, virus de la gripe aviaria identificado
ja_jp: 識別された鳥インフルエンザウイルスによるインフルエンザ
pt_br: Influenza devido ao vírus da gripe aviária identificado
zh_cn: 由禽流感病毒所致的流感

# model:gnuhealth.pathology,name:J10
source: Influenza due to identified influenza virus
es_ec: Influenza debida a virus de la influenza identificado
ja_jp: インフルエンザウイルスが分離されたインフルエンザ
pt_br: Influenza devido a vírus influenza identificado
zh_cn: 由流感病毒所致的流感

# model:gnuhealth.pathology,name:J100
source: Influenza with pneumonia, influenza virus identified
es_ec: Influenza con neumonía, debida a virus de la influenza identificado
ja_jp: 肺炎を伴うインフルエンザ，インフルエンザウイルスが分離されたもの
pt_br: Influenza com pneumonia, o vírus da influenza identificado
zh_cn: 流感伴有肺炎,检测出流感病毒

# model:gnuhealth.pathology,name:J101
source: Influenza with other respiratory manifestations, influenza virus identified
es_ec: Influenza con otras manifestaciones respiratorias, debida a virus de la influenza identificado
ja_jp: その他の呼吸器症状を伴うインフルエンザ，インフルエンザウイルスが分離されたもの
pt_br: Influenza com outras manifestações respiratórias, vírus influenza identificado
zh_cn: 流感伴有其他呼吸道症状,检测出流感病毒

# model:gnuhealth.pathology,name:J108
source: Influenza with other manifestations, influenza virus identified
es_ec: Influenza, con otras manifestaciones, debida a virus de la influenza identificado
ja_jp: その他の症状を伴うインフルエンザ，インフルエンザウイルスが分離されたもの
pt_br: Influenza com outras manifestações, o vírus da influenza identificado
zh_cn: 流感伴有其他症状，检测到流感病毒

# model:gnuhealth.pathology,name:J11
source: Influenza, virus not identified
es_ec: Influenza debida a virus no identificado
ja_jp: インフルエンザ，インフルエンザウイルスが分離されないもの
pt_br: Influenza, o vírus não identificado
zh_cn: 流行性感冒,未检测出病毒

# model:gnuhealth.pathology,name:J110
source: Influenza with pneumonia, virus not identified
es_ec: Influenza con neumonía, virus no identificado
ja_jp: 肺炎を伴うインフルエンザ，インフルエンザウイルスが分離されないもの
pt_br: Influenza com pneumonia, o vírus não identificado
zh_cn: 流感伴有肺炎,未检测出病毒

# model:gnuhealth.pathology,name:J111
source: Influenza with other respiratory manifestations, virus not identified
es_ec: Influenza con otras manifestaciones respiratorias, virus no identificado
ja_jp: その他の呼吸器症状を伴うインフルエンザ，インフルエンザウイルスが分離されないもの
pt_br: Influenza com outras manifestações respiratórias, vírus não identificado
zh_cn: 流感伴有其他呼吸道症状,未检测出病毒

# model:gnuhealth.pathology,name:J118
source: Influenza with other manifestations, virus not identified
es_ec: Influenza con otras manifestaciones, virus no identificado
ja_jp: その他の症状を伴うインフルエンザ，インフルエンザウイルスが分離されないもの
pt_br: Influenza com outras manifestações, o vírus não identificado
zh_cn: 流感伴有其他症状,未检测到病毒

# model:gnuhealth.pathology,name:J12
source: Viral pneumonia, not elsewhere classified
es_ec: Neumonía viral, no clasificada en otra parte
ja_jp: ウイルス肺炎，他に分類されないもの
pt_br: pneumonia viral, não classificados em outra parte
zh_cn: 病毒性肺炎，其他未分类

# model:gnuhealth.pathology,name:J120
source: Adenoviral pneumonia
es_ec: Neumonía debida a adenovirus
ja_jp: アデノウイルス肺炎
pt_br: pneumonia adenoviral
zh_cn: 腺病毒性肺炎

# model:gnuhealth.pathology,name:J121
source: Respiratory syncytial virus pneumonia
es_ec: Neumonía debida a virus sincitial respiratorio
ja_jp: ＲＳウイルス肺炎
pt_br: pneumonia pelo vírus sincicial respiratório
zh_cn: 呼吸道合胞体病毒肺炎

# model:gnuhealth.pathology,name:J122
source: Parainfluenza virus pneumonia
es_ec: Neumonía debida a virus parainfluenza
ja_jp: パラインフルエンザウイルス肺炎
pt_br: vírus Parainfluenza pneumonia
zh_cn: 副流感病毒肺炎

# model:gnuhealth.pathology,name:J128
source: Other viral pneumonia
es_ec: Neumonía debida a otros virus
ja_jp: その他のウイルス肺炎
pt_br: Other pneumonia viral
zh_cn: 其他病毒性肺炎

# model:gnuhealth.pathology,name:J129
source: Viral pneumonia, unspecified
es_ec: Neumonía viral, no especificada
ja_jp: ウイルス肺炎，詳細不明
pt_br: pneumonia viral, não especificada
zh_cn: 病毒性肺炎，不明

# model:gnuhealth.pathology,name:J13
source: Pneumonia due to Streptococcus pneumoniae
es_ec: Neumonía debida a Streptococcus pneumoniae
ja_jp: 肺炎レンサ球菌による肺炎
pt_br: Pneumonia por Streptococcus pneumoniae
zh_cn: 由肺炎链球菌所致肺炎

# model:gnuhealth.pathology,name:J14
source: Pneumonia due to Haemophilus influenzae
es_ec: Neumonía debida a Haemophilus influenzae
ja_jp: インフルエンザ菌による肺炎
pt_br: Pneumonia por Haemophilus influenzae
zh_cn: 由流感嗜血杆菌所致肺炎

# model:gnuhealth.pathology,name:J15
source: Bacterial pneumonia, not elsewhere classified
es_ec: Neumonía bacteriana, no clasificada en otra parte
ja_jp: 細菌性肺炎，他に分類されないもの
pt_br: pneumonia bacteriana não classificada em outra parte
zh_cn: 细菌性肺炎，其他未分类

# model:gnuhealth.pathology,name:J150
source: Pneumonia due to Klebsiella pneumoniae
es_ec: Neumonía debida a Klebsiella pneumoniae
ja_jp: 肺炎桿菌による肺炎
pt_br: Pneumonia devido a Klebsiella pneumoniae
zh_cn: 由肺炎克雷伯菌所致肺炎

# model:gnuhealth.pathology,name:J151
source: Pneumonia due to Pseudomonas
es_ec: Neumonía debida a Pseudomonas
ja_jp: 緑膿菌による肺炎
pt_br: Pneumonia por Pseudomonas
zh_cn: 由假单胞菌所致肺炎

# model:gnuhealth.pathology,name:J152
source: Pneumonia due to staphylococcus
es_ec: Neumonía debida a estafilococos
ja_jp: ブドウ球菌による肺炎
pt_br: Pneumonia por estafilococos
zh_cn: 由葡萄球菌所致肺炎

# model:gnuhealth.pathology,name:J153
source: Pneumonia due to streptococcus, group B
es_ec: Neumonía debida a estreptococos del grupo B
ja_jp: Ｂ群レンサ球菌による肺炎
pt_br: Pneumonia por Streptococcus, grupo B
zh_cn: 由B组肺炎链球菌所致肺炎

# model:gnuhealth.pathology,name:J154
source: Pneumonia due to other streptococci
es_ec: Neumonía debida a otros estreptococos
ja_jp: その他のレンサ球菌による肺炎
pt_br: Pneumonia por outros estreptococos
zh_cn: 由其他链球菌所致肺炎

# model:gnuhealth.pathology,name:J155
source: Pneumonia due to Escherichia coli
es_ec: Neumonía debida a Escherichia coli
ja_jp: 大腸菌による肺炎
pt_br: Pneumonia devido a Escherichia coli
zh_cn: 由大肠杆菌所致肺炎

# model:gnuhealth.pathology,name:J156
source: Pneumonia due to other aerobic Gram-negative bacteria
es_ec: Neumonía debida a otras bacterias aeróbicas gramnegativas
ja_jp: その他の好気性グラム陰性菌による肺炎
pt_br: Pneumonia devido a outras bactérias aeróbicas Gram-negativas
zh_cn: 由其它需氧革兰氏阴性菌所致肺炎

# model:gnuhealth.pathology,name:J157
source: Pneumonia due to Mycoplasma pneumoniae
es_ec: Neumonía debida a Mycoplasma pneumoniae
ja_jp: マイコプラズマ肺炎
pt_br: Pneumonia por Mycoplasma pneumoniae
zh_cn: 由肺炎支原体所致肺炎

# model:gnuhealth.pathology,name:J158
source: Other bacterial pneumonia
es_ec: Otras neumonías bacterianas
ja_jp: その他の細菌性肺炎
pt_br: Other pneumonia bacteriana
zh_cn: 其他细菌性肺炎

# model:gnuhealth.pathology,name:J159
source: Bacterial pneumonia, unspecified
es_ec: Neumonía bacteriana, no especificada
ja_jp: 細菌性肺炎，詳細不明
pt_br: pneumonia bacteriana não especificada
zh_cn: 细菌性肺炎，不明

# model:gnuhealth.pathology,name:J16
source: Pneumonia due to other infectious organisms, not elsewhere classified
es_ec: Neumonía debida a otros microorganismos infecciosos, no clasificados en otra parte
ja_jp: その他の感染病原体による肺炎，他に分類されないもの
pt_br: Pneumonia devido a outros organismos infecciosos, não classificados em outra parte
zh_cn: 由其他传染性生物体所致肺炎,其他未分类

# model:gnuhealth.pathology,name:J160
source: Chlamydial pneumonia
es_ec: Neumonía debida a clamidias
ja_jp: クラミジア肺炎
pt_br: pneumonia por clamídia
zh_cn: 衣原体肺炎

# model:gnuhealth.pathology,name:J168
source: Pneumonia due to other specified infectious organisms
es_ec: Neumonía debida a otros microorganismos infecciosos especificados
ja_jp: その他の明示された感染病原体による肺炎
pt_br: Pneumonia devida a outros microorganismos infecciosos especificados
zh_cn: 由其他特定传染性生物体所致肺炎

# model:gnuhealth.pathology,name:J17
source: Pneumonia in diseases classified elsewhere
es_ec: Neumonía en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における肺炎
pt_br: Pneumonia em doenças classificadas em outra parte
zh_cn: 其他的肺炎疾病分类

# model:gnuhealth.pathology,name:J170
source: Pneumonia in bacterial diseases classified elsewhere
es_ec: Neumonía en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における肺炎
pt_br: Pneumonia em doenças bacterianas classificadas em outra parte
zh_cn: 其他的肺炎细菌疾病分类

# model:gnuhealth.pathology,name:J171
source: Pneumonia in viral diseases classified elsewhere
es_ec: Neumonía en enfermedades virales clasificadas en otra parte
ja_jp: 他に分類されるウイルス性疾患における肺炎
pt_br: Pneumonia em doenças virais classificadas em outra parte
zh_cn: 其他的肺炎病毒疾病分类

# model:gnuhealth.pathology,name:J172
source: Pneumonia in mycoses
es_ec: Neumonía en micosis
ja_jp: 真菌症における肺炎
pt_br: Pneumonia em micoses
zh_cn: 真菌性肺炎

# model:gnuhealth.pathology,name:J173
source: Pneumonia in parasitic diseases
es_ec: Neumonía en enfermedades parasitarias
ja_jp: 寄生虫症における肺炎
pt_br: Pneumonia em doenças parasitárias
zh_cn: 肺炎寄生虫疾病
