Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:S447
source: Injury of multiple nerves at shoulder and upper arm level
es_ec: Traumatismo de múltiples nervios a nivel del hombro y del brazo
ja_jp: 肩及び上腕の多発性神経損傷
pt_br: Traumatismo de múltiplos nervos ao nível do ombro e do braço
zh_cn: 多个神经的肩和上臂损伤水平

# model:gnuhealth.pathology,name:S448
source: Injury of other nerves at shoulder and upper arm level
es_ec: Traumatismo de otros nervios a nivel del hombro y del brazo
ja_jp: 肩及び上腕のその他の神経損傷
pt_br: Traumatismo de outros nervos ao nível do ombro e do braço
zh_cn: 其他神经的肩和上臂损伤水平

# model:gnuhealth.pathology,name:S449
source: Injury of unspecified nerve at shoulder and upper arm level
es_ec: Traumatismo de nervio no especificado a nivel del hombro y del brazo
ja_jp: 肩及び上腕の詳細不明の神経損傷
pt_br: Traumatismo de nervo năo especificado ao nível do ombro e do braço
zh_cn: 未指定的神经在肩部和上臂水平的损伤

# model:gnuhealth.pathology,name:S45
source: Injury of blood vessels at shoulder and upper arm level
es_ec: Traumatismo de vasos sanguíneos a nivel del hombro y del brazo
ja_jp: 肩及び上腕の血管損傷
pt_br: Lesão de vasos sanguíneos no ombro e nível superior do braço
zh_cn: 血管的肩和上臂损伤水平

# model:gnuhealth.pathology,name:S450
source: Injury of axillary artery
es_ec: Traumatismo de la arteria axilar
ja_jp: 腋窩動脈損傷
pt_br: Traumatismo da artéria axilar
zh_cn: 腋动脉损伤

# model:gnuhealth.pathology,name:S451
source: Injury of brachial artery
es_ec: Traumatismo de la arteria braquial
ja_jp: 上腕動脈損傷
pt_br: Traumatismo da artéria braquial
zh_cn: 肱动脉损伤

# model:gnuhealth.pathology,name:S452
source: Injury of axillary or brachial vein
es_ec: Traumatismo de la vena axilar o braquial
ja_jp: 腋窩静脈又は上腕静脈の損傷
pt_br: Traumatismo da veia axilar ou braquial
zh_cn: 腋生或肱静脉损伤

# model:gnuhealth.pathology,name:S453
source: Injury of superficial vein at shoulder and upper arm level
es_ec: Traumatismo de vena superficial a nivel del hombro y del brazo
ja_jp: 肩及び上腕の表在静脈損傷
pt_br: Traumatismo de veia superficial ao nível do ombro e do braço
zh_cn: 浅静脉的肩和上臂损伤水平

# model:gnuhealth.pathology,name:S457
source: Injury of multiple blood vessels at shoulder and upper arm level
es_ec: Traumatismo de múltiples vasos sanguíneos a nivel del hombro y del brazo
ja_jp: 肩及び上腕の多発性血管損傷
pt_br: Traumatismo de múltiplos vasos sangüíneos ao nível do ombro e do braço
zh_cn: 多种血管在肩部和上臂损伤水平

# model:gnuhealth.pathology,name:S458
source: Injury of other blood vessels at shoulder and upper arm level
es_ec: Traumatismo de otros vasos sanguíneos a nivel del hombro y del brazo
ja_jp: 肩及び上腕のその他の血管損傷
pt_br: Traumatismo de outros vasos sangüíneos ao nível do ombro e do braço
zh_cn: 其他血管的肩部和上臂损伤水平

# model:gnuhealth.pathology,name:S459
source: Injury of unspecified blood vessel at shoulder and upper arm level
es_ec: Traumatismo de vaso sanguíneo no especificado a nivel del hombro y del brazo
ja_jp: 肩及び上腕の詳細不明の血管損傷
pt_br: Traumatismo de vaso sangüíneo năo especificado ao nível do ombro e do braço
zh_cn: 未指定血管在肩部和上臂损伤水平

# model:gnuhealth.pathology,name:S46
source: Injury of muscle and tendon at shoulder and upper arm level
es_ec: Traumatismo de tendón y músculo a nivel del hombro y del brazo
ja_jp: 肩及び上腕の筋及び腱の損傷
pt_br: Lesão do músculo e tendão ao nível do ombro e parte superior do braço
zh_cn: 肌肉和肌腱在肩和上臂水平的损伤

# model:gnuhealth.pathology,name:S460
source: Injury of tendon of the rotator cuff of shoulder
es_ec: Traumatismo del tendón del manguito rotatorio del hombro
ja_jp: 肩(回旋筋)腱板の腱損傷
pt_br: Traumatismo do tendăo do manguito rotador do ombro
zh_cn: 肩部的肩袖肌腱损伤

# model:gnuhealth.pathology,name:S461
source: Injury of muscle and tendon of long head of biceps
es_ec: Traumatismo del tendón y músculo de la cabeza larga del bíceps
ja_jp: 上腕二頭筋長頭部の筋及び腱の損傷
pt_br: Traumatismo do músculo e tendăo da cabeça longa do bíceps
zh_cn: 肌肉和肱二头肌长头肌腱损伤

# model:gnuhealth.pathology,name:S462
source: Injury of muscle and tendon of other parts of biceps
es_ec: Traumatismo del tendón y músculo de otras partes del bíceps
ja_jp: 上腕二頭筋のその他の部位の筋及び腱の損傷
pt_br: Traumatismo do músculo e tendăo de outras partes do bíceps
zh_cn: 肌肉和肱二头肌的其他部分肌腱损伤

# model:gnuhealth.pathology,name:S463
source: Injury of muscle and tendon of triceps
es_ec: Traumatismo del tendón y músculo del tríceps
ja_jp: 上腕三頭筋の筋及び腱の損傷
pt_br: Traumatismo do músculo e tendăo do tríceps
zh_cn: 肌肉和肱三头肌肌腱损伤

# model:gnuhealth.pathology,name:S467
source: Injury of multiple muscles and tendons at shoulder and upper arm level
es_ec: Traumatismo de múltiples tendones y músculos a nivel del hombro y del brazo
ja_jp: 肩及び上腕の筋及び腱の多発性損傷
pt_br: Traumatismo de múltiplos músculos e tendőes ao nível do ombro e do braço
zh_cn: 多个肌肉和肌腱的肩和上臂损伤水平

# model:gnuhealth.pathology,name:S468
source: Injury of other muscles and tendons at shoulder and upper arm level
es_ec: Traumatismo de otros tendones y músculos a nivel del hombro y del brazo
ja_jp: 肩及び上腕のその他の筋及び腱の損傷
pt_br: Traumatismo de outros músculos e tendőes ao nível do ombro e do braço
zh_cn: 其他肌肉和肌腱的肩和上臂损伤水平

# model:gnuhealth.pathology,name:S469
source: Injury of unspecified muscle and tendon at shoulder and upper arm level
es_ec: Traumatismo de tendón y músculo no especificado, a nivel del hombro y del brazo
ja_jp: 肩及び上腕の詳細不明の筋及び腱の損傷
pt_br: Traumatismo de músculo e tendăo năo especificado ao nível do ombro e do braço
zh_cn: 不明的肌肉及肌腱肩和上臂水平的损伤

# model:gnuhealth.pathology,name:S47
source: Crushing injury of shoulder and upper arm
es_ec: Traumatismo por aplastamiento del hombro y del brazo
ja_jp: 肩及び上腕の挫滅損傷
pt_br: Lesăo por esmagamento do ombro e do braço
zh_cn: 肩部和上臂的挤伤

# model:gnuhealth.pathology,name:S48
source: Traumatic amputation of shoulder and upper arm
es_ec: Amputación traumática del hombro y del brazo
ja_jp: 肩及び上腕の外傷性切断
pt_br: amputação traumática do ombro e do braço
zh_cn: 肩部和上臂的创伤性截肢

# model:gnuhealth.pathology,name:S480
source: Traumatic amputation at shoulder joint
es_ec: Amputación traumática en la articulación del hombro
ja_jp: 肩関節部の外傷性切断
pt_br: Amputaçăo traumática da articulaçăo do ombro
zh_cn: 创伤性截肢肩关节

# model:gnuhealth.pathology,name:S481
source: Traumatic amputation at level between shoulder and elbow
es_ec: Amputación traumática a nivel entre el hombro y el codo
ja_jp: 肩と肘の間の外傷性切断
pt_br: Amputaçăo traumática de localizaçăo entre o ombro e o cotovelo
zh_cn: 创伤性截肢的肩部和肘部之间的水平

# model:gnuhealth.pathology,name:S489
source: Traumatic amputation of shoulder and upper arm, level unspecified
es_ec: Amputación traumática del hombro y del brazo, nivel no especificado
ja_jp: 肩及び上腕の外傷性切断，部位不明
pt_br: Amputaçăo traumática do ombro e do braço, de localizaçăo năo especificada
zh_cn: 肩部和上臂，层次不明的创伤性截肢

# model:gnuhealth.pathology,name:S49
source: Other and unspecified injuries of shoulder and upper arm
es_ec: Otros traumatismos y los no especificados del hombro y del brazo
ja_jp: 肩及び上腕のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas do ombro e do braço
zh_cn: 肩部和上臂其他和未特指的损伤

# model:gnuhealth.pathology,name:S497
source: Multiple injuries of shoulder and upper arm
es_ec: Traumatismos múltiples del hombro y del brazo
ja_jp: 肩及び上腕の多発性損傷
pt_br: Traumatismos múltiplos do ombro e do braço
zh_cn: 肩部和上臂多处受伤

# model:gnuhealth.pathology,name:S498
source: Other specified injuries of shoulder and upper arm
es_ec: Otros traumatismos especificados del hombro y del brazo
ja_jp: 肩及び上腕のその他の明示された損傷
pt_br: Outros traumatismos especificados do ombro e do braço
zh_cn: 其他指定的肩部和上臂的伤害

# model:gnuhealth.pathology,name:S499
source: Unspecified injury of shoulder and upper arm
es_ec: Traumatismos no especificados del hombro y del brazo
ja_jp: 肩及び上腕の詳細不明の損傷
pt_br: Traumatismo năo especificado do ombro e do braço
zh_cn: 肩部和上臂损伤不详

# model:gnuhealth.pathology,name:S50
source: Superficial injury of forearm
es_ec: Traumatismo superficial del antebrazo y del codo
ja_jp: 前腕の表在損傷
pt_br: Traumatismo superficial do antebraço
zh_cn: 前臂表浅损伤

# model:gnuhealth.pathology,name:S500
source: Contusion of elbow
es_ec: Contusión del codo
ja_jp: 肘の挫傷
pt_br: Contusăo do cotovelo
zh_cn: 手肘挫伤

# model:gnuhealth.pathology,name:S501
source: Contusion of other and unspecified parts of forearm
es_ec: Contusión de otras partes del antebrazo y de las no especificadas
ja_jp: 前腕のその他及び部位不明の挫傷
pt_br: Contusăo de outras partes e de partes năo especificadas do antebraço
zh_cn: 前臂其他和未特指部位挫伤

# model:gnuhealth.pathology,name:S507
source: Multiple superficial injuries of forearm
es_ec: Traumatismos superficiales múltiples del antebrazo
ja_jp: 前腕の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos do antebraço
zh_cn: 前臂多发性浅表伤

# model:gnuhealth.pathology,name:S508
source: Other superficial injuries of forearm
es_ec: Otros traumatismos superficiales del antebrazo
ja_jp: 前腕のその他の表在損傷
pt_br: Outros traumatismos superficiais do antebraço
zh_cn: 前臂其他表浅性伤害

# model:gnuhealth.pathology,name:S509
source: Superficial injury of forearm, unspecified
es_ec: Traumatismo superficial del antebrazo, no especificado
ja_jp: 前腕の表在損傷，詳細不明
pt_br: Traumatismo superficial do antebraço, năo especificado
zh_cn: 前臂表浅损伤，不明

# model:gnuhealth.pathology,name:S51
source: Open wound of forearm
es_ec: Herida del antebrazo y del codo
ja_jp: 前腕の開放創
pt_br: ferida aberta do antebraço
zh_cn: 前臂开放性伤口

# model:gnuhealth.pathology,name:S510
source: Open wound of elbow
es_ec: Herida del codo
ja_jp: 肘の開放創
pt_br: Ferimento do cotovelo
zh_cn: 肘关节开放性伤口

# model:gnuhealth.pathology,name:S517
source: Multiple open wounds of forearm
es_ec: Heridas múltiples del antebrazo
ja_jp: 前腕の多発性開放創
pt_br: Ferimentos múltiplos do antebraço
zh_cn: 前臂多处开放性伤口

# model:gnuhealth.pathology,name:S518
source: Open wound of other parts of forearm
es_ec: Herida de otras partes del antebrazo
ja_jp: 前腕のその他の部位の開放創
pt_br: Ferimento de outras partes do antebraço
zh_cn: 前臂其他部位开放性伤口

# model:gnuhealth.pathology,name:S519
source: Open wound of forearm, part unspecified
es_ec: Herida del antebrazo, parte no especificada
ja_jp: 前腕の開放創，部位不明
pt_br: Ferimento do antebraço, parte năo especificado
zh_cn: 开放性伤口前臂，部分不明

# model:gnuhealth.pathology,name:S52
source: Fracture of forearm
es_ec: Fractura del antebrazo
ja_jp: 前腕の骨折
pt_br: fratura de antebraço
zh_cn: 前臂骨折

# model:gnuhealth.pathology,name:S520
source: Fracture of upper end of ulna
es_ec: Fractura de la epífisis superior del cúbito
ja_jp: 尺骨近位端骨折
pt_br: Fratura da extremidade superior do cúbito [ulna]
zh_cn: 尺骨上端骨折

# model:gnuhealth.pathology,name:S521
source: Fracture of upper end of radius
es_ec: Fractura de la epífisis superior del radio
ja_jp: 橈骨近位端骨折
pt_br: Fratura da extremidade superior do rádio
zh_cn: 半径上端骨折

# model:gnuhealth.pathology,name:S522
source: Fracture of shaft of ulna
es_ec: Fractura de la diáfisis del cúbito
ja_jp: 尺骨骨幹部骨折
pt_br: Fratura da diáfise do cúbito [ulna]
zh_cn: 尺骨骨干骨折

# model:gnuhealth.pathology,name:S523
source: Fracture of shaft of radius
es_ec: Fractura de la diáfisis del radio
ja_jp: 橈骨骨幹部骨折
pt_br: Fratura da diáfise do rádio
zh_cn: 桡骨干骨折

# model:gnuhealth.pathology,name:S524
source: Fracture of shafts of both ulna and radius
es_ec: Fractura de la diáfisis del cúbito y del radio
ja_jp: 尺骨及び橈骨の両骨幹部の骨折
pt_br: Fratura das diáfises do rádio e do cúbito [ulna]
zh_cn: 无论尺骨和桡骨的轴断裂

# model:gnuhealth.pathology,name:S525
source: Fracture of lower end of radius
es_ec: Fractura de la epífisis inferior del radio
ja_jp: 橈骨遠位端骨折
pt_br: Fratura da extremidade distal do rádio
zh_cn: 半径的下端的骨折

# model:gnuhealth.pathology,name:S526
source: Fracture of lower end of both ulna and radius
es_ec: Fractura de la epífisis inferior del cúbito y del radio
ja_jp: 尺骨及び橈骨の両遠位端の骨折
pt_br: Fratura da extremidade distal do rádio e do cúbito [ulna]
zh_cn: 无论尺骨和桡骨下端骨折

# model:gnuhealth.pathology,name:S527
source: Multiple fractures of forearm
es_ec: Fracturas múltiples del antebrazo
ja_jp: 前腕の多発骨折
pt_br: Fraturas múltiplas do antebraço
zh_cn: 前臂多处骨折

# model:gnuhealth.pathology,name:S528
source: Fracture of other parts of forearm
es_ec: Fractura de otras partes del antebrazo
ja_jp: 前腕のその他の部位の骨折
pt_br: Fratura de outras partes do antebraço
zh_cn: 前臂其他部位骨折

# model:gnuhealth.pathology,name:S529
source: Fracture of forearm, part unspecified
es_ec: Fractura del antebrazo, parte no especificada
ja_jp: 前腕の骨折，部位不明
pt_br: Fratura do antebraço, parte năo especificada
zh_cn: 骨折的前臂，部分不明

# model:gnuhealth.pathology,name:S53
source: Dislocation, sprain and strain of joints and ligaments of elbow
es_ec: Luxación, esguince y torcedura de articulaciones y ligamentos del codo
ja_jp: 肘の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e dos ligamentos do cotovelo
zh_cn: 脱位，扭伤和关节和肘关节韧带拉伤

# model:gnuhealth.pathology,name:S530
source: Dislocation of radial head
es_ec: Luxación de la cabeza del radio
ja_jp: 橈骨頭の脱臼
pt_br: Luxaçăo da cabeça do rádio
zh_cn: 桡骨小头脱位

# model:gnuhealth.pathology,name:S531
source: Dislocation of elbow, unspecified
es_ec: Luxación del codo, no especificada
ja_jp: 肘の脱臼，詳細不明
pt_br: Luxaçăo do cotovelo, năo especificada
zh_cn: 肘关节脱位，未明示

# model:gnuhealth.pathology,name:S532
source: Traumatic rupture of radial collateral ligament
es_ec: Ruptura traumática del ligamento lateral del radio
ja_jp: 外側側副靱帯の外傷性断裂
pt_br: Ruptura traumática do ligamento colateral do rádio
zh_cn: 桡侧副韧带外伤性脾破裂

# model:gnuhealth.pathology,name:S533
source: Traumatic rupture of ulnar collateral ligament
es_ec: Ruptura traumática del ligamento lateral del cúbito
ja_jp: 内側側副靱帯の外傷性断裂
pt_br: Ruptura traumática do ligamento colateral do cúbito [ulna]
zh_cn: 尺侧副韧带外伤性脾破裂

# model:gnuhealth.pathology,name:S534
source: Sprain and strain of elbow
es_ec: Esguinces y torceduras del codo
ja_jp: 肘の捻挫及びストレイン
pt_br: Entorse e distensăo do cotovelo
zh_cn: 扭伤和肘部的应变

# model:gnuhealth.pathology,name:S54
source: Injury of nerves at forearm level
es_ec: Traumatismo de nervios a nivel del antebrazo
ja_jp: 前腕の神経損傷
pt_br: Lesão de nervos ao nível do antebraço
zh_cn: 神经在前臂损伤水平

# model:gnuhealth.pathology,name:S540
source: Injury of ulnar nerve at forearm level
es_ec: Traumatismo del nervio cubital a nivel del antebrazo
ja_jp: 前腕の尺骨神経損傷
pt_br: Traumatismo do nervo cubital [ulnar] ao nível do antebraço
zh_cn: 尺神经在前臂损伤水平

# model:gnuhealth.pathology,name:S541
source: Injury of median nerve at forearm level
es_ec: Traumatismo del nervio mediano a nivel del antebrazo
ja_jp: 前腕の正中神経損傷
pt_br: Traumatismo do nervo mediano ao nível do antebraço
zh_cn: 正中神经在前臂损伤水平

# model:gnuhealth.pathology,name:S542
source: Injury of radial nerve at forearm level
es_ec: Traumatismo del nervio radial a nivel del antebrazo
ja_jp: 前腕の橈骨神経損傷
pt_br: Traumatismo do nervo radial ao nível do antebraço
zh_cn: 桡神经在前臂损伤水平

# model:gnuhealth.pathology,name:S543
source: Injury of cutaneous sensory nerve at forearm level
es_ec: Traumatismo del nervio sensorial cutáneo a nivel del antebrazo
ja_jp: 前腕の皮膚知覚神経損傷
pt_br: Traumatismo do nervo cutâneo sensitivo ao nível do antebraço
zh_cn: 皮肤感觉神经在前臂损伤水平

# model:gnuhealth.pathology,name:S547
source: Injury of multiple nerves at forearm level
es_ec: Traumatismo de múltiples nervios a nivel del antebrazo
ja_jp: 前腕の多発性神経損傷
pt_br: Traumatismo de múltiplos nervos ao nível do antebraço
zh_cn: 多个神经在前臂损伤水平

# model:gnuhealth.pathology,name:S548
source: Injury of other nerves at forearm level
es_ec: Traumatismo de otros nervios a nivel del antebrazo
ja_jp: 前腕のその他の神経損傷
pt_br: Traumatismo de outros nervos ao nível do antebraço
zh_cn: 其他神经在前臂损伤水平

# model:gnuhealth.pathology,name:S549
source: Injury of unspecified nerve at forearm level
es_ec: Traumatismo de nervio no especificado a nivel del antebrazo
ja_jp: 前腕の詳細不明の神経損傷
pt_br: Traumatismo de nervo năo especificado ao nível do antebraço
zh_cn: 未指定的神经在前臂损伤水平

# model:gnuhealth.pathology,name:S55
source: Injury of blood vessels at forearm level
es_ec: Traumatismo de los vasos sanguíneos a nivel del antebrazo
ja_jp: 前腕の血管損傷
pt_br: Lesão de vasos sangüíneos ao nível do antebraço
zh_cn: 血管在前臂损伤水平

# model:gnuhealth.pathology,name:S550
source: Injury of ulnar artery at forearm level
es_ec: Traumatismo de la arteria cubital a nivel del antebrazo
ja_jp: 前腕の尺骨動脈損傷
pt_br: Traumatismo da artéria cubital [ulnar] ao nível do antebraço
zh_cn: 尺动脉损伤

# model:gnuhealth.pathology,name:S551
source: Injury of radial artery at forearm level
es_ec: Traumatismo de la arteria radial a nivel del antebrazo
ja_jp: 前腕の橈骨動脈損傷
pt_br: Traumatismo da artéria radial ao nível do antebraço
zh_cn: 桡动脉在前臂损伤水平

# model:gnuhealth.pathology,name:S552
source: Injury of vein at forearm level
es_ec: Traumatismo de vena a nivel del antebrazo
ja_jp: 前腕の静脈損傷
pt_br: Traumatismo de veia ao nível do antebraço
zh_cn: 静脉前臂损伤水平

# model:gnuhealth.pathology,name:S557
source: Injury of multiple blood vessels at forearm level
es_ec: Traumatismo de múltiples vasos sanguíneos a nivel del antebrazo
ja_jp: 前腕の多発性血管損傷
pt_br: Traumatismo de múltiplos vasos sangüíneos ao nível do antebraço
zh_cn: 多种血管在前臂损伤水平

# model:gnuhealth.pathology,name:S558
source: Injury of other blood vessels at forearm level
es_ec: Traumatismo de otros vasos sanguíneos a nivel del antebrazo
ja_jp: 前腕のその他の血管損傷
pt_br: Traumatismo de outros vasos sangüíneos ao nível do antebraço
zh_cn: 其他血管在前臂损伤水平

# model:gnuhealth.pathology,name:S559
source: Injury of unspecified blood vessel at forearm level
es_ec: Traumatismo de vaso sanguíneo no especificado a nivel del antebrazo
ja_jp: 前腕の詳細不明の血管損傷
pt_br: Traumatismo de vasos sangüíneos năo especificados ao nível do antebraço
zh_cn: 未指定血管在前臂损伤水平

# model:gnuhealth.pathology,name:S56
source: Injury of muscle and tendon at forearm level
es_ec: Traumatismo de tendón y músculo a nivel del antebrazo
ja_jp: 前腕の筋及び腱の損傷
pt_br: Lesão do músculo e tendão ao nível do antebraço
zh_cn: 肌肉及肌腱前臂水平的损伤

# model:gnuhealth.pathology,name:S560
source: Injury of flexor muscle and tendon of thumb at forearm level
es_ec: Traumatismo del tendón y músculo flexor del pulgar a nivel del antebrazo
ja_jp: 前腕の母指の屈筋及び腱の損傷
pt_br: Traumatismo do músculo flexor e tendăo do polegar ao nível do antebraço
zh_cn: 屈肌和拇指肌腱在前臂水平的损伤

# model:gnuhealth.pathology,name:S561
source: Injury of flexor muscle and tendon of other finger(s) at forearm level
es_ec: Traumatismo del tendón y músculo flexor de otro(s) dedo(s) a nivel del antebrazo
ja_jp: 前腕のその他の指の屈筋及び腱の損傷
pt_br: Traumatismo do músculo flexor e tendăo de outro(s) dedo(s) ao nível do antebraço
zh_cn: 在前臂水平屈肌和其他手指的肌腱损伤

# model:gnuhealth.pathology,name:S562
source: Injury of other flexor muscle and tendon at forearm level
es_ec: Traumatismo de otro tendón y músculo flexor a nivel del antebrazo
ja_jp: 前腕のその他の屈筋及び腱の損傷
pt_br: Traumatismo de outro músculo flexor e tendăo ao nível do antebraço
zh_cn: 其他屈肌的肌肉及肌腱前臂损伤水平

# model:gnuhealth.pathology,name:S563
source: Injury of extensor or abductor muscles and tendons of thumb at forearm level
es_ec: Traumatismo de tendones y músculos abductores y extensores del pulgar a nivel del antebrazo
ja_jp: 前腕の母指の伸筋又は外転筋及び腱の損傷
pt_br: Traumatismo dos músculos extensor ou abdutor e tendőes do polegar ao nível do antebraço
zh_cn: 伸或外展肌和拇肌腱在前臂损伤水平

# model:gnuhealth.pathology,name:S564
source: Injury of extensor muscle and tendon of other finger(s) at forearm level
es_ec: Traumatismo del tendón y músculo extensor de otro(s) dedo(s) a nivel del antebrazo
ja_jp: 前腕のその他の指の伸筋及び腱の損傷
pt_br: Traumatismo do músculo extensor e tendăo de outro(s) dedo(s) ao nível do antebraço
zh_cn: 在前臂水平伸肌和其他手指的肌腱损伤

# model:gnuhealth.pathology,name:S565
source: Injury of other extensor muscle and tendon at forearm level
es_ec: Traumatismo de otro tendón y músculo extensor a nivel del antebrazo
ja_jp: 前腕のその他の伸筋及び腱の損傷
pt_br: Traumatismo de outros músculos extensores e tendőes ao nível do antebraço
zh_cn: 其他伸肌肌腱和前臂损伤水平

# model:gnuhealth.pathology,name:S567
source: Injury of multiple muscles and tendons at forearm level
es_ec: Traumatismo de múltiples tendones y músculos a nivel del antebrazo
ja_jp: 前腕の筋及び腱の多発性損傷
pt_br: Traumatismo de músculos e tendőes múltiplos ao nível do antebraço
zh_cn: 多个肌肉和肌腱在前臂损伤水平

# model:gnuhealth.pathology,name:S568
source: Injury of other and unspecified muscles and tendons at forearm level
es_ec: Traumatismo de otros tendones y músculos y de los no especificados, a nivel del antebrazo
ja_jp: 前腕のその他及び詳細不明の筋及び腱の損傷
pt_br: Traumatismo de outros músculos e tendőes e dos năo especificados ao nível do antebraço
zh_cn: 其他和未特指肌肉和肌腱在前臂损伤水平

# model:gnuhealth.pathology,name:S57
source: Crushing injury of forearm
es_ec: Traumatismo por aplastamiento del antebrazo
ja_jp: 前腕の挫滅損傷
pt_br: Traumatismo por esmagamento do antebraço
zh_cn: 前臂压砸伤

# model:gnuhealth.pathology,name:S570
source: Crushing injury of elbow
es_ec: Traumatismo por aplastamiento del codo
ja_jp: 肘の挫滅損傷
pt_br: Lesăo por esmagamento do cotovelo
zh_cn: 肘压砸伤

# model:gnuhealth.pathology,name:S577
source: Crushing injury of other parts of forearm
es_ec: Traumatismo por aplastamiento de otras partes del antebrazo
ja_jp: 前腕のその他の部分の圧挫損傷
pt_br: Traumatismo por esmagamento de outras partes do antebraço
zh_cn: 前臂的其他部分挤伤

# model:gnuhealth.pathology,name:S578
source: Crushing injury of forearm, part unspecified
es_ec: Traumatismo por aplastamiento de otras partes del antebrazo
ja_jp: 前腕のその他の部位の挫滅損傷
pt_br: Lesăo por esmagamento de outras partes do antebraço
zh_cn: 前臂挤压伤，部分不明

# model:gnuhealth.pathology,name:S58
source: Traumatic amputation of forearm
es_ec: Amputación traumática del antebrazo
ja_jp: 前腕の外傷性切断
pt_br: amputação traumática do antebraço
zh_cn: 前臂外伤性截肢

# model:gnuhealth.pathology,name:S580
source: Traumatic amputation at elbow level
es_ec: Amputación traumática a nivel del codo
ja_jp: 肘の外傷性切断
pt_br: Amputaçăo traumática ao nível do cotovelo
zh_cn: 外伤性截肢放在肘部的高度

# model:gnuhealth.pathology,name:S581
source: Traumatic amputation at level between elbow and wrist
es_ec: Amputación traumática nivel entre el codo y la muñeca
ja_jp: 肘と手首の間の外傷性切断
pt_br: Amputaçăo traumática do antebraço entre o cotovelo e o punho
zh_cn: 创伤性截肢的水平肘，腕间

# model:gnuhealth.pathology,name:S589
source: Traumatic amputation of forearm, level unspecified
es_ec: Amputación traumática del antebrazo, nivel no especificado
ja_jp: 前腕の外傷性切断，部位不明
pt_br: Amputaçăo traumática do antebraço, nível năo especificado
zh_cn: 前臂外伤性截肢，级别不详

# model:gnuhealth.pathology,name:S59
source: Other and unspecified injuries of forearm
es_ec: Otros traumatismos y los no especificados del antebrazo
ja_jp: 前腕のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas do antebraço
zh_cn: 前臂其他和未特指的损伤

# model:gnuhealth.pathology,name:S597
source: Multiple injuries of forearm
es_ec: Traumatismos múltiples del antebrazo
ja_jp: 前腕の多発性損傷
pt_br: Traumatismos múltiplos do cotovelo
zh_cn: 前臂多处受伤

# model:gnuhealth.pathology,name:S598
source: Other specified injuries of forearm
es_ec: Otros traumatismos especificados del antebrazo
ja_jp: 前腕のその他の明示された損傷
pt_br: Outros traumatismos especificados do antebraço
zh_cn: 其他特定前臂受伤

# model:gnuhealth.pathology,name:S599
source: Unspecified injury of forearm
es_ec: Traumatismo no especificado del antebrazo
ja_jp: 前腕の詳細不明の損傷
pt_br: Traumatismo năo especificado do antebraço
zh_cn: 前臂损伤不详

# model:gnuhealth.pathology,name:S60
source: Superficial injury of wrist and hand
es_ec: Traumatismo superficial de la muñeca y de la mano
ja_jp: 手首及び手の表在損傷
pt_br: ferimento superficial do punho e da mão
zh_cn: 手腕和手部表浅损伤

# model:gnuhealth.pathology,name:S600
source: Contusion of finger(s) without damage to nail
es_ec: Contusión de dedo(s) de la mano, sin daño de la(s) uña(s)
ja_jp: 爪の傷害を伴わない指の挫傷
pt_br: Contusăo de dedo(s) sem lesăo da unha
zh_cn: 手指的无损伤指甲挫伤

# model:gnuhealth.pathology,name:S601
source: Contusion of finger(s) with damage to nail
es_ec: Contusión de dedo(s) de la mano con daño de la(s) uña(s)
ja_jp: 爪の傷害を伴う指の挫傷
pt_br: Contusăo de dedo(s) com lesăo da unha
zh_cn: 指与损害指甲挫伤
