Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:S881
source: Traumatic amputation at level between knee and ankle
es_ec: Amputación traumática en algún nivel entre la rodilla y el tobillo
ja_jp: 膝と足首の間の外傷性切断
pt_br: Amputaçăo traumática entre o joelho e o tornozelo
zh_cn: 创伤性截肢的水平膝盖和脚踝之间

# model:gnuhealth.pathology,name:S889
source: Traumatic amputation of lower leg, level unspecified
es_ec: Amputación traumática de la pierna, nivel no especificado
ja_jp: 下腿の外傷性切断，部位不明
pt_br: Amputaçăo traumática da perna ao nível năo especificado
zh_cn: 小腿，层次不明的创伤性截肢

# model:gnuhealth.pathology,name:S89
source: Other and unspecified injuries of lower leg
es_ec: Otros traumatismos y los no especificados de la pierna
ja_jp: 下腿のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas da perna
zh_cn: 小腿的其他及未受伤

# model:gnuhealth.pathology,name:S890
source: Multiple injuries of lower leg
es_ec: Traumatismos múltiples de la pierna
ja_jp: 下肢の多発外傷
pt_br: Traumatismos múltiplos da perna
zh_cn: 小腿多处受伤

# model:gnuhealth.pathology,name:S891
source: Other specified injuries of lower leg
es_ec: Otros traumatismos de la pierna, especificados
ja_jp: 下肢のその他の特定された外傷
pt_br: Outros traumatismos especificados da perna
zh_cn: 其他特定小腿受伤

# model:gnuhealth.pathology,name:S899
source: Unspecified injury of lower leg
es_ec: Traumatismo de la pierna, no especificado
ja_jp: 下腿の詳細不明の損傷
pt_br: Traumatismo năo especificado da perna
zh_cn: 小腿受伤不详

# model:gnuhealth.pathology,name:S90
source: Superficial injury of ankle and foot
es_ec: Traumatismo superficial del tobillo y del pie
ja_jp: 足首及び足の表在損傷
pt_br: ferimento superficial do tornozelo e pé
zh_cn: 脚踝和足部的表浅损伤

# model:gnuhealth.pathology,name:S900
source: Contusion of ankle
es_ec: Contusión del tobillo
ja_jp: 足首の挫傷
pt_br: Contusăo do tornozelo
zh_cn: 踝关节挫伤

# model:gnuhealth.pathology,name:S901
source: Contusion of toe(s) without damage to nail
es_ec: Contusión de dedo(s) del pie sin daño de la(s) uña(s)
ja_jp: 爪の傷害を伴わない趾<足ゆび>の挫傷
pt_br: Contusăo de artelho sem lesăo da unha
zh_cn: 趾的无损伤指甲挫伤

# model:gnuhealth.pathology,name:S902
source: Contusion of toe(s) with damage to nail
es_ec: Contusión de dedo(s) del pie con daño de la(s) uña(s)
ja_jp: 爪の傷害を伴う趾<足ゆび>の挫傷
pt_br: Contusăo de artelho(s) com lesăo da unha
zh_cn: 趾与损害指甲挫伤

# model:gnuhealth.pathology,name:S903
source: Contusion of other and unspecified parts of foot
es_ec: Contusión de otras partes y de las no especificadas del pie
ja_jp: 足のその他及び部位不明の挫傷
pt_br: Contusăo de outras partes e partes năo especificadas do pé
zh_cn: 足的其他和未特指部位挫伤

# model:gnuhealth.pathology,name:S907
source: Multiple superficial injuries of ankle and foot
es_ec: Traumatismos superficiales múltiples del pie y del tobillo
ja_jp: 足首及び足の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos do tornozelo e do pé
zh_cn: 脚踝和足部的多发性浅表伤

# model:gnuhealth.pathology,name:S908
source: Other superficial injuries of ankle and foot
es_ec: Otros traumatismos superficiales del pie y del tobillo
ja_jp: 足首及び足のその他の表在損傷
pt_br: Outros traumatismos superficiais do tornozelo e do pé
zh_cn: 脚踝和足部的其他表浅性伤害

# model:gnuhealth.pathology,name:S909
source: Superficial injury of ankle and foot, unspecified
es_ec: Traumatismo superficial del pie y del tobillo, no especificado
ja_jp: 足首及び足の表在損傷，詳細不明
pt_br: Traumatismo superficial do tornozelo e do pé, năo especificado
zh_cn: 脚踝和足部的表浅损伤，不明

# model:gnuhealth.pathology,name:S91
source: Open wound of ankle and foot
es_ec: Herida del tobillo y del pie
ja_jp: 足首及び足の開放創
pt_br: ferida aberta de tornozelo e pé
zh_cn: 踝部和足部开放性伤口

# model:gnuhealth.pathology,name:S910
source: Open wound of ankle
es_ec: Herida del tobillo
ja_jp: 足首の開放創
pt_br: Ferimento do tornozelo
zh_cn: 踝关节开放性伤口

# model:gnuhealth.pathology,name:S911
source: Open wound of toe(s) without damage to nail
es_ec: Herida de dedo(s) del pie sin daño de la(s) uña(s)
ja_jp: 爪の傷害を伴わない趾<足ゆび>の開放創
pt_br: Ferimento do(s) artelho(s) sem lesăo da unha
zh_cn: 脚趾开放性伤口，而不会损坏指甲

# model:gnuhealth.pathology,name:S912
source: Open wound of toe(s) with damage to nail
es_ec: Herida de dedo(s) del pie con daño de la(s) uña(s)
ja_jp: 爪の傷害を伴う趾<足ゆび>の開放創
pt_br: Ferimento do(s) artelho(s) com lesăo da unha
zh_cn: 脚趾开放性伤口与损坏指甲

# model:gnuhealth.pathology,name:S913
source: Open wound of other parts of foot
es_ec: Herida de otras partes del pie
ja_jp: 足のその他の部位の開放創
pt_br: Ferimento de outras partes do pé
zh_cn: 脚的其他部位开放性伤口

# model:gnuhealth.pathology,name:S917
source: Multiple open wounds of ankle and foot
es_ec: Heridas múltiples del tobillo y del pie
ja_jp: 足首及び足の多発性開放創
pt_br: Ferimentos múltiplos do tornozelo e do pé
zh_cn: 踝部和足部多处开放性伤口

# model:gnuhealth.pathology,name:S92
source: Fracture of foot, except ankle
es_ec: Fractura del pie, excepto del tobillo
ja_jp: 足の骨折，足首を除く
pt_br: fratura de pé, exceto tornozelo
zh_cn: 骨折的脚，踝关节除外

# model:gnuhealth.pathology,name:S920
source: Fracture of calcaneus
es_ec: Fractura del calcáneo
ja_jp: 踵骨骨折
pt_br: Fratura do calcâneo
zh_cn: 跟骨骨折

# model:gnuhealth.pathology,name:S921
source: Fracture of talus
es_ec: Fractura del astrágalo
ja_jp: 距骨骨折
pt_br: Fratura do astrágalo
zh_cn: 距骨骨折

# model:gnuhealth.pathology,name:S922
source: Fracture of other tarsal bone(s)
es_ec: Fractura de otro(s) hueso(s) del tarso
ja_jp: その他の足根骨の骨折
pt_br: Fratura de outros ossos do tarso
zh_cn: 其他跗骨骨折

# model:gnuhealth.pathology,name:S923
source: Fracture of metatarsal bone
es_ec: Fractura de hueso del metatarso
ja_jp: 中足骨骨折
pt_br: Fratura de ossos do metatarso
zh_cn: 跖骨骨折

# model:gnuhealth.pathology,name:S924
source: Fracture of great toe
es_ec: Fractura de los huesos del dedo gordo del pie
ja_jp: 母趾の骨折
pt_br: Fratura do hálux
zh_cn: 大脚趾骨折

# model:gnuhealth.pathology,name:S925
source: Fracture of other toe
es_ec: Fractura de los huesos de otro(s) dedo(s) del pie
ja_jp: その他の趾<足ゆび>の骨折
pt_br: Fratura de outro artelho
zh_cn: 其它脚趾骨折

# model:gnuhealth.pathology,name:S927
source: Multiple fractures of foot
es_ec: Fracturas múltiples del pie
ja_jp: 足の多発骨折
pt_br: Fraturas múltiplas do pé
zh_cn: 脚多处骨折

# model:gnuhealth.pathology,name:S929
source: Fracture of foot, unspecified
es_ec: Fractura del pie, no especificada
ja_jp: 足の骨折，詳細不明
pt_br: Fratura do pé năo especificada
zh_cn: 脚骨折，未明示

# model:gnuhealth.pathology,name:S93
source: Dislocation, sprain and strain of joints and ligaments at ankle and foot level
es_ec: Luxación, esguince y torcedura de articulaciones y ligamentos del tobillo y del pie
ja_jp: 足首及び足の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e ligamentos no tornozelo e péLevel
zh_cn: 脱位，扭伤，关节和韧带的拉伤踝和足水平

# model:gnuhealth.pathology,name:S930
source: Dislocation of ankle joint
es_ec: Luxación de la articulación del tobillo
ja_jp: 足首の脱臼
pt_br: Luxaçăo da articulaçăo do tornozelo
zh_cn: 踝关节脱位

# model:gnuhealth.pathology,name:S931
source: Dislocation of toe(s)
es_ec: Luxación de dedo(s) del pie
ja_jp: 趾<足ゆび>の脱臼
pt_br: Luxaçăo do(s) artelho(s)
zh_cn: 趾关节脱位

# model:gnuhealth.pathology,name:S932
source: Rupture of ligaments at ankle and foot level
es_ec: Ruptura de ligamentos a nivel del tobillo y del pie
ja_jp: 足首及び足の靱帯の断裂
pt_br: Ruptura de ligamentos ao nível do tornozelo e do pé
zh_cn: 韧带踝和足水平破裂

# model:gnuhealth.pathology,name:S933
source: Dislocation of other and unspecified parts of foot
es_ec: Luxación de otros sitios y los no especificados del pie
ja_jp: 足のその他及び部位不明の脱臼
pt_br: Luxaçăo de outras partes e das năo especificadas do pé
zh_cn: 足的其他和未特指部位脱位

# model:gnuhealth.pathology,name:S934
source: Sprain and strain of ankle
es_ec: Esguinces y torceduras del tobillo
ja_jp: 足首の捻挫及びストレイン
pt_br: Entorse e distensăo do tornozelo
zh_cn: 扭伤和踝关节的劳损

# model:gnuhealth.pathology,name:S935
source: Sprain and strain of toe(s)
es_ec: Esguinces y torceduras de dedo(s) del pie
ja_jp: 趾<足ゆび>の捻挫及びストレイン
pt_br: Entorse e distensăo do(s) artelho(s)
zh_cn: 扭伤和脚趾的应变

# model:gnuhealth.pathology,name:S936
source: Sprain and strain of other and unspecified parts of foot
es_ec: Esguinces y torceduras de otros sitios y de los no especificados del pie
ja_jp: 足のその他及び部位不明の捻挫及びストレイン
pt_br: Entorse e distensăo de outras partes e de partes năo especificadas do pé
zh_cn: 扭伤脚的其他和未特指部位的应变

# model:gnuhealth.pathology,name:S94
source: Injury of nerves at ankle and foot level
es_ec: Traumatismo de nervios a nivel del pie y del tobillo
ja_jp: 足首及び足の神経損傷
pt_br: Lesão de nervos no tornozelo e nível de pé
zh_cn: 神经踝和足水平的伤害

# model:gnuhealth.pathology,name:S940
source: Injury of lateral plantar nerve
es_ec: Traumatismo del nervio plantar externo
ja_jp: 外側足底神経損傷
pt_br: Traumatismo do nervo plantar externo (lateral)
zh_cn: 外侧跖神经损伤

# model:gnuhealth.pathology,name:S941
source: Injury of medial plantar nerve
es_ec: Traumatismo del nervio plantar interno
ja_jp: 内側足底神経損傷
pt_br: Traumatismo do nervo plantar interno (medial)
zh_cn: 足底内侧神经损伤

# model:gnuhealth.pathology,name:S942
source: Injury of deep peroneal nerve at ankle and foot level
es_ec: Traumatismo del nervio peroneal profundo a nivel del pie y del tobillo
ja_jp: 足首及び足の深腓骨神経損傷
pt_br: Traumatismo nervo peronial [fibular] profundo ao nível do tornozelo e do pé
zh_cn: 为腓深神经在踝关节和足部损伤水平

# model:gnuhealth.pathology,name:S943
source: Injury of cutaneous sensory nerve at ankle and foot level
es_ec: Traumatismo de nervio sensorial cutáneo a nivel del pie y del tobillo
ja_jp: 足首及び足の皮膚知覚神経損傷
pt_br: Traumatismo do nervo sensitivo cutâneo ao nível do tornozelo e do pé
zh_cn: 皮肤感觉神经的踝和足水平的伤害

# model:gnuhealth.pathology,name:S947
source: Injury of multiple nerves at ankle and foot level
es_ec: Traumatismo de múltiples nervios a nivel del pie y del tobillo
ja_jp: 足首及び足の多発性神経損傷
pt_br: Traumatismo de múltiplos nervos ao nível do tornozelo e do pé
zh_cn: 多个神经的踝和足水平的伤害

# model:gnuhealth.pathology,name:S948
source: Injury of other nerves at ankle and foot level
es_ec: Traumatismo de otros nervios a nivel del pie y del tobillo
ja_jp: 足首及び足のその他の神経損傷
pt_br: Traumatismo de outros nervos ao nível do tornozelo e do pé
zh_cn: 其他神经的踝和足水平的伤害

# model:gnuhealth.pathology,name:S949
source: Injury of unspecified nerve at ankle and foot level
es_ec: Traumatismo de nervio no especificado a nivel del pie y del tobillo
ja_jp: 足首及び足の詳細不明の神経損傷
pt_br: Traumatismo de nervo năo especificado, ao nível do tornozelo e do pé
zh_cn: 未指定的神经在踝关节和足部损伤水平

# model:gnuhealth.pathology,name:S95
source: Injury of blood vessels at ankle and foot level
es_ec: Traumatismo de vasos sanguíneos a nivel del pie y del tobillo
ja_jp: 足首及び足の血管損傷
pt_br: Lesão de vasos sanguíneos no tornozelo e nível de pé
zh_cn: 血管踝和足水平的伤害

# model:gnuhealth.pathology,name:S950
source: Injury of dorsal artery of foot
es_ec: Traumatismo de la arteria dorsal del pie
ja_jp: 足背動脈損傷
pt_br: Traumatismo da artéria dorsal do pé
zh_cn: 足背动脉损伤

# model:gnuhealth.pathology,name:S951
source: Injury of plantar artery of foot
es_ec: Traumatismo de la arteria plantar del pie
ja_jp: 足底動脈損傷
pt_br: Traumatismo da artéria plantar do pé
zh_cn: 足的足底动脉损伤

# model:gnuhealth.pathology,name:S952
source: Injury of dorsal vein of foot
es_ec: Traumatismo de la vena dorsal del pie
ja_jp: 足背静脈損傷
pt_br: Traumatismo da veia dorsal do pé
zh_cn: 足背静脉损伤

# model:gnuhealth.pathology,name:S957
source: Injury of multiple blood vessels at ankle and foot level
es_ec: Traumatismo de múltiples vasos sanguíneos a nivel del pie y del tobillo
ja_jp: 足首及び足の多発性血管損傷
pt_br: Traumatismo de múltiplos vasos sangüíneos ao nível do tornozelo e do pé
zh_cn: 多种血管踝和足水平的伤害

# model:gnuhealth.pathology,name:S958
source: Injury of other blood vessels at ankle and foot level
es_ec: Traumatismo de otros vasos sanguíneos a nivel del pie y del tobillo
ja_jp: 足首及び足のその他の血管損傷
pt_br: Traumatismo de outros vasos sangüíneos ao nível do tornozelo e do pé
zh_cn: 其他血管踝和足水平的伤害

# model:gnuhealth.pathology,name:S959
source: Injury of unspecified blood vessel at ankle and foot level
es_ec: Traumatismo de vaso sanguíneo no especificado a nivel del pie y del tobillo
ja_jp: 足首及び足の詳細不明の血管損傷
pt_br: Traumatismo de vaso sangüíneo năo especificado ao nível do tornozelo e do pé
zh_cn: 未指定血管踝和足水平的伤害

# model:gnuhealth.pathology,name:S96
source: Injury of muscle and tendon at ankle and foot level
es_ec: Traumatismo de tendón y músculo a nivel del pie y del tobillo
ja_jp: 足首及び足の筋及び腱の損傷
pt_br: Lesão do músculo e tendão ao nível do tornozelo e pé
zh_cn: 肌肉和肌腱踝和足水平的损伤

# model:gnuhealth.pathology,name:S960
source: Injury of muscle and tendon of long flexor muscle of toe at ankle and foot level
es_ec: Traumatismo del tendón y músculo del flexor largo del dedo a nivel del pie y del tobillo
ja_jp: 足首及び足の長趾屈筋の筋及び腱の損傷
pt_br: Traumatismo do músculo e tendăo do músculo flexor longo do(s) artelho(s) ao nível do tornozelo e do pé
zh_cn: 肌和趾长屈肌肌腱踝和足水平的损伤

# model:gnuhealth.pathology,name:S961
source: Injury of muscle and tendon of long extensor muscle of toe at ankle and foot level
es_ec: Traumatismo del tendón y músculo del extensor largo del (de los) dedo(s) a nivel del pie y del tobillo
ja_jp: 足首及び足の長趾伸筋の筋及び腱の損傷
pt_br: Traumatismo do músculo e tendăo do extensor longo do(s) artelho(s) ao nível do tornozelo e do pé
zh_cn: 肌和趾长伸肌肌腱踝和足水平的损伤

# model:gnuhealth.pathology,name:S962
source: Injury of intrinsic muscle and tendon at ankle and foot level
es_ec: Traumatismo de tendones y músculos intrínsecos a nivel del pie y del tobillo
ja_jp: 足首及び足の内転筋及び腱の損傷
pt_br: Traumatismo de músculo intrínseco e tendăo ao nível do tornozelo e do pé
zh_cn: 手内在肌和肌腱的踝和足水平的伤害

# model:gnuhealth.pathology,name:S967
source: Injury of multiple muscles and tendons at ankle and foot level
es_ec: Traumatismo de múltiples tendones y músculos a nivel del pie y del tobillo
ja_jp: 足首及び足の筋及び腱の多発性損傷
pt_br: Traumatismo de múltiplos músculos e tendőes ao nível do tornozelo e do pé
zh_cn: 多个肌肉和肌腱的踝和足水平的伤害

# model:gnuhealth.pathology,name:S968
source: Injury of other muscles and tendons at ankle and foot level
es_ec: Traumatismo de otros tendones y músculos a nivel del pie y del tobillo
ja_jp: 足首及び足のその他の筋及び腱の損傷
pt_br: Traumatismo de outros tendőes e músculos ao nível do tornozelo e do pé
zh_cn: 其他肌肉和肌腱的踝和足水平的伤害

# model:gnuhealth.pathology,name:S969
source: Injury of unspecified muscle and tendon at ankle and foot level
es_ec: Traumatismo de tendones y músculos no especificados a nivel del pie y del tobillo
ja_jp: 足首及び足の詳細不明の筋及び腱の損傷
pt_br: Traumatismo de músculo e tendăo năo especificados do tornozelo e do pé
zh_cn: 未指定的肌肉和肌腱的踝和足水平的伤害

# model:gnuhealth.pathology,name:S97
source: Crushing injury of ankle and foot
es_ec: Traumatismo por aplastamiento del pie y del tobillo
ja_jp: 足首及び足の挫滅損傷
pt_br: Crushing lesão de tornozelo e pé
zh_cn: 踝及足压砸伤

# model:gnuhealth.pathology,name:S970
source: Crushing injury of ankle
es_ec: Traumatismo por aplastamiento del tobillo
ja_jp: 足首の挫滅損傷
pt_br: Lesăo por esmagamento do tornozelo
zh_cn: 踝关节损伤破碎

# model:gnuhealth.pathology,name:S971
source: Crushing injury of toe(s)
es_ec: Traumatismo por aplastamiento de dedo(s) del pie
ja_jp: 趾<足ゆび>の挫滅損傷
pt_br: Lesăo por esmagamento do(s) artelho(s)
zh_cn: 脚趾的挤压伤

# model:gnuhealth.pathology,name:S978
source: Crushing injury of other parts of ankle and foot
es_ec: Traumatismo por aplastamiento de otras partes del pie y del tobillo
ja_jp: 足首及び足のその他の部位の挫滅損傷
pt_br: Lesăo por esmagamento de outras partes do tornozelo e do pé
zh_cn: 踝及足的其他部分挤伤

# model:gnuhealth.pathology,name:S98
source: Traumatic amputation of ankle and foot
es_ec: Amputación traumática del pie y del tobillo
ja_jp: 足首及び足の外傷性切断
pt_br: amputação traumática de tornozelo e pé
zh_cn: 踝部和足部创伤性截肢

# model:gnuhealth.pathology,name:S980
source: Traumatic amputation of foot at ankle level
es_ec: Amputación traumática del pie a nivel del tobillo
ja_jp: 足首の外傷性切断
pt_br: Amputaçăo traumática do pé ao nível do tornozelo
zh_cn: 脚的脚踝一级创伤截肢

# model:gnuhealth.pathology,name:S981
source: Traumatic amputation of one toe
es_ec: Amputación traumática de un dedo del pie
ja_jp: 単趾<足ゆび>の外傷性切断
pt_br: Amputaçăo traumática de apenas um artelho
zh_cn: 一个脚趾外伤性截肢

# model:gnuhealth.pathology,name:S982
source: Traumatic amputation of two or more toes
es_ec: Amputación traumática de dos o más dedos del pie
ja_jp: ２趾<足ゆび>以上の外傷性切断
pt_br: Amputaçăo traumática de dois ou mais artelhos
zh_cn: 两个或更多个脚趾创伤性截肢

# model:gnuhealth.pathology,name:S983
source: Traumatic amputation of other parts of foot
es_ec: Amputación traumática de otras partes del pie
ja_jp: 足のその他の部位の外傷性切断
pt_br: Amputaçăo traumática de outras partes do pé
zh_cn: 脚的其他部位创伤性截肢

# model:gnuhealth.pathology,name:S984
source: Traumatic amputation of foot, level unspecified
es_ec: Amputación del pie, nivel no especificado
ja_jp: 足の外傷性切断，部位不明
pt_br: Amputaçăo traumática do pé ao nível năo especificado
zh_cn: 足，层次不明外伤性截肢

# model:gnuhealth.pathology,name:S99
source: Other and unspecified injuries of ankle and foot
es_ec: Otros traumatismos y los no especificados del pie y del tobillo
ja_jp: 足首及び足のその他及び詳細不明の損傷
pt_br: Traumatismos múltiplos do tornozelo e do pé
zh_cn: 踝部和足部其他及未受伤

# model:gnuhealth.pathology,name:S997
source: Multiple injuries of ankle and foot
es_ec: Traumatismos múltiples del pie y del tobillo
ja_jp: 足首及び足の多発性損傷
pt_br: Outros traumatismos especificados do tornozelo e do pé
zh_cn: 踝及足多处受伤

# model:gnuhealth.pathology,name:S998
source: Other specified injuries of ankle and foot
es_ec: Otros traumatismos del pie y del tobillo, especificados
ja_jp: 足首及び足のその他の明示された損傷
pt_br: Traumatismos năo especificados do tornozelo e do pé
zh_cn: 其他指定的脚踝和足部的伤害

# model:gnuhealth.pathology,name:S999
source: Unspecified injury of ankle and foot
es_ec: Traumatismo del pie y del tobillo, no especificado
ja_jp: 足首及び足の詳細不明の損傷
pt_br: lesão não especificado de tornozelo e pé
zh_cn: 脚踝和足部的损伤不详

# model:gnuhealth.pathology,name:T00
source: Superficial injuries involving multiple body regions
es_ec: Traumatismos superficiales que afectan múltiples regiones del cuerpo
ja_jp: 多部位の表在損傷
pt_br: lesões superficiais envolvendo múltiplas regiões do corpo
zh_cn: 累及身体多个部位的浅表伤

# model:gnuhealth.pathology,name:T000
source: Superficial injuries involving head with neck
es_ec: Traumatismos superficiales que afectan la cabeza con el cuello
ja_jp: 頭部の表在損傷，頚部の表在損傷を伴うもの
pt_br: Traumatismos superficiais envolvendo a cabeça com o pescoço
zh_cn: 累及头颈部浅表伤

# model:gnuhealth.pathology,name:T001
source: Superficial injuries involving thorax with abdomen, lower back and pelvis
es_ec: Traumatismos superficiales que afectan el tórax con el abdomen, la región lumbosacra y la pelvis
ja_jp: 胸部<郭>の表在損傷，腹部，下背部及び骨盤部の表在損傷を伴うもの
pt_br: Traumatismos superficiais envolvendo o tórax com o abdome, parte inferior do dorso e da pelve
zh_cn: 胸部与腹部，腰部和骨盆表面伤痕

# model:gnuhealth.pathology,name:T002
source: Superficial injuries involving multiple regions of upper limb(s)
es_ec: Traumatismos superficiales que afectan múltiples regiones del(os) miembro(s) superior(es)
ja_jp: 上肢の多部位の表在損傷
pt_br: Traumatismos superficiais envolvendo regiőes múltiplas do(s) membro(s) superior(es)
zh_cn: 累及上肢多个区域表面伤痕

# model:gnuhealth.pathology,name:T003
source: Superficial injuries involving multiple regions of lower limb(s)
es_ec: Traumatismos superficiales que afectan múltiples regiones del (de los) miembro(s) inferior(es)
ja_jp: 下肢の多部位の表在損傷
pt_br: Traumatismos superficiais envolvendo regiőes múltiplas do(s) membro(s) inferior(es)
zh_cn: 累及下肢的多个区域表面伤痕

# model:gnuhealth.pathology,name:T006
source: Superficial injuries involving multiple regions of upper limb(s) with lower limb(s)
es_ec: inferior(es)
ja_jp: 上肢の多部位の表在損傷，下肢の表在損傷を伴うもの
pt_br: Traumatismos superficiais envolvendo regiőes múltiplas dos membros superiores com membro(s) inferiores
zh_cn: 累及上肢的与下肢多个区域表面伤痕

# model:gnuhealth.pathology,name:T008
source: Superficial injuries involving other combinations of body regions
es_ec: Traumatismos superficiales que afectan otras combinaciones de regiones del cuerpo
ja_jp: その他の複合部位の表在損傷
pt_br: Traumatismos superficiais envolvendo outras combinaçőes de regiőes do corpo
zh_cn: 涉及其他身体部位的表面伤痕

# model:gnuhealth.pathology,name:T009
source: Multiple superficial injuries, unspecified
es_ec: Traumatismos superficiales múltiples, no especificados
ja_jp: 多発性表在損傷，詳細不明
pt_br: Traumatismos superficiais múltiplos năo especificados
zh_cn: 多发性浅表损伤，不明

# model:gnuhealth.pathology,name:T01
source: Open wounds involving multiple body regions
es_ec: Heridas que afectan múltiples regiones del cuerpo
ja_jp: 多部位の開放創
pt_br: Feridas abertas envolvendo múltiplas regiões do corpo
zh_cn: 累及身体多个部位的开放性伤口

# model:gnuhealth.pathology,name:T010
source: Open wounds involving head with neck
es_ec: Heridas que afectan la cabeza con el cuello
ja_jp: 頭部の開放創，頚部の開放創を伴うもの
pt_br: Ferimentos envolvendo a cabeça com o pescoço
zh_cn: 累及头颈部开放性伤口

# model:gnuhealth.pathology,name:T011
source: Open wounds involving thorax with abdomen, lower back and pelvis
es_ec: Heridas que afectan el tórax con el abdomen, la región lumbosacra y la pelvis
ja_jp: 胸部<郭>の開放創，腹部，下背部及び骨盤部の開放創を伴うもの
pt_br: Ferimentos envolvendo o tórax com o abdome, parte inferior do dorso e da pelve
zh_cn: 包括胸部与腹部、下背和骨盆开放性伤口

# model:gnuhealth.pathology,name:T012
source: Open wounds involving multiple regions of upper limb(s)
es_ec: Heridas que afectan múltiples regiones del (de los) miembro(s) superior(es)
ja_jp: 上肢の多部位の開放創
pt_br: Ferimentos envolvendo regiőes múltiplas do(s) membro(s) superior(es)
zh_cn: 累及上肢多个区域开放性伤口

# model:gnuhealth.pathology,name:T013
source: Open wounds involving multiple regions of lower limb(s)
es_ec: Heridas que afectan múltiples regiones del (de los) miembro(s) inferior(es)
ja_jp: 下肢の多部位の開放創
pt_br: Ferimentos envolvendo múltiplas regiőes do(s) membro(s) inferior(es)
zh_cn: 累及下肢的多个区域开放性伤口

# model:gnuhealth.pathology,name:T016
source: Open wounds involving multiple regions of upper limb(s) with lower limb(s)
es_ec: Heridas que afectan múltiples regiones del (de los) miembro(s) superior(es) con miembro(s) inferior(es)
ja_jp: 上肢の多部位の開放創，下肢の開放創を伴うもの
pt_br: Ferimentos envolvendo regiőes múltiplas do(s) membro(s) superior(es) com membro(s) inferior(es)
zh_cn: 累及上肢的多个区域与下肢开放性伤口

# model:gnuhealth.pathology,name:T018
source: Open wounds involving other combinations of body regions
es_ec: Heridas que afectan otras combinaciones de las regiones del cuerpo
ja_jp: その他の複合部位の開放創
pt_br: Ferimentos envolvendo outras combinaçőes de regiőes do corpo
zh_cn: 涉及身体区域的其他组合的开放性伤口

# model:gnuhealth.pathology,name:T019
source: Multiple open wounds, unspecified
es_ec: Heridas múltiples, no especificadas
ja_jp: 多発性開放創，詳細不明
pt_br: Ferimentos múltiplos năo especificados
zh_cn: 多个开放性伤口，未指定的

# model:gnuhealth.pathology,name:T02
source: Fractures involving multiple body regions
es_ec: Fracturas que afectan múltiples regiones del cuerpo
ja_jp: 多部位の骨折
pt_br: Fraturas envolvendo múltiplas regiões do corpo
zh_cn: 累及身体多个部位的骨折

# model:gnuhealth.pathology,name:T020
source: Fractures involving head with neck
es_ec: Fracturas que afectan la cabeza con el cuello
ja_jp: 頭部の骨折，頚部の骨折を伴うもの
pt_br: Fraturas envolvendo cabeça com pescoço
zh_cn: 累及头颈部骨折

# model:gnuhealth.pathology,name:T021
source: Fractures involving thorax with lower back and pelvis
es_ec: Fracturas que afectan el tórax con la región lumbosacra y la pelvis
ja_jp: 胸部<郭>の骨折，下背部及び骨盤部の骨折を伴うもの
pt_br: Fraturas envolvendo tórax com parte inferior do dorso e da pelve
zh_cn: 累及胸部与腰部和骨盆骨折

# model:gnuhealth.pathology,name:T022
source: Fractures involving multiple regions of one upper limb
es_ec: Fracturas que afectan múltiples regiones de un miembro superior
ja_jp: 一側上肢の多部位の骨折
pt_br: Fraturas envolvendo regiőes múltiplas de um membro superior
zh_cn: 涉及一上肢多个区域骨折

# model:gnuhealth.pathology,name:T023
source: Fractures involving multiple regions of one lower limb
es_ec: Fracturas que afectan múltiples regiones de un miembro inferior
ja_jp: 一側下肢の多部位の骨折
pt_br: Fraturas envolvendo regiőes múltiplas de um membro inferior
zh_cn: 涉及一下肢多区域骨折
