Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:N318
source: Other neuromuscular dysfunction of bladder
es_ec: Otras disfunciones neuromusculares de la vejiga
ja_jp: その他の神経因性膀胱(機能障害)
pt_br: Outra disfunçăo neuromuscular da bexiga
zh_cn: 膀胱的其他神经肌肉功能障碍

# model:gnuhealth.pathology,name:N319
source: Neuromuscular dysfunction of bladder, unspecified
es_ec: Disfunción neuromuscular de la vejiga, no especificada
ja_jp: 神経因性膀胱(機能障害)，詳細不明
pt_br: Disfunçăo neuromuscular năo especificada da bexiga
zh_cn: 膀胱，不明的神经肌肉功能障碍

# model:gnuhealth.pathology,name:N32
source: Other disorders of bladder
es_ec: Otros trastornos de la vejiga
ja_jp: その他の膀胱障害
pt_br: Outros transtornos da bexiga
zh_cn: 膀胱等疾病

# model:gnuhealth.pathology,name:N320
source: Bladder-neck obstruction
es_ec: Obstrucción de cuello de la vejiga
ja_jp: 膀胱頚部閉塞(症)
pt_br: Obstruçăo do colo da bexiga
zh_cn: 膀胱颈梗阻

# model:gnuhealth.pathology,name:N321
source: Vesicointestinal fistula
es_ec: Fístula vesicointestinal
ja_jp: 膀胱腸瘻
pt_br: Fístula ęntero-vesical
zh_cn: 膀胱直肠瘘

# model:gnuhealth.pathology,name:N322
source: Vesical fistula, not elsewhere classified
es_ec: Fístula de la vejiga, no clasificada en otra parte
ja_jp: 膀胱瘻，他に分類されないもの
pt_br: Fístula vesical năo classificada em outra parte
zh_cn: 膀胱瘘，其他未分类

# model:gnuhealth.pathology,name:N323
source: Diverticulum of bladder
es_ec: Divertículo de la vejiga
ja_jp: 膀胱憩室
pt_br: Divertículo da bexiga
zh_cn: 膀胱憩室

# model:gnuhealth.pathology,name:N324
source: Rupture of bladder, nontraumatic
es_ec: Ruptura de la vejiga, no traumática
ja_jp: 膀胱破裂，非外傷性
pt_br: Ruptura da bexiga, năo-traumática
zh_cn: 膀胱，非创伤性破裂

# model:gnuhealth.pathology,name:N328
source: Other specified disorders of bladder
es_ec: Otros trastornos especificados de la vejiga
ja_jp: その他の明示された膀胱障害
pt_br: Outros transtornos especificados da bexiga
zh_cn: 其他特定膀胱疾病

# model:gnuhealth.pathology,name:N329
source: Bladder disorder, unspecified
es_ec: Trastorno de la vejiga, no especificado
ja_jp: 膀胱障害，詳細不明
pt_br: Transtorno năo especificado da bexiga
zh_cn: 膀胱症，不明

# model:gnuhealth.pathology,name:N33
source: Bladder disorders in diseases classified elsewhere
es_ec: Trastornos de la vejiga en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における膀胱障害
pt_br: transtornos da bexiga em doenças classificadas em outra parte
zh_cn: 膀胱障碍在其他地方的疾病分类

# model:gnuhealth.pathology,name:N330
source: Tuberculous cystitis
es_ec: Cistitis tuberculosa (A18.1+)
ja_jp: 結核性膀胱炎
pt_br: Cistite tuberculosa
zh_cn: 结核性膀胱炎

# model:gnuhealth.pathology,name:N338
source: Bladder disorders in other diseases classified elsewhere
es_ec: Trastornos de la vejiga en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における膀胱障害
pt_br: Transtornos da bexiga em outras doenças classificadas em outra parte
zh_cn: 膀胱障碍在其他分类其他疾病

# model:gnuhealth.pathology,name:N34
source: Urethritis and urethral syndrome
es_ec: Uretritis y síndrome uretral
ja_jp: 尿道炎及び尿道症候群
pt_br: Uretrite e síndrome uretral
zh_cn: 尿道炎和尿道综合征

# model:gnuhealth.pathology,name:N340
source: Urethral abscess
es_ec: Absceso uretral
ja_jp: 尿道膿瘍
pt_br: Abscesso uretral
zh_cn: 尿道脓肿

# model:gnuhealth.pathology,name:N341
source: Nonspecific urethritis
es_ec: Uretritis no específica
ja_jp: 非特異性尿道炎
pt_br: Uretrites năo específicas
zh_cn: 非特异性尿道炎

# model:gnuhealth.pathology,name:N342
source: Other urethritis
es_ec: Otras uretritis
ja_jp: その他の尿道炎
pt_br: Outras uretrites
zh_cn: 其他尿道炎

# model:gnuhealth.pathology,name:N343
source: Urethral syndrome, unspecified
es_ec: Síndrome uretral, no especificado
ja_jp: 尿道症候群，詳細不明
pt_br: Síndrome uretral, năo especificada
zh_cn: 尿道综合征，不明

# model:gnuhealth.pathology,name:N35
source: Urethral stricture
es_ec: Estrechez uretral
ja_jp: 尿道狭窄
pt_br: estenose uretral
zh_cn: 尿道狭窄

# model:gnuhealth.pathology,name:N350
source: Posttraumatic urethral stricture
es_ec: Estrechez uretral postraumática
ja_jp: 外傷後尿道狭窄
pt_br: Estenose uretral pós-traumática
zh_cn: 创伤后尿道狭窄

# model:gnuhealth.pathology,name:N351
source: Postinfective urethral stricture, not elsewhere classified
es_ec: Estrechez uretral postinfección, no clasificada en otra parte
ja_jp: 感染後尿道狭窄，他に分類されないもの
pt_br: Estenose uretral pós-infecciosa năo classificada em outra parte
zh_cn: 感染后尿道狭窄，其他未分类

# model:gnuhealth.pathology,name:N358
source: Other urethral stricture
es_ec: Otras estrecheces uretrales
ja_jp: その他の尿道狭窄
pt_br: Outra estenose (estreitamento) uretral
zh_cn: 其他尿道狭窄

# model:gnuhealth.pathology,name:N359
source: Urethral stricture, unspecified
es_ec: Estrechez uretral, no especificada
ja_jp: 尿道狭窄，詳細不明
pt_br: Estenose (estreitamento) uretral năo especificada(o)
zh_cn: 尿道狭窄，不明

# model:gnuhealth.pathology,name:N36
source: Other disorders of urethra
es_ec: Otros trastornos de la uretra
ja_jp: 尿道のその他の障害
pt_br: Outros transtornos da uretra
zh_cn: 尿道等疾病

# model:gnuhealth.pathology,name:N360
source: Urethral fistula
es_ec: Fístula de la uretra
ja_jp: 尿道瘻
pt_br: Fístula uretral
zh_cn: 尿道瘘

# model:gnuhealth.pathology,name:N361
source: Urethral diverticulum
es_ec: Divertículo de la uretra
ja_jp: 尿道憩室
pt_br: Divertículo uretral
zh_cn: 尿道憩室

# model:gnuhealth.pathology,name:N362
source: Urethral caruncle
es_ec: Carúncula uretral
ja_jp: 尿道小丘
pt_br: Carúncula uretral
zh_cn: 尿道肉阜

# model:gnuhealth.pathology,name:N363
source: Prolapsed urethral mucosa
es_ec: Prolapso de la mucosa uretral
ja_jp: 尿道粘膜脱
pt_br: Prolapso da mucosa uretral
zh_cn: 尿道脱垂粘膜

# model:gnuhealth.pathology,name:N368
source: Other specified disorders of urethra
es_ec: Otros trastornos especificados de la uretra
ja_jp: 尿道のその他の明示された障害
pt_br: Outros transtornos especificados da uretra
zh_cn: 其他特定尿道疾患

# model:gnuhealth.pathology,name:N369
source: Urethral disorder, unspecified
es_ec: Trastorno de la uretra, no especificado
ja_jp: 尿道の障害，詳細不明
pt_br: Transtorno năo especificado da uretra
zh_cn: 尿道疾病，不明

# model:gnuhealth.pathology,name:N37
source: Urethral disorders in diseases classified elsewhere
es_ec: Trastornos de la uretra en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における尿道の障害
pt_br: transtornos uretrais em doenças classificadas em outra parte
zh_cn: 尿道疾患在其他地方的疾病分类

# model:gnuhealth.pathology,name:N370
source: Urethritis in diseases classified elsewhere
es_ec: Uretritis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における尿道炎
pt_br: Uretrite em doenças classificadas em outra parte
zh_cn: 尿道炎的其他疾病分类

# model:gnuhealth.pathology,name:N378
source: Other urethral disorders in diseases classified elsewhere
es_ec: Otros trastornos uretrales en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の尿道の障害
pt_br: Outros transtornos da uretra em doenças classificadas em outra parte
zh_cn: 其他尿道疾患在其他疾病的分类

# model:gnuhealth.pathology,name:N39
source: Other disorders of urinary system
es_ec: Otros trastornos del sistema urinario
ja_jp: 尿路系のその他の障害
pt_br: Outros transtornos do sistema urinário
zh_cn: 泌尿系统的其它疾病

# model:gnuhealth.pathology,name:N390
source: Urinary tract infection, site not specified
es_ec: Infección de vías urinarias, sitio no especificado
ja_jp: 尿路感染症，部位不明
pt_br: Infecçăo do trato urinário de localizaçăo năo especificada
zh_cn: 尿路感染，不指定部位

# model:gnuhealth.pathology,name:N391
source: Persistent proteinuria, unspecified
es_ec: Proteinuria persistente, no especificada
ja_jp: 持続性たんぱく<蛋白>尿，詳細不明
pt_br: Proteinúria persistente năo especificada
zh_cn: 持续性蛋白尿，不明

# model:gnuhealth.pathology,name:N392
source: Orthostatic proteinuria, unspecified
es_ec: Proteinuria ortostática, no especificada
ja_jp: 起立性たんぱく<蛋白>尿，詳細不明
pt_br: Proteinúria ortostática năo especificada
zh_cn: 体位性蛋白尿，不明

# model:gnuhealth.pathology,name:N393
source: Stress incontinence
es_ec: Incontinencia urinaria por tensión
ja_jp: 緊張性<腹圧性>尿失禁
pt_br: Incontinęncia de tensăo (stress)
zh_cn: 应力性尿失禁

# model:gnuhealth.pathology,name:N394
source: Other specified urinary incontinence
es_ec: Otras incontinencias urinarias especificadas
ja_jp: その他の明示された尿失禁
pt_br: Outras incontinęncias urinárias especificadas
zh_cn: 其他特定尿失禁

# model:gnuhealth.pathology,name:N398
source: Other specified disorders of urinary system
es_ec: Otros trastornos especificados del sistema urinario
ja_jp: 尿路系のその他の明示された障害
pt_br: Outros transtornos especificados do aparelho urinário
zh_cn: 其他特定泌尿系统疾病

# model:gnuhealth.pathology,name:N399
source: Disorder of urinary system, unspecified
es_ec: Trastorno del sistema urinario, no especificado
ja_jp: 尿路系の障害，詳細不明
pt_br: Transtornos năo especificados do aparelho urinário
zh_cn: 泌尿系统，不明的疾病

# model:gnuhealth.pathology,name:N40
source: Hyperplasia of prostate
es_ec: Hiperplasia de la próstata
ja_jp: 前立腺肥大(症)
pt_br: Hiperplasia da próstata
zh_cn: 前列腺增生

# model:gnuhealth.pathology,name:N41
source: Inflammatory diseases of prostate
es_ec: Enfermedades inflamatorias de la próstata
ja_jp: 前立腺の炎症性疾患
pt_br: As doenças inflamatórias da próstata
zh_cn: 前列腺的炎性疾病

# model:gnuhealth.pathology,name:N410
source: Acute prostatitis
es_ec: Prostatitis aguda
ja_jp: 急性前立腺炎
pt_br: Prostatite aguda
zh_cn: 急性前列腺炎

# model:gnuhealth.pathology,name:N411
source: Chronic prostatitis
es_ec: Prostatitis crónica
ja_jp: 慢性前立腺炎
pt_br: Prostatite crônica
zh_cn: 慢性前列腺炎

# model:gnuhealth.pathology,name:N412
source: Abscess of prostate
es_ec: Absceso de la próstata
ja_jp: 前立腺膿瘍
pt_br: Abscesso da próstata
zh_cn: 前列腺脓肿

# model:gnuhealth.pathology,name:N413
source: Prostatocystitis
es_ec: Prostatocistitis
ja_jp: 前立腺膀胱炎
pt_br: Prostatocistite
zh_cn: 前列腺膀胱炎

# model:gnuhealth.pathology,name:N418
source: Other inflammatory diseases of prostate
es_ec: Otras enfermedades inflamatorias de la próstata
ja_jp: 前立腺のその他の炎症性疾患
pt_br: Outras doenças inflamatórias da próstata
zh_cn: 前列腺的其它炎性疾病

# model:gnuhealth.pathology,name:N419
source: Inflammatory disease of prostate, unspecified
es_ec: Enfermedad inflamatoria de la próstata, no especificada
ja_jp: 前立腺の炎症性疾患，詳細不明
pt_br: Doença inflamatória năo especificada da próstata
zh_cn: 前列腺的炎性疾病，不明

# model:gnuhealth.pathology,name:N42
source: Other disorders of prostate
es_ec: Otros trastornos de la próstata
ja_jp: 前立腺のその他の障害
pt_br: Outros transtornos da próstata
zh_cn: 前列腺的其他疾患

# model:gnuhealth.pathology,name:N420
source: Calculus of prostate
es_ec: Cálculo de la próstata
ja_jp: 前立腺結石
pt_br: Cálculo da próstata
zh_cn: 前列腺结石

# model:gnuhealth.pathology,name:N421
source: Congestion and haemorrhage of prostate
es_ec: Congestión y hemorragia de la próstata
ja_jp: 前立腺のうっ血及び出血
pt_br: Congestăo e hemorragia da próstata
zh_cn: 充血和前列腺出血

# model:gnuhealth.pathology,name:N422
source: Atrophy of prostate
es_ec: Atrofia de la próstata
ja_jp: 前立腺の萎縮
pt_br: Atrofia da próstata
zh_cn: 前列腺萎缩

# model:gnuhealth.pathology,name:N428
source: Other specified disorders of prostate
es_ec: Otros trastornos especificados de la próstata
ja_jp: 前立腺のその他の明示された障害
pt_br: Outras afecçőes especificadas da próstata
zh_cn: 其他指定前列腺疾病

# model:gnuhealth.pathology,name:N429
source: Disorder of prostate, unspecified
es_ec: Trastorno de la próstata, no especificado
ja_jp: 前立腺の障害，詳細不明
pt_br: Afecçăo năo especificada da próstata
zh_cn: 前列腺疾病，不明

# model:gnuhealth.pathology,name:N43
source: Hydrocele and spermatocele
es_ec: Hidrocele y espermatocele
ja_jp: 精巣<睾丸>水瘤及び精液瘤
pt_br: Hidrocele e espermatocele
zh_cn: 鞘膜积液与精液囊肿

# model:gnuhealth.pathology,name:N430
source: Encysted hydrocele
es_ec: Hidrocele enquistado
ja_jp: 被のう<嚢>精巣<睾丸>水瘤
pt_br: Hidrocele encistada
zh_cn: 成囊积液

# model:gnuhealth.pathology,name:N431
source: Infected hydrocele
es_ec: Hidrocele infectado
ja_jp: 感染性精巣<睾丸>水瘤
pt_br: Hidrocele infectada
zh_cn: 感染性鞘膜积液

# model:gnuhealth.pathology,name:N432
source: Other hydrocele
es_ec: Otros hidroceles
ja_jp: その他の精巣<睾丸>水瘤
pt_br: Outra hidrocele
zh_cn: 其他鞘膜积液

# model:gnuhealth.pathology,name:N433
source: Hydrocele, unspecified
es_ec: Hidrocele, no especificado
ja_jp: 精巣<睾丸>水瘤，詳細不明
pt_br: Hidrocele năo especificada
zh_cn: 鞘膜积液，不明

# model:gnuhealth.pathology,name:N434
source: Spermatocele
es_ec: Espermatocele
ja_jp: 精液瘤
pt_br: Espermatocele
zh_cn: 精液囊肿

# model:gnuhealth.pathology,name:N44
source: Torsion of testis
es_ec: Torsión del testículo
ja_jp: 精巣<睾丸>捻転
pt_br: Torçăo do testículo
zh_cn: 睾丸扭转

# model:gnuhealth.pathology,name:N45
source: Orchitis and epididymitis
es_ec: Orquitis y epididimitis
ja_jp: 精巣<睾丸>炎及び精巣上体<副睾丸>炎
pt_br: orquite e epididimite
zh_cn: 睾丸炎和附睾炎

# model:gnuhealth.pathology,name:N450
source: Orchitis, epididymitis and epididymo-orchitis with abscess
es_ec: Orquitis, epididimitis y orquiepididimitis con absceso
ja_jp: 膿瘍を伴う精巣<睾丸>炎，精巣上体<副睾丸>炎及び精巣上体精巣<副睾丸睾丸>炎
pt_br: Orquite, epididimite e epidídimo-orquite, com mençăo de abscesso
zh_cn: 睾丸炎，附睾炎附睾睾丸炎脓肿

# model:gnuhealth.pathology,name:N459
source: Orchitis, epididymitis and epididymo-orchitis without abscess
es_ec: Orquitis, epididimitis y orquiepididimitis sin absceso
ja_jp: 膿瘍を伴わない精巣<睾丸>炎，精巣上体<副睾丸>炎及び精巣上体精巣<副睾丸睾丸>炎
pt_br: Orquite, epididimite e epidídimo-orquite, sem mençăo de abscesso
zh_cn: 睾丸炎，附睾炎附睾睾丸炎无脓肿

# model:gnuhealth.pathology,name:N46
source: Male infertility
es_ec: Esterilidad en el varón
ja_jp: 男性不妊（症）
pt_br: Infertilidade masculina
zh_cn: 男性不育

# model:gnuhealth.pathology,name:N47
source: Redundant prepuce, phimosis and paraphimosis
es_ec: Prepucio redundante, fimosis y parafimosis
ja_jp: 過長包皮，包茎及びかん<嵌>頓包茎
pt_br: Hipertrofia do prepúcio, fimose e parafimose
zh_cn: 包皮过长，包茎和嵌顿

# model:gnuhealth.pathology,name:N48
source: Other disorders of penis
es_ec: Otros trastornos del pene
ja_jp: 陰茎のその他の障害
pt_br: Outros transtornos do pênis
zh_cn: 阴茎的其他疾患

# model:gnuhealth.pathology,name:N480
source: Leukoplakia of penis
es_ec: Leucoplasia del pene
ja_jp: 陰茎の白斑症<ロイコプラキー>
pt_br: Leucoplasia do pęnis
zh_cn: 阴茎白斑

# model:gnuhealth.pathology,name:N481
source: Balanoposthitis
es_ec: Balanopostitis
ja_jp: 亀頭包皮炎
pt_br: Balanopostite
zh_cn: 龟头包皮炎

# model:gnuhealth.pathology,name:N482
source: Other inflammatory disorders of penis
es_ec: Otros trastornos inflamatorios del pene
ja_jp: 陰茎のその他の炎症性障害
pt_br: Outros transtornos inflamatórios do pęnis
zh_cn: 阴茎的其他炎症性疾病

# model:gnuhealth.pathology,name:N483
source: Priapism
es_ec: Priapismo
ja_jp: 持続性陰茎勃起症
pt_br: Priapismo
zh_cn: 阴茎异常勃起

# model:gnuhealth.pathology,name:N484
source: Impotence of organic origin
es_ec: Impotencia de origen orgánico
ja_jp: 器質的原因によるインポテンス<(性交)不能症>
pt_br: Impotęncia de origem orgânica
zh_cn: 有机成因阳痿

# model:gnuhealth.pathology,name:N485
source: Ulcer of penis
es_ec: Ulcera del pene
ja_jp: 陰茎の潰瘍
pt_br: Úlcera do pęnis
zh_cn: 阴茎溃疡

# model:gnuhealth.pathology,name:N486
source: Balanitis xerotica obliterans
es_ec: Balanitis xerótica obliterante
ja_jp: 形成性陰茎硬化症
pt_br: Induratio penis plastica
zh_cn: 包皮龟头炎闭塞性脉管炎

# model:gnuhealth.pathology,name:N488
source: Other specified disorders of penis
es_ec: Otros trastornos especificados del pene
ja_jp: 陰茎のその他の明示された障害
pt_br: Outros transtornos especificados do pęnis
zh_cn: 其他特定阴茎疾病

# model:gnuhealth.pathology,name:N489
source: Disorder of penis, unspecified
es_ec: Trastorno del pene, no especificado
ja_jp: 陰茎の障害，詳細不明
pt_br: Transtorno năo especificado do pęnis
zh_cn: 障碍阴茎，不明

# model:gnuhealth.pathology,name:N49
source: Inflammatory disorders of male genital organs, not elsewhere classified
es_ec: Trastornos inflamatorios de órganos genitales masculinos, no clasificados en otra parte
ja_jp: 男性生殖器の炎症性障害，他に分類されないもの
pt_br: Desordens inflamatórias dos órgãos genitais masculinos, não classificados em outra parte
zh_cn: 男性生殖器官的炎症性疾病，其他未分类

# model:gnuhealth.pathology,name:N490
source: Inflammatory disorders of seminal vesicle
es_ec: Trastornos inflamatorios de vesícula seminal
ja_jp: 精のう<嚢>の炎症性障害
pt_br: Transtornos inflamatórios da vesícula seminal
zh_cn: 精囊的炎症性疾病

# model:gnuhealth.pathology,name:N491
source: Inflammatory disorders of spermatic cord, tunica vaginalis and vas deferens
es_ec: Trastornos inflamatorios del cordón espermático, túnica vaginal y conducto deferente
ja_jp: 精索，精巣<睾丸>鞘膜及び精管の炎症性障害
pt_br: Transtornos inflamatórios do cordăo espermático, túnica vaginal e vasos deferentes
zh_cn: 精索鞘膜和输精管的炎症性疾病

# model:gnuhealth.pathology,name:N492
source: Inflammatory disorders of scrotum
es_ec: Trastornos inflamatorios del escroto
ja_jp: 陰のう<嚢>の炎症性障害
pt_br: Transtorno inflamatório do escroto
zh_cn: 阴囊炎症性疾病

# model:gnuhealth.pathology,name:N498
source: Inflammatory disorders of other specified male genital organs
es_ec: Otros trastornos inflamatorios de los órganos genitales masculinos
ja_jp: その他の明示された男性生殖器の炎症性障害
pt_br: Transtornos inflamatórios de outros órgăos genitais masculinos especificados
zh_cn: 其他特定男性生殖器官炎症性疾病

# model:gnuhealth.pathology,name:N499
source: Inflammatory disorder of unspecified male genital organ
es_ec: Trastorno inflamatorio de órgano genital masculino, no especificado
ja_jp: 部位不明の男性生殖器の炎症性障害
pt_br: Transtorno inflamatório de órgăo genital masculino, năo especificado
zh_cn: 未指定的男性生殖器的炎症性疾病

# model:gnuhealth.pathology,name:N50
source: Other disorders of male genital organs
es_ec: Otros trastornos de los órganos genitales masculinos
ja_jp: 男性生殖器のその他の障害
pt_br: Outros transtornos dos órgãos genitais masculinos
zh_cn: 男性生殖器官的其他疾病

# model:gnuhealth.pathology,name:N500
source: Atrophy of testis
es_ec: Atrofia del testículo
ja_jp: 精巣<睾丸>の萎縮
pt_br: Atrofia do testículo
zh_cn: 睾丸萎缩

# model:gnuhealth.pathology,name:N501
source: Vascular disorders of male genital organs
es_ec: Trastornos vasculares de los órganos genitales masculinos
ja_jp: 男性生殖器の血管障害
pt_br: Transtornos vasculares dos órgăos genitais masculinos
zh_cn: 男性生殖器官血管疾病

# model:gnuhealth.pathology,name:N508
source: Other specified disorders of male genital organs
es_ec: Otros trastornos especificados de los órganos genitales masculinos
ja_jp: 男性生殖器のその他の明示された障害
pt_br: Outros transtornos especificados dos órgăos genitais masculinos
zh_cn: 其他特定男性生殖器官的疾病

# model:gnuhealth.pathology,name:N509
source: Disorder of male genital organs, unspecified
es_ec: Trastorno no especificado de los órganos genitales masculinos
ja_jp: 男性生殖器の障害，詳細不明
pt_br: Transtorno năo especificado dos órgăos genitais masculinos
zh_cn: 男性生殖器官，不明的疾病

# model:gnuhealth.pathology,name:N51
source: Disorders of male genital organs in diseases classified elsewhere
es_ec: Trastornos de los órganos genitales masculinos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における男性生殖器の障害
pt_br: Transtornos dos órgãos genitais masculinos em doenças classificadas em outra parte
zh_cn: 在其他分类疾病男性生殖器官的疾病

# model:gnuhealth.pathology,name:N510
source: Disorders of prostate in diseases classified elsewhere
es_ec: Trastornos de próstata en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における前立腺の障害
pt_br: Transtornos da próstata em doenças classificadas em outra parte
zh_cn: 前列腺的其他疾病分类疾病

# model:gnuhealth.pathology,name:N511
source: Disorders of testis and epididymis in diseases classified elsewhere
es_ec: Trastornos del testículo y del epidídimo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における精巣<睾丸>及び精巣上体<副睾丸>の障害
pt_br: Transtornos do testículo e do epidídimo em doenças classificadas em outra parte
zh_cn: 睾丸和附睾的其他分类疾病的病症

# model:gnuhealth.pathology,name:N512
source: Balanitis in diseases classified elsewhere
es_ec: Balanitis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における亀頭炎
pt_br: Balanite em doenças classificadas em outra parte
zh_cn: 包皮龟头炎在别处疾病分类

# model:gnuhealth.pathology,name:N518
source: Other disorders of male genital organs in diseases classified elsewhere
es_ec: Otros trastornos de los órganos genitales masculinos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における男性生殖器のその他の障害
pt_br: Outros transtornos dos órgăos genitais masculinos em doenças classificadas em outra parte
zh_cn: 男性生殖器官的其他分类疾病其他疾病

# model:gnuhealth.pathology,name:N60
source: Benign mammary dysplasia
es_ec: Displasia mamaria benigna
ja_jp: 良性乳房異形成(症)
pt_br: displasia mamária benigna
zh_cn: 良性乳腺结构不良

# model:gnuhealth.pathology,name:N600
source: Solitary cyst of breast
es_ec: Quiste solitario de la mama
ja_jp: 乳房の弧立のう<嚢>胞
pt_br: Cisto solitário da mama
zh_cn: 乳腺囊肿孤

# model:gnuhealth.pathology,name:N601
source: Diffuse cystic mastopathy
es_ec: Mastopatía quística difusa
ja_jp: びまん性のう<嚢>胞性乳腺症
pt_br: Mastopatia cística difusa
zh_cn: 弥漫性囊性乳腺病

# model:gnuhealth.pathology,name:N602
source: Fibroadenosis of breast
es_ec: Fibroadenosis de mama
ja_jp: 乳房の線維腺症
pt_br: Fibroadenose da mama
zh_cn: 乳腺纤维腺病

# model:gnuhealth.pathology,name:N603
source: Fibrosclerosis of breast
es_ec: Fibroesclerosis de mama
ja_jp: 乳房の線維性硬化症
pt_br: Fibrosclerose da mama
zh_cn: 乳腺纤维硬化

# model:gnuhealth.pathology,name:N604
source: Mammary duct ectasia
es_ec: Ectasia de conducto mamario
ja_jp: 乳管拡張症
pt_br: Ectasia de dutos mamários
zh_cn: 乳腺导管扩张症

# model:gnuhealth.pathology,name:N608
source: Other benign mammary dysplasias
es_ec: Otras displasias mamarias benignas
ja_jp: その他の良性乳房異形成(症)
pt_br: Outras displasias mamárias benignas
zh_cn: 其他良性乳腺发育不良

# model:gnuhealth.pathology,name:N609
source: Benign mammary dysplasia, unspecified
es_ec: Displasia mamaria benigna, sin otra especificación
ja_jp: 良性乳房異形成(症)，詳細不明
pt_br: Displasia mamária benigna năo especificada
zh_cn: 良性乳腺结构不良，未指定的

# model:gnuhealth.pathology,name:N61
source: Inflammatory disorders of breast
es_ec: Trastornos inflamatorios de la mama
ja_jp: 乳房の炎症性障害
pt_br: Transtornos inflamatórios da mama
zh_cn: 乳房的炎症性疾病

# model:gnuhealth.pathology,name:N62
source: Hypertrophy of breast
es_ec: Hipertrofia de la mama
ja_jp: 乳房肥大
pt_br: Hipertrofia da mama
zh_cn: 乳房肥大

# model:gnuhealth.pathology,name:N63
source: Unspecified lump in breast
es_ec: Masa no especificada en la mama
ja_jp: 乳房の詳細不明の塊
pt_br: Nódulo mamário năo especificado
zh_cn: 乳腺肿块不详

# model:gnuhealth.pathology,name:N64
source: Other disorders of breast
es_ec: Otros trastornos de la mama
ja_jp: 乳房のその他の障害
pt_br: Outros transtornos do peito
zh_cn: 乳房的其他疾患

# model:gnuhealth.pathology,name:N640
source: Fissure and fistula of nipple
es_ec: Fisura y fístula del pezón
ja_jp: 乳頭の亀裂及び瘻
pt_br: Fissura e fístula do mamilo
zh_cn: 裂隙和乳头瘘

# model:gnuhealth.pathology,name:N641
source: Fat necrosis of breast
es_ec: Necrosis grasa de la mama
ja_jp: 乳房の脂肪え<壊>死
pt_br: Necrose gordurosa da mama
zh_cn: 乳房脂肪坏死

# model:gnuhealth.pathology,name:N642
source: Atrophy of breast
es_ec: Atrofia de la mama
ja_jp: 乳房萎縮
pt_br: Atrofia da mama
zh_cn: 乳房萎缩

# model:gnuhealth.pathology,name:N643
source: Galactorrhoea not associated with childbirth
es_ec: Galactorrea no asociada con el parto
ja_jp: 分娩に関連しない乳汁漏出(症)
pt_br: Galactorréia năo-associada ao parto
zh_cn: 乳溢不与分娩有关

# model:gnuhealth.pathology,name:N644
source: Mastodynia
es_ec: Mastodinia
ja_jp: 乳房痛
pt_br: Mastodinia
zh_cn: 乳房痛

# model:gnuhealth.pathology,name:N645
source: Other signs and symptoms in breast
es_ec: Otros signos y síntomas relativos a la mama
ja_jp: 乳房のその他の徴候及び症状
pt_br: Outros sintomas e sinais da mama
zh_cn: 其他症状和体征乳腺癌

# model:gnuhealth.pathology,name:N648
source: Other specified disorders of breast
es_ec: Otros trastornos especificados de la mama
ja_jp: 乳房のその他の明示された障害
pt_br: Outros transtornos especificados da mama
zh_cn: 其他特定乳腺疾病

# model:gnuhealth.pathology,name:N649
source: Disorder of breast, unspecified
es_ec: Trastorno de la mama, no especificado
ja_jp: 乳房の障害，詳細不明
pt_br: Transtorno da mama năo especificado
zh_cn: 乳腺疾病，不明

# model:gnuhealth.pathology,name:N70
source: Salpingitis and oophoritis
es_ec: Salpingitis y ooforitis
ja_jp: 卵管炎及び卵巣炎
pt_br: Salpingite e ooforite
zh_cn: 输卵管炎和卵巢炎

# model:gnuhealth.pathology,name:N700
source: Acute salpingitis and oophoritis
es_ec: Salpingitis y ooforitis aguda
ja_jp: 急性卵管炎及び卵巣炎
pt_br: Salpingite e ooforite agudas
zh_cn: 急性输卵管炎和卵巢炎

# model:gnuhealth.pathology,name:N701
source: Chronic salpingitis and oophoritis
es_ec: Salpingitis y ooforitis crónica
ja_jp: 慢性卵管炎及び卵巣炎
pt_br: Salpingite e ooforite crônicas
zh_cn: 慢性输卵管炎和卵巢炎
