Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T438
source: Other psychotropic drugs, not elsewhere classified
es_ec: Envenenamiento por Otras drogas psicotrópicas, no clasificadas en otra parte
ja_jp: 向精神薬による中毒，他に分類されないもの，その他の向精神薬，他に分類されないもの
pt_br: Intoxicaçăo por outras drogas psicotrópicas năo classificadas em outra parte
zh_cn: 其他精神药物，其他未分类

# model:gnuhealth.pathology,name:T439
source: Psychotropic drug, unspecified
es_ec: Envenenamiento por Droga psicotrópica, no especificada
ja_jp: 向精神薬による中毒，他に分類されないもの，向精神薬，詳細不明
pt_br: Intoxicaçăo por droga psicotrópica năo especificada
zh_cn: 精神药品，未指定的

# model:gnuhealth.pathology,name:T44
source: Poisoning by drugs primarily affecting the autonomic nervous system
es_ec: Envenenamiento por drogas que afectan principalmente el sistema nervioso autónomo
ja_jp: 主として自律神経系に作用する薬物による中毒
pt_br: Intoxicação por drogas que afetam principalmente o sistema nervoso autônomo
zh_cn: 药物中毒主要影响自主神经系统

# model:gnuhealth.pathology,name:T440
source: Anticholinesterase agents
es_ec: Envenenamiento por Agentes anticolinesterasa
ja_jp: 主として自律神経系に作用する薬物による中毒，コリンエステラーゼ阻害薬
pt_br: Intoxicaçăo por agentes anticolinesterase
zh_cn: 抗胆碱酯酶剂

# model:gnuhealth.pathology,name:T441
source: Other parasympathomimetics [cholinergics]
es_ec: Envenenamiento por Otros parasimpaticomiméticos [colinérgicos]
ja_jp: 主として自律神経系に作用する薬物による中毒，その他の副交感神経興奮薬[コリン作動薬]
pt_br: Intoxicaçăo por outros agentes parassimpaticomiméticos [colinérgicos]
zh_cn: 其他兴奋副交感神经[胆碱药]

# model:gnuhealth.pathology,name:T442
source: Ganglionic blocking drugs, not elsewhere classified
es_ec: Envenenamiento por Drogas bloqueadoras ganglionares, no clasificadas en otra parte
ja_jp: 主として自律神経系に作用する薬物による中毒，神経節遮断薬，他に分類されないもの
pt_br: Intoxicaçăo por bloqueadores ganglionares năo classificados em outra parte
zh_cn: 神经节阻断药，其他未分类

# model:gnuhealth.pathology,name:T443
source: Other parasympatholytics [anticholinergics and antimuscarines] and spasmolytics, not elsewhere classified
es_ec: otra parte
ja_jp: 主として自律神経系に作用する薬物による中毒，その他の副交感神経遮断薬[抗コリン及び抗ムスカリン作動薬]及び鎮けい<痙>薬，他に分類されないもの
pt_br: Intoxicaçăo por outros parassimpaticolíticos [anticolinérgicos e antimuscarínicos] e espasmolíticos năo classificados em outra parte
zh_cn: 其他抗副交感神经药[抗胆碱能药物和抗促性腺激素类]和解痉药，其他未分类

# model:gnuhealth.pathology,name:T444
source: Predominantly @-adrenoreceptor agonists, not elsewhere classified
es_ec: Envenenamiento por Agonistas, predominantemente alfa-adrenérgicos, no clasificados en otra parte
ja_jp: 主として自律神経系に作用する薬物による中毒，アルファアドレナリン受容体作動性を主とする薬，他に分類されないもの
pt_br: Predominância @ agonistas adrenérgicos, não classificados em outra parte
zh_cn: 主要是@ -肾上腺素受体激动剂，其他未分类

# model:gnuhealth.pathology,name:T445
source: Predominantly ß-adrenoreceptor agonists, not elsewhere classified
es_ec: Envenenamiento por Agonistas, predominantemente beta-adrenérgicos, no clasificados en otra parte
ja_jp: 主として自律神経系に作用する薬物による中毒，ベータアドレナリン受容体作動性を主とする薬，他に分類されないもの
pt_br: Intoxicaçăo por agonistas principalmente beta-adrenorreceptores năo classificados em outra parte
zh_cn: 主要是β-肾上腺素受体激动剂，其他未分类

# model:gnuhealth.pathology,name:T446
source: @-Adrenoreceeptor antagonists, not elsewhere classified
es_ec: Envenenamiento por Antagonistas alfa-adrenérgicos, no clasificados en otra parte
ja_jp: 主として自律神経系に作用する薬物による中毒，アルファアドレナリン受容体拮抗薬，他に分類されないもの
pt_br: antagonistas @-Adrenoreceeptor, não classificados em outra parte
zh_cn: @ - 肾上腺素能受体拮抗剂，其他未分类

# model:gnuhealth.pathology,name:T447
source: ß-Adrenoreceeptor antagonists, not elsewhere classified
es_ec: Envenenamiento por Antagonistas beta-adrenérgicos, no clasificados en otra parte
ja_jp: 主として自律神経系に作用する薬物による中毒，ベータアドレナリン受容体拮抗薬，他に分類されないもの
pt_br: Intoxicaçăo por antagonistas beta-adrenorreceptores năo classificados em outra parte
zh_cn: SS - 肾上腺素能受体拮抗剂，其他未分类

# model:gnuhealth.pathology,name:T448
source: Centrally acting and afrenergic-neuron-blocking agents, not elsewhere classified
es_ec: Envenenamiento por Agentes de acción central y bloqueadores neuronales adrenérgicos, no clasificados en otra parte
ja_jp: 主として自律神経系に作用する薬物による中毒，中枢作動性及びアドレナリン作動性神経遮断薬，他に分類されないもの
pt_br: Intoxicaçăo por bloqueadores neuronais adrenérgicos e de açăo central, năo classificados em outra parte
zh_cn: 中枢性和肾上腺素的神经元阻断剂，其他未分类

# model:gnuhealth.pathology,name:T449
source: Other and unspecified drugs primarily affecting the nervous system
es_ec: Envenenamiento por Otras drogas y las no especificadas que afectan principalmente el sistema nervioso autónomo
ja_jp: 主として自律神経系に作用する薬物による中毒，主として自律神経系に作用するその他及び詳細不明の薬物
pt_br: Intoxicaçăo por outras drogas que afetam principalmente o sistema nervoso autônomo e as năo especificadas
zh_cn: 其他和未特指的药物，主要影响神经系统

# model:gnuhealth.pathology,name:T45
source: Poisoning by primarily systemic and haematological agents, not elsewhere classified
es_ec: Envenenamiento por agentes principalmente sistémicos y hematológicos, no clasificados en otra parte
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの
pt_br: Intoxicação por agentes primariamente sistêmicas e hematológicas, e não em outro lugarClassificado
zh_cn: 主要通过全身及血液制剂中毒，其他未分类

# model:gnuhealth.pathology,name:T450
source: Antiallergic and antiemetic drugs
es_ec: Envenenamiento por Drogas antialérgicas y antieméticas
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，抗アレルギー薬及び制吐薬
pt_br: Intoxicaçăo por drogas antialérgicas e antieméticas
zh_cn: 抗过敏和止吐药物引起的有害效应

# model:gnuhealth.pathology,name:T451
source: Antineoplastic and immunosuppressive drugs
es_ec: Envenenamiento por Drogas antineoplásicas e inmunosupresoras
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，抗腫瘍薬及び免疫抑制薬
pt_br: Intoxicaçăo por drogas antineoplásicas e imunomupressoras
zh_cn: 抗肿瘤和免疫抑制药物

# model:gnuhealth.pathology,name:T452
source: Vitamins, not elsewhere classified
es_ec: Envenenamiento por Vitaminas, no clasificadas en otra parte
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，ビタミン類，他に分類されないもの
pt_br: Intoxicaçăo por vitaminas, năo classificadas em outra parte
zh_cn: 维生素，其他未分类

# model:gnuhealth.pathology,name:T453
source: Enzymes, not elsewhere classified
es_ec: Envenenamiento por Enzimas, no clasificadas en otra parte
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，酵素類，他に分類されないもの
pt_br: Intoxicaçăo por enzimas, năo classificadas em outra parte
zh_cn: 酶，其他未分类

# model:gnuhealth.pathology,name:T454
source: Iron and its compounds
es_ec: Envenenamiento por Hierro y sus compuestos
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，鉄剤及びその化合物
pt_br: Intoxicaçăo por ferro e seus compostos
zh_cn: 铁及其化合物

# model:gnuhealth.pathology,name:T455
source: Anticoagulants
es_ec: Envenenamiento por Anticoagulantes
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，抗血液凝固薬
pt_br: Intoxicaçăo por anticoagulantes
zh_cn: 抗凝血药

# model:gnuhealth.pathology,name:T456
source: Fibrinolysis-affecting drugs
es_ec: Envenenamiento por Drogas que afectan la fibrinólisis
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，血栓溶解薬
pt_br: Intoxicaçăo por drogas que afetam a fibrinólise
zh_cn: 纤维蛋白溶解，影响药物

# model:gnuhealth.pathology,name:T457
source: Anticoagulant antagonists, vitamin K and other coagulants
es_ec: Envenenamiento por Antagonistas de anticoagulantes, vitamina K y otros coagulantes
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，血液凝固薬，ビタミンＫ及びその他の血液凝固薬
pt_br: Intoxicaçăo por antagonistas de anticoagulantes, vitamina K e de outros fatores de coagulaçăo
zh_cn: 抗凝血剂的拮抗剂，维生素K等凝固剂

# model:gnuhealth.pathology,name:T458
source: Other primarily systemic and haematological agents
es_ec: Envenenamiento por Otros agentes principalmente sistémicos y hematológicos
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，主として全身及び血液に作用するその他の薬物
pt_br: Intoxicaçăo por outras substâncias primariamente sistęmicas e hematológicas
zh_cn: 其他主要系统和血液系统药物

# model:gnuhealth.pathology,name:T459
source: Primarily systemic and haematological agent, unspecified
es_ec: Envenenamiento por Agentes principalmente sistémicos y hematológicos, no especificados
ja_jp: 主として全身及び血液に作用する薬物による中毒，他に分類されないもの，主として全身及び血液に作用する薬物，詳細不明
pt_br: Intoxicaçăo por substância essencialmente sistęmica e hematológica năo especificada
zh_cn: 主要是系统性和血液剂，不明

# model:gnuhealth.pathology,name:T46
source: Poisoning by agents primarily affecting the cardiovascular system
es_ec: Envenenamiento por agentes que afectan principalmente el sistema cardiovascular
ja_jp: 主として心血管系に作用する薬物による中毒
pt_br: Intoxicação por agentes que afetam principalmente o sistema cardiovascular
zh_cn: 中毒剂主要影响心血管系统

# model:gnuhealth.pathology,name:T460
source: Cardiac-stimulant glycosides and drugs of similar action
es_ec: Envenenamiento por Glucósidos cardiotónicos y medicamentos de acción similar
ja_jp: 主として心血管系に作用する薬物による中毒，強心配糖体及び類似作用薬
pt_br: Intoxicaçăo por glicosídeos estimulantes do coraçăo e substâncias de açăo semelhante
zh_cn: 类似行动的心脏兴奋剂甙和药物

# model:gnuhealth.pathology,name:T461
source: Calcium-channel blockers
es_ec: Envenenamiento por Bloqueadores del canal del calcio
ja_jp: 主として心血管系に作用する薬物による中毒，カルシウム拮抗薬
pt_br: Intoxicaçăo por bloqueadores dos canais de cálcio
zh_cn: 钙通道阻滞剂

# model:gnuhealth.pathology,name:T462
source: Other antidysrhythmic drugs, not elsewhere classified
es_ec: Envenenamiento por Otras drogas antiarrítmicas, no clasificadas en otra parte
ja_jp: 主として心血管系に作用する薬物による中毒，その他の抗不整脈薬，他に分類されないもの
pt_br: Intoxicaçăo por outras drogas antidisrítmicas năo classificadas em outra parte
zh_cn: 其他 抗心律失常的药物，其他未分类

# model:gnuhealth.pathology,name:T463
source: Coronary vasodilators, not elsewhere classified
es_ec: Envenenamiento por Vasodilatadores coronarios, no clasificados en otra parte
ja_jp: 主として心血管系に作用する薬物による中毒，冠血管拡張薬，他に分類されないもの
pt_br: Intoxicaçăo por vasodilatadores coronarianos, năo classificados em outra parte
zh_cn: 冠状血管扩张剂，其他未分类

# model:gnuhealth.pathology,name:T464
source: Angiotensin-converting-enzyme inhibitors
es_ec: Envenenamiento por Inhibidores de la enzima convertidora de la angiotensina
ja_jp: 主として心血管系に作用する薬物による中毒，アンギオテンシン変換酵素阻害薬
pt_br: Intoxicaçăo por inibidores da enzima de conversăo da angiotensina
zh_cn: 血管紧张素转换酶抑制剂

# model:gnuhealth.pathology,name:T465
source: Other antihypertensive drugs, not elsewhere classified
es_ec: Envenenamiento por Otras drogas antihipertensivas, no clasificadas en otra parte
ja_jp: 主として心血管系に作用する薬物による中毒，その他の血圧降下薬，他に分類されないもの
pt_br: Intoxicaçăo por outras drogas anti-hipertensivas năo classificadas em outra parte
zh_cn: 其他降压药，其他未分类

# model:gnuhealth.pathology,name:T466
source: Antihyperlipidaemic and antiarteriosclerotic drugs
es_ec: Envenenamiento por Drogas antilipémicas y antiarterioscleróticas
ja_jp: 主として心血管系に作用する薬物による中毒，抗脂血薬及び動脈硬化治療薬
pt_br: Intoxicaçăo por drogas antihiperlipęmicas e antiarterioscleróticas
zh_cn: 抗节律不齐药及抗动脉硬化药

# model:gnuhealth.pathology,name:T467
source: Peripheral vasodilators
es_ec: Envenenamiento por Vasodilatadores periféricos
ja_jp: 主として心血管系に作用する薬物による中毒，末梢血管拡張薬
pt_br: Intoxicaçăo por vasodilatadores periféricos
zh_cn: 周围血管扩张药

# model:gnuhealth.pathology,name:T468
source: Antivaricose drugs, including sclerosing agents
es_ec: Envenenamiento por Drogas antivaricosas, inclusive agentes esclerosantes
ja_jp: 主として心血管系に作用する薬物による中毒，静脈瘤治療薬，硬化薬を含む
pt_br: Intoxicaçăo por drogas antivaricosas, incluindo substâncias esclerosantes
zh_cn: 抗静脉曲张药物，包括硬化剂

# model:gnuhealth.pathology,name:T469
source: Other and unspecified agents primarily affecting the cardiovascular system
es_ec: Envenenamiento por Otros agentes y los no especificados que afectan principalmente el sistema cardiovascular
ja_jp: 主として心血管系に作用する薬物による中毒，主として心血管系に作用するその他及び詳細不明の薬物
pt_br: Intoxicaçăo por outras substâncias e as năo especificadas que agem essencialmente sobre o aparelho circulatório
zh_cn: 主要影响心血管系统的其他和未特指代理

# model:gnuhealth.pathology,name:T47
source: Poisoning by agents primarily affecting gastro-intestinal system
es_ec: Envenenamiento por agentes que afectan principalmente el sistema gastrointestinal
ja_jp: 主として消化器系に作用する薬物による中毒
pt_br: Intoxicação por agentes que afetam principalmente do sistema gastro-intestinal
zh_cn: 中毒剂主要影响胃肠系统

# model:gnuhealth.pathology,name:T470
source: Histamine H(2)-receptor antagonists
es_ec: Envenenamiento por Antagonistas del receptor H2 de histamina
ja_jp: 主として消化器系に作用する薬物による中毒，ヒスタミンＨ2受容体拮抗薬
pt_br: Intoxicaçăo por antagonistas dos receptores H2 da histamina
zh_cn: 组胺H（2）受体拮抗剂

# model:gnuhealth.pathology,name:T471
source: Other antacids and anti-gastric-secretion drugs
es_ec: Envenenamiento por Otras drogas antiácidas y que inhiben la secreción gástrica
ja_jp: 主として消化器系に作用する薬物による中毒，その他の制酸薬及び胃液分泌抑制薬
pt_br: Intoxicaçăo por outros antiácidos e drogas que inibem a secreçăo gástrica
zh_cn: 其他抗酸剂和抗胃分泌的药物

# model:gnuhealth.pathology,name:T472
source: Stimulant laxatives
es_ec: Envenenamiento por Laxantes estimulantes
ja_jp: 主として消化器系に作用する薬物による中毒，刺激性緩下薬
pt_br: Intoxicaçăo por laxativos estimulantes
zh_cn: 刺激性泻药

# model:gnuhealth.pathology,name:T473
source: Saline and osmotic laxatives
es_ec: Envenenamiento por Laxantes salinos y osmóticos
ja_jp: 主として消化器系に作用する薬物による中毒，塩類及び浸透圧性緩下薬
pt_br: Intoxicaçăo por laxativos salinos e osmóticos
zh_cn: 生理盐水和渗透性泻药

# model:gnuhealth.pathology,name:T474
source: Other laxatives
es_ec: Envenenamiento por Otros laxantes
ja_jp: 主として消化器系に作用する薬物による中毒，その他の緩下薬
pt_br: Intoxicaçăo por outros laxativos
zh_cn: 其他泻药

# model:gnuhealth.pathology,name:T475
source: Digestants
es_ec: Envenenamiento por Digestivos
ja_jp: 主として消化器系に作用する薬物による中毒，消化薬
pt_br: Intoxicaçăo por digestivos
zh_cn: 消化剂

# model:gnuhealth.pathology,name:T476
source: Antidiarrhoeal drugs
es_ec: Envenenamiento por Drogas antidiarreicas
ja_jp: 主として消化器系に作用する薬物による中毒，止しゃ薬
pt_br: Intoxicaçăo por drogas antidiarréicas
zh_cn: 止泻药

# model:gnuhealth.pathology,name:T477
source: Emetics
es_ec: Envenenamiento por Eméticos
ja_jp: 主として消化器系に作用する薬物による中毒，催吐薬
pt_br: Intoxicaçăo por eméticos
zh_cn: 催吐剂

# model:gnuhealth.pathology,name:T478
source: Other agents primarily affecting the gastro-intestinal system
es_ec: Envenenamiento por Otros agentes que afectan principalmente el sistema gastrointestinal
ja_jp: 主として消化器系に作用する薬物による中毒，主として消化器系に作用するその他の薬物
pt_br: Intoxicaçăo por outras substâncias que atuam primariamente sobre o aparelho gastrintestinal
zh_cn: 主要影响胃肠系统其它试剂

# model:gnuhealth.pathology,name:T479
source: Agent primarily affecting the gastro-intestinal system, unspecified
es_ec: Envenenamiento por Agentes no especificados que afectan principalmente el sistema gastrointestinal
ja_jp: 主として消化器系に作用する薬物による中毒，主として消化器系に作用する薬物，詳細不明
pt_br: Intoxicaçăo por substância năo especificada que atua primariamente sobre o aparelho gastrointestinal
zh_cn: 代理主要影响胃肠系统，不明

# model:gnuhealth.pathology,name:T48
source: Poisoning by agents primarily acting on smooth and skeletal muscles and the respiratory system
es_ec: Envenenamiento por agentes con acción principal sobre los músculos lisos y esqueléticos y sobre el sistema respiratorio
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒
pt_br: Intoxicação por agentes atuando principalmente nos músculos lisos e esqueléticos eoSistema respiratório
zh_cn: 中毒药物主要作用于骨骼肌和平滑肌和呼吸系统

# model:gnuhealth.pathology,name:T480
source: Oxytocic drugs
es_ec: Envenenamiento por Drogas oxitócicas
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒，子宮収縮薬
pt_br: Intoxicaçăo por drogas ocitócicas
zh_cn: 催产素药物

# model:gnuhealth.pathology,name:T481
source: Skeletal muscle relaxants [neuromuscular blocking agents]
es_ec: Envenenamiento por Relajantes musculoesqueléticos [agentes bloqueadores neuromusculares]
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒，骨格筋し<弛>緩薬[神経筋遮断薬]
pt_br: Intoxicaçăo por relaxantes musculares esqueléticos [bloqueadores neuromusculares]
zh_cn: 骨骼肌松弛[神经肌肉阻断剂]

# model:gnuhealth.pathology,name:T482
source: Other and unspecified agents primarily acting on muscles
es_ec: Envenenamiento por Otros medicamentos y los no especificados de acción principal sobre los músculos
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒，主として筋肉に作用するその他及び詳細不明の薬物
pt_br: Intoxicaçăo por outras substâncias e as năo especificadas que atuam sobre os músculos
zh_cn: 其他和未特指剂主要作用于肌肉

# model:gnuhealth.pathology,name:T483
source: Antitussives
es_ec: Envenenamiento por Antitusígenos
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒，鎮咳薬
pt_br: Intoxicaçăo por antitussígenos
zh_cn: 镇咳药

# model:gnuhealth.pathology,name:T484
source: Expectorants
es_ec: Envenenamiento por Expectorantes
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒，去痰薬
pt_br: Intoxicaçăo por expectorantes
zh_cn: 祛痰药

# model:gnuhealth.pathology,name:T485
source: Anti-common-cold drugs
es_ec: Envenenamiento por Drogas contra el catarro común
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒，抗感冒薬
pt_br: Intoxicaçăo por drogas anti-resfriado
zh_cn: 抗共感冒药

# model:gnuhealth.pathology,name:T486
source: Antiasthmatics, not elsewhere classified
es_ec: Envenenamiento por Antiasmáticos, no clasificados en otra parte
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒，抗喘息薬，他に分類されないもの
pt_br: Intoxicaçăo por antiasmáticos năo classificados em outra parte
zh_cn: 平喘药，其他未分类

# model:gnuhealth.pathology,name:T487
source: Other and unspecified agents primarily acting on the respiratory system
es_ec: Envenenamiento por Otros agentes y los no especificados de acción principal sobre el sistema respiratorio
ja_jp: 主として平滑筋，骨格筋及び呼吸器系に作用する薬物による中毒，主として呼吸器系に作用するその他及び詳細不明の薬物
pt_br: Intoxicaçăo por outras substâncias e as năo especificadas que atuam primariamente sobre o aparelho respiratório
zh_cn: 其他和未特指剂主要作用于呼吸系统

# model:gnuhealth.pathology,name:T49
source: Poisoning by topical agents primarily affecting skin and mucous membrane and by ophthalmological, otorhinolarygological and dental drugs
es_ec: oftalmológicas, otorrinolaringológicas y dentales
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒
pt_br: Intoxicação por agentes tópicos que afeta principalmente a pele e membranas mucosas ePelas drogas oftalmológicas, otorhinolarygological e dental
zh_cn: 通过外用药物主要影响皮肤和黏膜，并通过眼科，耳鼻咽喉和牙科药品中毒

# model:gnuhealth.pathology,name:T490
source: Local antifungal, anti-infective and anti-inflammatory drugs, not elsewhere classified
es_ec: Envenenamiento por Drogas locales antimicóticas, antiinfecciosas y antiinflamatorias, no clasificadas en otra parte
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，局所に適用する抗真菌薬，抗感染薬及び抗炎症薬，他に分類されないもの
pt_br: Intoxicaçăo por antifúngicos, antiinfecciosos e antiinflamatórios de uso tópico, năo classificados em outra parte
zh_cn: 当地抗真菌，抗感染和消炎药，其他未分类

# model:gnuhealth.pathology,name:T491
source: Antipruritics
es_ec: Envenenamiento por Antipruríticos
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，止痒薬
pt_br: Intoxicaçăo por antipruriginosos
zh_cn: 止痒

# model:gnuhealth.pathology,name:T492
source: Local astringents and local detergents
es_ec: Envenenamiento por Astringentes y detergentes locales
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，局所に適用する収れん<斂>薬及び界面活性剤
pt_br: Intoxicaçăo por adstringentes e detergentes de uso local
zh_cn: 当地的收敛剂和洗涤剂地方

# model:gnuhealth.pathology,name:T493
source: Emollients, demulcents and protectants
es_ec: Envenenamiento por Emolientes, demulcentes y protectores
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，皮膚軟化薬，粘滑薬及び保護薬
pt_br: Intoxicaçăo por emolientes, demulcentes e protetores
zh_cn: 润肤剂，镇痛剂和防护剂

# model:gnuhealth.pathology,name:T494
source: Keratolytics, keratoplastics and other hair treatment drugs and preparations
es_ec: Envenenamiento por Queratolíticos, queratoplásticos, drogas y otras preparaciones para el tratamiento del cabello
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，角質溶解剤，角質形成薬並びにその他の毛髪治療薬及び製剤
pt_br: Intoxicaçăo por ceratolíticos, ceratoplásticos e outras drogas e preparados para o tratamento dos cabelos
zh_cn: 角质层分离， 角膜移植术等发治疗药物和制剂

# model:gnuhealth.pathology,name:T495
source: Ophthalmological drugs and preparations
es_ec: Envenenamiento por Drogas y preparaciones oftalmológicas
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，眼科用薬及び製剤
pt_br: Intoxicaçăo por drogas e preparaçőes de uso oftalmológico
zh_cn: 眼科药品和制剂

# model:gnuhealth.pathology,name:T496
source: Otorhinolaryngological drugs and preparations
es_ec: Envenenamiento por Drogas y preparaciones otorrinolaringológicas
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，耳鼻咽喉科用薬及び製剤
pt_br: Intoxicaçăo por drogas e preparaçőes de uso otorrinolaringológico
zh_cn: 耳鼻喉科药和制剂

# model:gnuhealth.pathology,name:T497
source: Dental drugs, topically applied
es_ec: Envenenamiento por Drogas dentales, aplicadas tópicamente
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，歯科用薬，局所用
pt_br: Intoxicaçăo por drogas dentárias de uso tópico
zh_cn: 牙科药物，局部应用

# model:gnuhealth.pathology,name:T498
source: Other topical agents
es_ec: Envenenamiento por Otros agentes tópicos
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，その他の局所用薬
pt_br: Intoxicaçăo por outras drogas de uso tópico
zh_cn: 其他外用制剂

# model:gnuhealth.pathology,name:T499
source: Topical agent, unspecified
es_ec: Envenenamiento por Agentes tópicos, no especificados
ja_jp: 主として皮膚及び粘膜に作用する局所用薬物，眼科用薬，耳鼻咽喉科用薬及び歯科用薬による中毒，局所用薬，詳細不明
pt_br: Intoxicaçăo por preparado de uso tópico, năo especificado
zh_cn: 局部药剂，未定义的

# model:gnuhealth.pathology,name:T50
source: Poisoning by diuretics and other and unspecified drugs, medicaments and biological substances
es_ec: Envenenamiento por diuréticos y otras drogas, medicamentos y sustancias biológicas no especificadas
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒
pt_br: Intoxicação por diuréticos e outras e não especificadas drogas, medicamentos eSubstâncias biológicas
zh_cn: 其他和未特指的药物，药剂和生物制品引起意外中毒

# model:gnuhealth.pathology,name:T500
source: Mineralocorticoids and their antagonists
es_ec: Envenenamiento por Mineralocorticoides y sus antagonistas
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，ミネラル<鉱質>コルチコイド類及びその拮抗薬
pt_br: Intoxicaçăo por mineralocorticóides e seus antagonistas
zh_cn: 盐皮质激素及其拮抗剂

# model:gnuhealth.pathology,name:T501
source: Loop [high-ceiling] diuretics
es_ec: Envenenamiento por Diuréticos del asa [dintel alto]
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，ループ[high-ceiling]利尿薬
pt_br: Intoxicaçăo por diuréticos de alça
zh_cn: 环[高天棚]利尿剂

# model:gnuhealth.pathology,name:T502
source: Carbonic-anhydrase inhibitors, benzothiadiazides and other diuretics
es_ec: Envenenamiento por Inhibidores de la anhidrasa del ácido carbónico, benzotiazidas y otros diuréticos
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，炭酸脱水酵素阻害薬，ベンゾチアジアジン誘導体及びその他の利尿薬
pt_br: Intoxicaçăo por inibidores da anidrase carbônica, benzotiazidas e outros diuréticos
zh_cn: 碳酸酐酶抑制剂，苯(并)噻二嗪等利尿剂

# model:gnuhealth.pathology,name:T503
source: Electrolytic, caloric and water-balance agents
es_ec: Envenenamiento por Agentes del equilibrio hidrolítico, electrolítico y calórico
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，電解質，カロリー及び水分平衡薬
pt_br: Intoxicaçăo por produtos que agem sobre o equilíbrio eletrolítico, calórico e hídrico
zh_cn: 电解，热量和水分平衡剂

# model:gnuhealth.pathology,name:T504
source: Drugs affecting uric acid metabolism
es_ec: Envenenamiento por Drogas que afectan el metabolismo del ácido úrico
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，尿酸代謝に作用する薬物
pt_br: Intoxicaçăo por drogas que agem sobre o metabolismo do ácido úrico
zh_cn: 影响尿酸代谢的药物

# model:gnuhealth.pathology,name:T505
source: Appetite depressants
es_ec: Envenenamiento por Depresores del apetito
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，食欲減退薬
pt_br: Intoxicaçăo por inibidores do apetite
zh_cn: 食欲抑制剂

# model:gnuhealth.pathology,name:T506
source: Antidotes and chelating agents, not elsewhere classified
es_ec: Envenenamiento por Antídotos y agentes quelantes, no clasificados en otra parte
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，解毒薬及びキレート剤，他に分類されないもの
pt_br: Intoxicaçăo por antídotos e quelantes năo classificados em outra parte
zh_cn: 解毒剂和螯合剂，其他未分类

# model:gnuhealth.pathology,name:T507
source: Analeptics and opioid receptor antagonists
es_ec: Envenenamiento por Analépticos y antagonistas del opio
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，覚せい剤及びオピオイド<アヘン関連麻薬>受容体拮抗薬
pt_br: Intoxicaçăo por analépticos e antagonistas dos receptores de opiáceos
zh_cn: 兴奋药和阿片受体拮抗剂
