Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:H45
source: Disorders of vitreous body and globe in diseases classified elsewhere
es_ec: Trastornos del cuerpo vítreo y del globo ocular en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における硝子体及び眼球の障害
pt_br: Transtornos do humor vítreo e do globo ocular em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的玻璃体及眼球疾病

# model:gnuhealth.pathology,name:H450
source: Vitreous haemorrhage in diseases classified elsewhere
es_ec: Hemorragia del vítreo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における硝子体出血
pt_br: Hemorragia vítrea em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中玻璃体出血

# model:gnuhealth.pathology,name:H451
source: Endophthalmitis in diseases classified elsewhere
es_ec: Endoftalmitis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における眼内炎
pt_br: Endophthalmitis em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中眼内炎

# model:gnuhealth.pathology,name:H458
source: Other disorders of vitreous body and globe in diseases classified elsewhere
es_ec: Otros trastornos del cuerpo vítreo y del globo ocular en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における硝子体及び眼球のその他の障害
pt_br: Outros transtornos do humor vítreo e do globo ocular em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中其他玻璃体及眼球疾病

# model:gnuhealth.pathology,name:H46
source: Optic neuritis
es_ec: Neuritis óptica
ja_jp: 視神経炎
pt_br: neurite ótica
zh_cn: 视神经炎

# model:gnuhealth.pathology,name:H47
source: Other disorders of optic [2nd] nerve and visual pathways
es_ec: Otros trastornos del nervio óptico [II par] y de las vías opticas
ja_jp: 視神経[第２脳神経]及び視(覚)路のその他の障害
pt_br: Outros transtornos de vias ópticas [2] nervosas e visual
zh_cn: 其他视神经及视路疾病

# model:gnuhealth.pathology,name:H470
source: Disorders of optic nerve, not elsewhere classified
es_ec: Trastornos del nervio óptico, no clasificados en otra parte
ja_jp: 視神経の障害，他に分類されないもの
pt_br: Transtornos do nervo óptico, não classificados em outra parte
zh_cn: 视神经疾病,其他未分类

# model:gnuhealth.pathology,name:H471
source: Papilloedema, unspecified
es_ec: Papiledema, no especificado
ja_jp: 乳頭浮腫，詳細不明
pt_br: Papiloedema, não especificado
zh_cn: 视神经乳头水肿,不明

# model:gnuhealth.pathology,name:H472
source: Optic atrophy
es_ec: Atrofia óptica
ja_jp: 視神経萎縮
pt_br: atrofia óptica
zh_cn: 视神经萎缩

# model:gnuhealth.pathology,name:H473
source: Other disorders of optic disk
es_ec: Otros trastornos del disco óptico
ja_jp: 視神経乳頭のその他の障害
pt_br: Outros transtornos do disco óptico
zh_cn: 其他视盘障碍

# model:gnuhealth.pathology,name:H474
source: Disorders of optic chiasm
es_ec: Trastornos del quiasma óptico
ja_jp: 視(神経)交叉の障害
pt_br: Transtornos do quiasma
zh_cn: 视神经交叉疾病

# model:gnuhealth.pathology,name:H475
source: Disorders of other visual pathways
es_ec: Trastornos de otras vías ópticas
ja_jp: その他の視(覚)路の障害
pt_br: Transtornos de outras vias visuais
zh_cn: 其他视觉通路疾病

# model:gnuhealth.pathology,name:H476
source: Disorders of visual cortex
es_ec: Trastornos de la corteza visual
ja_jp: 視覚皮質の障害
pt_br: Transtornos do córtex visual
zh_cn: 视觉皮层疾病

# model:gnuhealth.pathology,name:H477
source: Disorder of visual pathways, unspecified
es_ec: Trastorno de las vías ópticas, no especificado
ja_jp: 視(覚)路の障害，詳細不明
pt_br: Transtorno de vias visuais, não especificado
zh_cn: 视觉通路疾病,不明

# model:gnuhealth.pathology,name:H48
source: Disorders of optic [2nd] nerve and visual pathways in diseases classified elsewhere
es_ec: Trastornos del nervio óptico [II par] y de las vías ópticas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における視神経[第２脳神経]及び視(覚)路の障害
pt_br: Distúrbios de vias ópticas [2] nervosas e visuais em doenças classificadasEm outro lugar
zh_cn: 其他地方疾病分类的光学[2]神经和视觉通路疾病

# model:gnuhealth.pathology,name:H480
source: Optic atrophy in diseases classified elsewhere
es_ec: Atrofia óptica en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における視神経萎縮
pt_br: Atrofia óptica em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的视神经萎缩

# model:gnuhealth.pathology,name:H481
source: Retrobulbar neuritis in diseases classified elsewhere
es_ec: Neuritis retrobulbar en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における球後視神経炎
pt_br: neurite retrobulbar em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中球后视神经炎

# model:gnuhealth.pathology,name:H488
source: Other disorders of optic nerve and visual pathways in diseases classified elsewhere
es_ec: Otros trastornos del nervio óptico y de las vías ópticas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における視神経及び視(覚)路のその他の障害
pt_br: Outros transtornos do nervo óptico e vias visuais em doenças classificadasEm outro lugar
zh_cn: 其他地方疾病分类中其他光学神经和视觉通路疾病

# model:gnuhealth.pathology,name:H49
source: Paralytic strabismus
es_ec: Estrabismo paralítico
ja_jp: 麻痺性斜視
pt_br: estrabismo paralítico
zh_cn: 麻痹性斜视

# model:gnuhealth.pathology,name:H490
source: Third [oculomotor] nerve palsy
es_ec: Parálisis del nervio motor ocular común [III par]
ja_jp: 第３脳神経[動眼神経]麻痺
pt_br: paralisia terceiros [oculomotor] nervo
zh_cn: 第三个眼球运动神经麻痹

# model:gnuhealth.pathology,name:H491
source: Fourth [trochlear] nerve palsy
es_ec: Parálisis del nervio patético [IV par]
ja_jp: 第４脳神経[滑車神経]麻痺
pt_br: paralisia Fourth [troclear] nervo
zh_cn: 第四个滑车神经麻痹

# model:gnuhealth.pathology,name:H492
source: Sixth [abducent] nerve palsy
es_ec: Parálisis del nervio motor ocular externo [VI par]
ja_jp: 第６脳神経[外転神経]麻痺
pt_br: paralisia Sexto [abducente] nervo
zh_cn: 第六外展神经麻痹

# model:gnuhealth.pathology,name:H493
source: Total (external) ophthalmoplegia
es_ec: Oftalmoplejía total (externa)
ja_jp: 全(外)眼筋麻痺
pt_br: oftalmoplegia total (externa)
zh_cn: 总(外部)眼肌麻痹

# model:gnuhealth.pathology,name:H494
source: Progressive external ophthalmoplegia
es_ec: Oftalmoplejía externa progresiva
ja_jp: 進行性外眼筋麻痺
pt_br: oftalmoplegia externa progressiva
zh_cn: 进步性外部眼肌麻痹

# model:gnuhealth.pathology,name:H498
source: Other paralytic strabismus
es_ec: Otros estrabismos paralíticos
ja_jp: その他の麻痺性斜視
pt_br: Other estrabismo paralítico
zh_cn: 其他麻痹性斜视

# model:gnuhealth.pathology,name:H499
source: Paralytic strabismus, unspecified
es_ec: Estrabismo paralítico, no especificado
ja_jp: 麻痺性斜視，詳細不明
pt_br: Estrabismo paralítico não especificado
zh_cn: 麻痹性斜视,不明

# model:gnuhealth.pathology,name:H50
source: Other strabismus
es_ec: Otros estrabismos
ja_jp: その他の斜視
pt_br: Other estrabismo
zh_cn: 其他斜视

# model:gnuhealth.pathology,name:H500
source: Convergent concomitant strabismus
es_ec: Estrabismo concomitante convergente
ja_jp: 共同性内斜視
pt_br: estrabismo convergente concomitante
zh_cn: 收敛共同性斜视

# model:gnuhealth.pathology,name:H501
source: Divergent concomitant strabismus
es_ec: Estrabismo concomitante divergente
ja_jp: 共同性外斜視
pt_br: estrabismo divergente concomitante
zh_cn: 发散共同性斜视

# model:gnuhealth.pathology,name:H502
source: Vertical strabismus
es_ec: Estrabismo vertical
ja_jp: 上下斜視
pt_br: estrabismo Vertical
zh_cn: 垂直斜视

# model:gnuhealth.pathology,name:H503
source: Intermittent heterotropia
es_ec: Heterotropía intermitente
ja_jp: 間欠<歇>性斜視
pt_br: intermitente heterotropia
zh_cn: 间歇性斜视

# model:gnuhealth.pathology,name:H504
source: Other and unspecified heterotropia
es_ec: Otras heterotropías o las no especificadas
ja_jp: その他及び詳細不明の斜視
pt_br: Other e não especificadas heterotropia
zh_cn: 其他和未指明的斜视

# model:gnuhealth.pathology,name:H505
source: Heterophoria
es_ec: Heteroforia
ja_jp: 斜位
pt_br: heteroforia
zh_cn: 隐斜视

# model:gnuhealth.pathology,name:H506
source: Mechanical strabismus
es_ec: Estrabismo mecánico
ja_jp: 機械的斜視
pt_br: estrabismo mecânica
zh_cn: 机械斜视

# model:gnuhealth.pathology,name:H508
source: Other specified strabismus
es_ec: Otros estrabismos especificados
ja_jp: その他の明示された斜視
pt_br: Other estrabismo especificada
zh_cn: 其他指定的斜视

# model:gnuhealth.pathology,name:H509
source: Strabismus, unspecified
es_ec: Estrabismo, no especificado
ja_jp: 斜視，詳細不明
pt_br: Estrabismo não especificado
zh_cn: 斜视,不明

# model:gnuhealth.pathology,name:H51
source: Other disorders of binocular movement
es_ec: Otros trastornos de los movimientos binoculares
ja_jp: 両眼運動のその他の障害
pt_br: Outros transtornos do movimento binocular
zh_cn: 双眼运动的其他疾病

# model:gnuhealth.pathology,name:H510
source: Palsy of conjugate gaze
es_ec: Parálisis de la conjugación de la mirada
ja_jp: 共同注視麻痺
pt_br: Paralisia do olhar conjugado
zh_cn: 共轭凝视麻痹

# model:gnuhealth.pathology,name:H511
source: Convergence insufficiency and excess
es_ec: Exceso e insuficiencia de la convergencia ocular
ja_jp: 輻輳(開散)不全及び過多
pt_br: insuficiência de convergência e excesso
zh_cn: 收敛不足和过量

# model:gnuhealth.pathology,name:H512
source: Internuclear ophthalmoplegia
es_ec: Oftalmoplejía internuclear
ja_jp: 核間(眼筋)麻痺
pt_br: oftalmoplegia internuclear
zh_cn: 比-鲁-科三氏综合征

# model:gnuhealth.pathology,name:H518
source: Other specified disorders of binocular movement
es_ec: Otros trastornos especificados de los movimientos binoculares
ja_jp: 両眼運動のその他の明示された障害
pt_br: Outros transtornos especificados do movimento binocular
zh_cn: 其他指定的双眼运动的障碍

# model:gnuhealth.pathology,name:H519
source: Disorder of binocular movement, unspecified
es_ec: Trastorno del movimiento binocular, no especificado
ja_jp: 両眼運動障害，詳細不明
pt_br: Transtorno do movimento binocular, não especificado
zh_cn: 双眼运动障碍,不明

# model:gnuhealth.pathology,name:H52
source: Disorders of refraction and accommodation
es_ec: Trastornos de la acomodación y de la refracción
ja_jp: 屈折及び調節の障害
pt_br: Transtornos da refração e acomodação
zh_cn: 折射和适应疾病

# model:gnuhealth.pathology,name:H520
source: Hypermetropia
es_ec: Hipermetropía
ja_jp: 遠視
pt_br: hipermetropia
zh_cn: 隐性远视

# model:gnuhealth.pathology,name:H521
source: Myopia
es_ec: Miopía
ja_jp: 近視
pt_br: Miopia
zh_cn: 近视

# model:gnuhealth.pathology,name:H522
source: Astigmatism
es_ec: Astigmatismo
ja_jp: 乱視
pt_br: astigmatismo
zh_cn: 散光

# model:gnuhealth.pathology,name:H523
source: Anisometropia and aniseikonia
es_ec: Anisometropía y aniseiconía
ja_jp: 不同視及び不等像視(症)
pt_br: Anisometropia e aniseiconia
zh_cn: 两眼屈光及物像不等

# model:gnuhealth.pathology,name:H524
source: Presbyopia
es_ec: Presbicia
ja_jp: 老視
pt_br: presbiopia
zh_cn: 老花眼

# model:gnuhealth.pathology,name:H525
source: Disorders of accommodation
es_ec: Trastornos de la acomodación
ja_jp: 調節の障害
pt_br: Transtornos de alojamento
zh_cn: 适应疾病

# model:gnuhealth.pathology,name:H526
source: Other disorders of refraction
es_ec: Otros trastornos de la refracción
ja_jp: 屈折のその他の障害
pt_br: Outros transtornos da refração
zh_cn: 其他折射障碍

# model:gnuhealth.pathology,name:H527
source: Disorder of refraction, unspecified
es_ec: Trastorno de la refracción, no especificado
ja_jp: 屈折の障害，詳細不明
pt_br: Transtorno de refração, não especificado
zh_cn: 折射障碍,不明

# model:gnuhealth.pathology,name:H53
source: Visual disturbances
es_ec: Alteraciones de la visión
ja_jp: 視覚障害
pt_br: Os distúrbios visuais
zh_cn: 视觉障碍

# model:gnuhealth.pathology,name:H530
source: Amblyopia ex anopsia
es_ec: Ambliopía ex anopsia
ja_jp: 廃用性弱視
pt_br: Ambliopia ex anopsia
zh_cn: 废用性弱视

# model:gnuhealth.pathology,name:H531
source: Subjective visual disturbances
es_ec: Alteraciones visuales subjetivas
ja_jp: 自覚的視覚障害
pt_br: distúrbios visuais subjetivos
zh_cn: 主观视觉障碍

# model:gnuhealth.pathology,name:H532
source: Diplopia
es_ec: Diplopía
ja_jp: 複視
zh_cn: 复视

# model:gnuhealth.pathology,name:H533
source: Other disorders of binocular vision
es_ec: Otros trastornos de la visión binocular
ja_jp: 両眼視のその他の障害
pt_br: Outros transtornos da visão binocular
zh_cn: 其他双目视觉障碍

# model:gnuhealth.pathology,name:H534
source: Visual field defects
es_ec: Defectos del campo visual
ja_jp: 視野欠損
pt_br: Alterações do campo visual
zh_cn: 视野缺陷

# model:gnuhealth.pathology,name:H535
source: Colour vision deficiencies
es_ec: Deficiencia de la visión cromática
ja_jp: 色覚異常
pt_br: deficiências de visão de cor
zh_cn: 彩色视觉缺陷

# model:gnuhealth.pathology,name:H536
source: Night blindness
es_ec: Ceguera nocturna
ja_jp: 夜盲
pt_br: cegueira noturna
zh_cn: 夜盲症

# model:gnuhealth.pathology,name:H538
source: Other visual disturbances
es_ec: Otras alteraciones visuales
ja_jp: その他の視覚障害
pt_br: Outros distúrbios visuais
zh_cn: 其他视觉障碍

# model:gnuhealth.pathology,name:H539
source: Visual disturbance, unspecified
es_ec: Alteración visual, no especificada
ja_jp: 視覚障害，詳細不明
pt_br: perturbação visual, não especificado
zh_cn: 视觉障碍,不明

# model:gnuhealth.pathology,name:H54
source: Blindness and low vision
es_ec: Ceguera y disminución de la agudeza visual
ja_jp: 盲<失明>及び低視力
pt_br: Ensaio sobre a Cegueira e visão baixa
zh_cn: 盲和视力低

# model:gnuhealth.pathology,name:H540
source: Blindness, both eyes
es_ec: Ceguera de ambos ojos
ja_jp: 盲<失明>，両眼
pt_br: Ensaio sobre a Cegueira, ambos os olhos
zh_cn: 双眼失明

# model:gnuhealth.pathology,name:H541
source: Blindness, one eye, low vision, other eye
es_ec: Ceguera de un ojo, visión subnormal del otro
ja_jp: 盲<失明>，片眼，他眼の低視力
pt_br: Cegueira, um olho, baixa visão, outro olho
zh_cn: 失明,一只眼睛视力低下,另一只眼睛正常

# model:gnuhealth.pathology,name:H542
source: Low vision, both eyes
es_ec: Visión subnormal de ambos ojos
ja_jp: 両眼の低視力
pt_br: Baixa visão, ambos os olhos
zh_cn: 双眼视力低

# model:gnuhealth.pathology,name:H543
source: Unqualified visual loss, both eyes
es_ec: Disminución indeterminada de la agudeza visual en ambos ojos
ja_jp: 詳細不明の視力障害，両眼
pt_br: perda visual não qualificado, em ambos os olhos
zh_cn: 绝对的视力丧失,双眼

# model:gnuhealth.pathology,name:H544
source: Blindness, one eye
es_ec: Ceguera de un ojo
ja_jp: 盲<失明>，片眼
pt_br: Ensaio sobre a Cegueira, um olho
zh_cn: 失明,一只眼睛

# model:gnuhealth.pathology,name:H545
source: Low vision, one eye
es_ec: Visión subnormal de un ojo
ja_jp: 低視力，片眼
pt_br: Baixa visão, um olho
zh_cn: 低视力,一只眼睛

# model:gnuhealth.pathology,name:H546
source: Unqualified visual loss, one eye
es_ec: Disminución indeterminada de la agudeza visual de un ojo
ja_jp: 詳細不明の視力障害，片眼
pt_br: perda visual não qualificado, um olho
zh_cn: 绝对的视力丧失,一只眼睛

# model:gnuhealth.pathology,name:H547
source: Unspecified visual loss
es_ec: Disminución de la agudeza visual, sin especificación
ja_jp: 詳細不明の視力障害
pt_br: perda visual não especificado
zh_cn: 非特定的视力丧失

# model:gnuhealth.pathology,name:H55
source: Nystagmus and other irregular eye movements
es_ec: Nistagmo y otros movimientos oculares irregulares
ja_jp: 眼振及びその他の不規則眼球運動
pt_br: O nistagmo e outros movimentos oculares irregulares
zh_cn: 眼球震颤及其他不规则的眼球运动

# model:gnuhealth.pathology,name:H57
source: Other disorders of eye and adnexa
es_ec: Otros trastornos del ojo y sus anexos
ja_jp: 眼及び付属器のその他の障害
pt_br: Outros transtornos do olho e anexos
zh_cn: 其他眼和附器疾病

# model:gnuhealth.pathology,name:H570
source: Anomalies of pupillary function
es_ec: Anomalías de la función pupilar
ja_jp: 瞳孔機能異常
pt_br: Anomalias da função pupilar
zh_cn: 瞳孔功能的异常

# model:gnuhealth.pathology,name:H571
source: Ocular pain
es_ec: Dolor ocular
ja_jp: 眼痛
pt_br: A dor ocular
zh_cn: 眼痛

# model:gnuhealth.pathology,name:H578
source: Other specified disorders of eye and adnexa
es_ec: Otros trastornos especificados del ojo y sus anexos
ja_jp: 眼及び付属器のその他の明示された障害
pt_br: Outros transtornos especificados do olho e anexos
zh_cn: 其他指定的眼和附器疾病

# model:gnuhealth.pathology,name:H579
source: Disorder of eye and adnexa, unspecified
es_ec: Trastorno del ojo y sus anexos, no especificado
ja_jp: 眼及び付属器の障害，詳細不明
pt_br: Transtorno do olho e anexos, não especificado
zh_cn: 眼睛和附件疾病,不明

# model:gnuhealth.pathology,name:H58
source: Other disorders of eye and adnexa in diseases classified elsewhere
es_ec: Otros trastornos del ojo y sus anexos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における眼及び付属器のその他の障害
pt_br: Outros transtornos do olho e anexos em doenças classificadas em outra parte
zh_cn: 其他疾病的眼和附器疾病分类

# model:gnuhealth.pathology,name:H580
source: Anomalies of pupillary function in diseases classified elsewhere
es_ec: Anomalías de la función pupilar en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における瞳孔機能異常
pt_br: Anomalias da função pupilar em doenças classificadas em outra parte
zh_cn: 其他瞳孔功能异常的疾病分类

# model:gnuhealth.pathology,name:H588
source: Visual disturbances in diseases classified elsewhere
es_ec: Otros trastornos especificados del ojo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における眼及び付属器のその他の明示された障害
pt_br: Distúrbios visuais em doenças classificadas em outra parte
zh_cn: 其他视觉障碍的疾病分类

# model:gnuhealth.pathology,name:H589
source: Other specified disorders of eye and adnexa in diseases classified elsewhere
es_ec: Otros trastornos del ojo y sus anexos en enfermedades clasificadas en otra parte
ja_jp: 他に分類され病気で目や付属器のその他の特定された障害
pt_br: Outros transtornos especificados do olho e anexos em doenças classificadas em outra parte
zh_cn: 其他指定眼和附器的疾病分类

# model:gnuhealth.pathology,name:H59
source: Postprocedural disorders of eye and adnexa, not elsewhere classified
es_ec: Trastornos del ojo y sus anexos consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 眼及び付属器の処置後障害，他に分類されないもの
pt_br: distúrbios pós-procedimento do olho e anexos, não classificados em outra parte
zh_cn: 术后眼和附器疾病,未其他分类

# model:gnuhealth.pathology,name:H590
source: Vitreous syndrome following cataract surgery
es_ec: Síndrome vítreo consecutivo a cirugía de catarata
ja_jp: 白内障手術に続発する硝子体症候群
pt_br: síndrome do vítreo após cirurgia de catarata
zh_cn: 白内障手术后玻璃综合症

# model:gnuhealth.pathology,name:H598
source: Other postprocedural disorders of eye and adnexa
es_ec: Otros trastornos del ojo y sus anexos, consecutivos a procedimientos
ja_jp: 眼及び付属器のその他の処置後障害
pt_br: Outros transtornos pós-procedimento do olho e anexos
zh_cn: 其他术后眼和附器疾病

# model:gnuhealth.pathology,name:H599
source: Postprocedural disorder of eye and adnexa, unspecified
es_ec: Trastorno no especificado del ojo y sus anexos, consecutivo a procedimientos
ja_jp: 眼及び付属器の処置後障害，詳細不明
pt_br: desordem pós-procedimento do olho e anexos, não especificado
zh_cn: 术后眼和附器疾病,不明

# model:gnuhealth.pathology,name:H60
source: Otitis externa
ja_jp: 外耳炎
pt_br: A otite externa
zh_cn: 外耳炎

# model:gnuhealth.pathology,name:H600
source: Abscess of external ear
es_ec: Absceso del oído externo
ja_jp: 外耳の膿瘍
pt_br: Abscesso do ouvido externo
zh_cn: 外耳脓肿

# model:gnuhealth.pathology,name:H601
source: Cellulitis of external ear
es_ec: Celulitis del oído externo
ja_jp: 外耳の蜂巣炎<蜂窩織炎>
pt_br: Celulite de ouvido externo
zh_cn: 外耳蜂窝织炎

# model:gnuhealth.pathology,name:H602
source: Malignant otitis externa
es_ec: Otitis externa maligna
ja_jp: 悪性外耳炎
pt_br: otite externa maligna
zh_cn: 恶性外耳道炎症

# model:gnuhealth.pathology,name:H603
source: Other infective otitis externa
es_ec: Otras otitis externas infecciosas
ja_jp: その他の感染性外耳炎
pt_br: Other infecciosa otite externa
zh_cn: 其他感染性外耳炎

# model:gnuhealth.pathology,name:H604
source: Cholesteatoma of external ear
es_ec: Colesteatoma del oído externo
ja_jp: 外耳道真珠腫(症)
pt_br: Colesteatoma da orelha externa
zh_cn: 外耳胆脂瘤

# model:gnuhealth.pathology,name:H605
source: Acute otitis externa, non-infective
es_ec: Otitis externa aguda, no infecciosa
ja_jp: 急性外耳炎，非感染性
pt_br: otite externa aguda, não-infecciosa
zh_cn: 急性外耳炎,非感染性

# model:gnuhealth.pathology,name:H608
source: Other otitis externa
es_ec: Otras otitis externas
ja_jp: その他の外耳炎
pt_br: Other otite externa
zh_cn: 其他外耳炎

# model:gnuhealth.pathology,name:H609
source: Otitis externa, unspecified
es_ec: Otitis externa, sin otra especificación
ja_jp: 外耳炎，詳細不明
pt_br: A otite externa, não especificado
zh_cn: 外耳炎,不明

# model:gnuhealth.pathology,name:H61
source: Other disorders of external ear
es_ec: Otros trastornos del oído externo
ja_jp: その他の外耳障害
pt_br: Outros transtornos do ouvido externo
zh_cn: 外耳的其他疾病

# model:gnuhealth.pathology,name:H610
source: Perichondritis of external ear
es_ec: Pericondritis del oído externo
ja_jp: 外耳の軟骨膜炎
pt_br: Pericondrite de ouvido externo
zh_cn: 外耳软骨膜炎

# model:gnuhealth.pathology,name:H611
source: Non-infective disorders of pinna
es_ec: Afecciones no infecciosas del pabellón auditivo
ja_jp: 耳介の非感染性障害
pt_br: transtornos não-infecciosos do pavilhão
zh_cn: 非感染性耳廓疾病

# model:gnuhealth.pathology,name:H612
source: Impacted cerumen
es_ec: Cerumen impactado
ja_jp: 耳垢栓塞
pt_br: Impactado cerume
zh_cn: 嵌塞性耵聍

# model:gnuhealth.pathology,name:H613
source: Acquired stenosis of external ear canal
es_ec: Estenosis adquirida del conducto auditivo externo
ja_jp: 後天性外耳道狭窄(症)
pt_br: estenose do canal auditivo externo Adquirida
zh_cn: 后天性外部耳道狭窄

# model:gnuhealth.pathology,name:H618
source: Other specified disorders of external ear
es_ec: Otros trastornos especificados del oído externo
ja_jp: その他の明示された外耳障害
pt_br: Outros transtornos especificados do ouvido externo
zh_cn: 其他指定的外耳疾病

# model:gnuhealth.pathology,name:H619
source: Disorder of external ear, unspecified
es_ec: Trastorno del oído externo, no especificado
ja_jp: 外耳障害，詳細不明
pt_br: Transtorno de ouvido externo, não especificado
zh_cn: 外耳疾病,不明

# model:gnuhealth.pathology,name:H62
source: Disorders of external ear in diseases classified elsewhere
es_ec: Trastornos del oído externo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における外耳障害
pt_br: Transtornos do ouvido externo em doenças classificadas em outra parte
zh_cn: 其他的外耳疾病分类

# model:gnuhealth.pathology,name:H620
source: Otitis externa in bacterial diseases classified elsewhere
es_ec: Otitis externa en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における外耳炎
pt_br: A otite externa em doenças bacterianas classificadas em outra parte
zh_cn: 其他的的外耳炎细菌疾病分类

# model:gnuhealth.pathology,name:H621
source: Otitis externa in viral diseases classified elsewhere
es_ec: Otitis externa en enfermedades virales clasificadas en otra parte
ja_jp: 他に分類されるウイルス疾患における外耳炎
pt_br: A otite externa em doenças virais classificadas em outra parte
zh_cn: 其他的外耳炎病毒性疾病分类

# model:gnuhealth.pathology,name:H622
source: Otitis externa in mycoses
es_ec: Otitis externa en micosis
ja_jp: 真菌症における外耳炎
pt_br: A otite externa em micoses
zh_cn: 真菌性外耳炎

# model:gnuhealth.pathology,name:H623
source: Otitis externa in other infectious and parasitic diseases classified elsewhere
es_ec: Otitis externa en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における外耳炎
pt_br: A otite externa em outras doenças infecciosas e parasitárias classificadasEm outro lugar
zh_cn: 其他的外耳炎传染病和寄生虫病分类

# model:gnuhealth.pathology,name:H624
source: Otitis externa in other diseases classified elsewhere
es_ec: Otitis externa en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における外耳炎
pt_br: A otite externa em outras doenças classificadas em outra parte
zh_cn: 其他的外耳炎其他疾病分类

# model:gnuhealth.pathology,name:H628
source: Other disorders of external ear in diseases classified elsewhere
es_ec: Otros trastornos del oído externo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の外耳障害
pt_br: Outros transtornos do ouvido externo em doenças classificadas em outra parte
zh_cn: 其他的外耳其他疾病分类

# model:gnuhealth.pathology,name:H65
source: Nonsuppurative otitis media
es_ec: Otitis media no supurativa
ja_jp: 非化膿性中耳炎
pt_br: otite média não Supurativa
zh_cn: 非化脓性中耳炎

# model:gnuhealth.pathology,name:H650
source: Acute serous otitis media
es_ec: Otitis media aguda serosa
ja_jp: 急性滲出性中耳炎
pt_br: otite média aguda serosa
zh_cn: 急性浆液性中耳炎

# model:gnuhealth.pathology,name:H651
source: Other acute nonsuppurative otitis media
es_ec: Otra otitis media aguda, no supurativa
ja_jp: その他の急性非化膿性中耳炎
pt_br: Outros otite média não supurativa aguda
zh_cn: 其他急性非化脓性中耳炎

# model:gnuhealth.pathology,name:H652
source: Chronic serous otitis media
es_ec: Otitis media crónica serosa
ja_jp: 慢性滲出性中耳炎
pt_br: A otite média serosa crônica
zh_cn: 慢性浆液性中耳炎

# model:gnuhealth.pathology,name:H653
source: Chronic mucoid otitis media
es_ec: Otitis media crónica mucoide
ja_jp: 慢性粘液性中耳炎
pt_br: otite média mucóide crônica
zh_cn: 慢性黏液性中耳炎
