Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Z974
source: Presence of external hearing-aid
es_ec: Presencia de audífono externo
ja_jp: 外部補聴器の存在
pt_br: Presença de aparelho auditivo externo
zh_cn: 外部助听器的存在

# model:gnuhealth.pathology,name:Z975
source: Presence of (intra-uterine) contraceptive device
es_ec: Presencia de dispositivo anticonceptivo (intrauterino)
ja_jp: (子宮内)避妊器具の存在
pt_br: Presença de dispositivo (intra-uterino), anticoncepcional
zh_cn: （子宫内）避孕器的存在

# model:gnuhealth.pathology,name:Z978
source: Presence of other specified devices
es_ec: Presencia de otros dispositivos especificados
ja_jp: その他の明示された器具の存在
pt_br: Presença de outros dispositivos específicos
zh_cn: 特定设备的存在

# model:gnuhealth.pathology,name:Z98
source: Other postsurgical states
es_ec: Otros estados postquirúrgicos
ja_jp: その他の術後状態
pt_br: Outros estados pós-cirúrgico
zh_cn: 其他手术后的状态

# model:gnuhealth.pathology,name:Z980
source: Intestinal bypass and anastomosis status
es_ec: Estado de derivación intestinal o anastomosis
ja_jp: 腸バイパス及び吻合状態
pt_br: desvio intestinal eo estado anastomose
zh_cn: 小肠旁路吻合状态

# model:gnuhealth.pathology,name:Z981
source: Arthrodesis status
es_ec: Estado de artrodesis
ja_jp: 関節固定状態
pt_br: estado artrodese
zh_cn: 关节融合状态

# model:gnuhealth.pathology,name:Z982
source: Presence of cerebrospinal fluid drainage device
es_ec: Presencia de dispositivo para drenaje de líquido cefalorraquídeo
ja_jp: 脳脊髄液ドレナージ器具の存在
pt_br: Presença de dispositivo de drenagem do líquido cefalorraquidiano
zh_cn: 脑脊液引流装置

# model:gnuhealth.pathology,name:Z988
source: Other specified postsurgical states
es_ec: Otros estados postquirúrgicos especificados
ja_jp: その他の明示された術後状態
pt_br: Outros estados pós-cirúrgico específico
zh_cn: 特定的术后状态

# model:gnuhealth.pathology,name:Z99
source: Dependence on enabling machines and devices, not elsewhere classified
es_ec: Dependencia de máquinas y dispositivos capacitantes, no clasificada en otra parte
ja_jp: 機能支持機器及び器具への依存，他に分類されないもの
pt_br: Dependência de máquinas e dispositivos que permitem, não classificados em outra parte
zh_cn: 依赖于未经定义的机器和设备

# model:gnuhealth.pathology,name:Z990
source: Dependence on aspirator
es_ec: Dependencia de aspirador
ja_jp: 吸引器依存
pt_br: Dependência de aspirador
zh_cn: 吸引器

# model:gnuhealth.pathology,name:Z991
source: Dependence on respirator
es_ec: Dependencia de respirador
ja_jp: 人工呼吸器依存
pt_br: A dependência de respirador
zh_cn: 呼吸器

# model:gnuhealth.pathology,name:Z992
source: Dependence on renal dialysis
es_ec: Dependencia de diálisis renal
ja_jp: 腎透析依存
pt_br: Dependência de diálise renal
zh_cn: 洗肾

# model:gnuhealth.pathology,name:Z993
source: Dependence on wheelchair
es_ec: Dependencia de silla de ruedas
ja_jp: 車椅子依存
pt_br: A dependência de cadeira de rodas
zh_cn: 依赖于轮椅

# model:gnuhealth.pathology,name:Z998
source: Dependence on other enabling machines and devices
es_ec: Dependencia de otras máquinas y dispositivos capacitantes
ja_jp: その他の機能支持機器及び器具への依存
pt_br: A dependência de outras máquinas e dispositivos que permitem
zh_cn: 其他使机器和设备

# model:gnuhealth.pathology,name:Z999
source: Dependence on unspecified enabling machine and device
es_ec: Dependencia de máquina y dispositivo capacitante, no especificada
ja_jp: 詳細不明の機能支持機器及び器具への依存
pt_br: Dependência indeterminado máquina habilitação e dispositivo
zh_cn: 不明机器和设备

# model:gnuhealth.pathology.category,name:icdcat1
source: I Certain infectious and parasitic diseases
es_ec: I Enfermedades infecciosas y parasitarias
ja_jp: 第1章 感染症及び寄生虫症
pt_br: I Algumas doenças infecciosas e parasitárias
zh_cn: 某些传染病和寄生虫病

# model:gnuhealth.pathology.category,name:icdcat1-1
source: (A00-A09) Intestinal infectious diseases
es_ec: (A00-A09) Enfermedades intestinales infecciosas
ja_jp: (A00-A09) 腸管感染症
pt_br: (A00-A09) Doenças infecciosas intestinais
zh_cn: 肠道传染病

# model:gnuhealth.pathology.category,name:icdcat1-10
source: (A90-A99) Arthropod-borne viral fevers and viral haemorrhagic fevers
es_ec: (A90-A991) Fiebres virales y fiebres virales hemorrágicas vectorizadas por Artrópodos
ja_jp: (A90-A99) 節足動物媒介ウイルス熱及びウイルス性出血熱
pt_br: (A90-A99) febres virais transmitidas por artrópodes e febres hemorrágicas virais
zh_cn: 节肢动物传播的病毒性发热和病毒性出血热

# model:gnuhealth.pathology.category,name:icdcat1-11
source: (B00-B09) Viral infections characterised by skin and mucous membrane lesions
es_ec: (B00-B09) Infecciones virales caracterizadas por lesiones de la piel y membranas mucosas
ja_jp: ヤバポックスウイルス疾患
pt_br: (B00-B09) Infecções virais caracterizadas por lesões da pele e mucosas
zh_cn: 皮肤粘膜病变病毒感染

# model:gnuhealth.pathology.category,name:icdcat1-12
source: (B15-B19) Viral hepatitis
es_ec: (B15-B19) Hepatitis vírica
ja_jp: (B15-B19) ウイルス肝炎
pt_br: (B15-B19) Hepatite Viral
zh_cn: 病毒性肝炎

# model:gnuhealth.pathology.category,name:icdcat1-13
source: (B20-B24) Human immunodeficiency virus [HIV] disease
es_ec: (B20-B24) Enfermedades causadas por el Virus de la inmunodeficiencia humana (VIH)
ja_jp: (B20-B24) ヒト免疫不全ウイルス[ＨＩＶ]病
pt_br: (B20-B24), vírus da imunodeficiência humana [HIV] doença
zh_cn: 人类免疫缺陷病毒（HIV）病

# model:gnuhealth.pathology.category,name:icdcat1-14
source: (B25-B34) Other viral diseases
es_ec: (B25-B34) Otras Enfermedades virales
ja_jp: (B25-B34) その他のウイルス疾患
pt_br: (B25-B34) Outras doenças virais
zh_cn: 病毒疾病

# model:gnuhealth.pathology.category,name:icdcat1-15
source: (B35-B49) Mycoses
es_ec: (B35-B49) Micosis
ja_jp: (B35-B49) 真菌症
pt_br: (B35-B49) Micoses
zh_cn: 真菌病

# model:gnuhealth.pathology.category,name:icdcat1-16
source: (B50-B64) Protozoal diseases
es_ec: (B50-B64) Enfermedades protozoarias
ja_jp: (B50-B64) 原虫疾患
pt_br: (B50-B64), doenças por protozoários
zh_cn: 原虫性疾病

# model:gnuhealth.pathology.category,name:icdcat1-17
source: (B65-B83) Helminthiases
es_ec: (B65-B83) Helmintiasis
ja_jp: (B65-B83) ぜん<蠕>虫症
pt_br: (B65-B83) helmintíases
zh_cn: 蛔虫病

# model:gnuhealth.pathology.category,name:icdcat1-18
source: (B85-B89) Pediculosis
es_ec: (B85-B89) Pediculosis, acariasis y otras infecciones
ja_jp: (B85-B89) シラミ症，ダニ症及びその他の動物寄生症
pt_br: (B85-B89) Pediculose
zh_cn: 虱病

# model:gnuhealth.pathology.category,name:icdcat1-19
source: (B90-B94) Sequelae of infectious and parasitic diseases
es_ec: (B90-B94) Secuelas de enfermedades infecciosas y parasitarias
ja_jp: (B90-B94) 感染症及び寄生虫症の続発・後遺症
pt_br: (B90-B94) Seqüelas de doenças infecciosas e parasitárias
zh_cn: 传染病和寄生虫病的后遗症

# model:gnuhealth.pathology.category,name:icdcat1-2
source: (A15-A19) Tuberculosis
ja_jp: (A15-A19) 結核
pt_br: (A15-A19) Tuberculose
zh_cn: 肺结核

# model:gnuhealth.pathology.category,name:icdcat1-20
source: (B95-B97) Bacterial
es_ec: (B95-B97) Agentes bacterianos, virales y otros agentes infecciosos
ja_jp: (B95-B97) 細菌，ウイルス及びその他の病原体
pt_br: (B95-B97) bacteriana
zh_cn: 细菌

# model:gnuhealth.pathology.category,name:icdcat1-21
source: (B99-B99) Other infectious diseases
es_ec: (B99) Otras Enfermedades infecciosas
ja_jp: (B99-B99) その他の感染症
pt_br: (B99-B99) Outras doenças infecciosas
zh_cn: 其他传染病

# model:gnuhealth.pathology.category,name:icdcat1-3
source: (A20-A28) Certain zoonotic bacterial diseases
es_ec: (A20-A28) Ciertas enfermedades zoonósicas bacterianas
ja_jp: (A20-A28) 人畜共通細菌性疾患
pt_br: (A20-A28) Certas doenças bacterianas zoonóticas
zh_cn: 人畜共患细菌性疾病

# model:gnuhealth.pathology.category,name:icdcat1-4
source: (A30-A49) Other bacterial diseases
es_ec: (A30-A49) Otras enfermedades bacterianas
ja_jp: (A30-A49) ストレプトトリックス病
pt_br: (A30-A49) Outras doenças bacterianas
zh_cn: 其他细菌性疾病

# model:gnuhealth.pathology.category,name:icdcat1-5
source: (A50-A64) Infections with a predominantly sexual mode of transmission
es_ec: (A50-A64) Infecciones con un modo de transmisión predominantemente sexual
ja_jp: (A50-A64) 主として性的伝播様式をとる感染症
pt_br: (A50-A64) Infecções com um modo de transmissão sexual predominantemente
zh_cn: 主要性模式的感染性传播

# model:gnuhealth.pathology.category,name:icdcat1-6
source: (A65-A69) Other spirochaetal diseases
es_ec: (A65-A69) Enfermedades infecciosas transmitidas por espiroquetas
ja_jp: (A65-A69) その他のスピロヘータ疾患
pt_br: (A65-A69) Outras doenças espiroquetas
zh_cn: 其他螺旋体病

# model:gnuhealth.pathology.category,name:icdcat1-7
source: (A70-A74) Other diseases caused by chlamydiae
es_ec: (A70-A74) Otras enfermedades causadas por chlamydiae
ja_jp: (A70-A74) クラミジアによるその他の疾患
pt_br: (A70-A74) Outras doenças causadas por clamídias
zh_cn: 造成衣原体等疾病

# model:gnuhealth.pathology.category,name:icdcat1-8
source: (A75-A79) Rickettsioses
es_ec: (A75-A79) Rickettsiosis
ja_jp: (A75-A79) リケッチア症
zh_cn: 立克次体病

# model:gnuhealth.pathology.category,name:icdcat1-9
source: (A80-A89) Viral diseases of the central nervous system
es_ec: (A80-A89) Infecciones virales del sistema nervioso central
ja_jp: (A80-A89) 中枢神経系のウイルス感染症
pt_br: (A80-A89) doenças virais do sistema nervoso central
zh_cn: 对中枢神经系统的病毒疾病

# model:gnuhealth.pathology.category,name:icdcat10
source: X Diseases of the respiratory system
es_ec: X Enfermedades del sistema respiratorio
ja_jp: 第10章 呼吸器系の疾患
pt_br: X Doenças do sistema respiratório
zh_cn: 呼吸系统疾病

# model:gnuhealth.pathology.category,name:icdcat10-1
source: (J00-J06) Acute respiratory infections
es_ec: (J00-J06) Infecciones respiratorias superiores agudas
ja_jp: (J00-J06) 急性上気道感染症
pt_br: (J00-J06), infecções respiratórias agudas
zh_cn: 急性呼吸道感染

# model:gnuhealth.pathology.category,name:icdcat10-10
source: (J95-J99) Other diseases of the respiratory system
es_ec: (J95-J99) Otras enfermedades del sistema respiratorio
ja_jp: (J95-J99) 呼吸器系のその他の疾患
pt_br: (J95-J99) Outras doenças do sistema respiratório
zh_cn: 呼吸系统的其它疾病

# model:gnuhealth.pathology.category,name:icdcat10-2
source: (J10-J18) Influenza and pneumonia
es_ec: (J10-J18) Gripe y Neumonía
ja_jp: (J10-J18) インフルエンザ及び肺炎
pt_br: (J10-J18) Influenza e pneumonia
zh_cn: 流感和肺炎

# model:gnuhealth.pathology.category,name:icdcat10-3
source: (J20-J22) Other acute lower respiratory infections
es_ec: (J20-J22) Enfermedades respiratorias inferiores agudas
ja_jp: (J20-J22) その他の急性下気道感染症
pt_br: (J20-J22) Outras infecções agudas
zh_cn: 其它急性下呼吸道感染

# model:gnuhealth.pathology.category,name:icdcat10-4
source: (J30-J39) Other diseases of upper respiratory tract
es_ec: (J30-J39) Otras enfermedades del tracto respiratorio superior
ja_jp: (J30-J39) 上気道のその他の疾患
pt_br: (J30-J39) Outras doenças do trato respiratório superior
zh_cn: 上呼吸道的疾病

# model:gnuhealth.pathology.category,name:icdcat10-5
source: (J40-J47) Chronic lower respiratory diseases
es_ec: (J40-J47) Enfermedades respiratorias inferiores cronicas
ja_jp: (J40-J47) 慢性下気道疾患
pt_br: (J40-J47), doenças respiratórias crônicas menores
zh_cn: 慢性下呼吸道疾病

# model:gnuhealth.pathology.category,name:icdcat10-6
source: (J60-J70) Lung diseases due to external agents
es_ec: (J60-J70) Enfermedades del pulmón debidas a agentes externos
ja_jp: (J60-J70) 外的因子による肺疾患
pt_br: (J60-J70) Doenças pulmonares devido a agentes externos
zh_cn: 由于外部药剂引起肺部疾病

# model:gnuhealth.pathology.category,name:icdcat10-7
source: (J80-J84) Other respiratory diseases principally affecting the interstitium
es_ec: (J80-J84) Otras enfermedades respiratorias principalmente afectando al intersticio
ja_jp: (J80-J84) 主として間質を障害するその他の呼吸器疾患
pt_br: (J80-J84) Outras doenças respiratórias, afetando principalmente o interstício
zh_cn: 主要影响间质的，其他呼吸系统疾病

# model:gnuhealth.pathology.category,name:icdcat10-8
source: (J85-J86) Suppurative and necrotic conditions of lower respiratory tract
es_ec: (J85-J86) Condiciones supurativas y necróticas del tracto respiratorio inferior
ja_jp: (J85-J86) 下気道の化膿性及びえ<壊>死性病態
pt_br: (J85-J86) condições supurativas e necrose do trato respiratório inferior
zh_cn: 下呼吸道化脓和坏死情况

# model:gnuhealth.pathology.category,name:icdcat10-9
source: (J90-J94) Other diseases of pleura
es_ec: (J90-J94) Otras enfermedades de la pleura
ja_jp: (J90-J94) 胸膜のその他の疾患
pt_br: (J90-J94) Outras doenças da pleura
zh_cn: 胸膜疾病等

# model:gnuhealth.pathology.category,name:icdcat11
source: XI Diseases of the digestive system
es_ec: XI Enfermedades del sistema digestivo
ja_jp: 第11章 消化器系の疾患
pt_br: XI Doenças do sistema digestivo
zh_cn: 消化系统疾病

# model:gnuhealth.pathology.category,name:icdcat11-1
source: (K00-K14) Diseases of oral cavity, salivary glands and jaws
es_ec: (K00-K14) Enfermedades de la cavidad oral, las glándulas salivales y las mandíbulas
ja_jp: (K00-K14) 口腔，唾液腺及び顎の疾患
pt_br: (K00-K14) Doenças da cavidade oral, glândulas salivares e dos maxilares
zh_cn: 口腔疾病，唾液腺和下颌

# model:gnuhealth.pathology.category,name:icdcat11-10
source: (K90-K93) Other diseases of the digestive system
es_ec: (K90-K93) Otras enfermedades del sistema digestivo
ja_jp: (K90-K93) 消化器系のその他の疾患
pt_br: (K90-K93) Outras doenças do sistema digestivo
zh_cn: 消化系统的其它疾病

# model:gnuhealth.pathology.category,name:icdcat11-2
source: (K20-K31) Diseases of oesophagus, stomach and duodenum
es_ec: (K20-K31) Enfermedades del esófago, estómago y del duodeno
ja_jp: (K20-K31) 道，胃及び十二指腸の疾患
pt_br: (K20-K31) Doenças do esôfago, estômago e duodeno
zh_cn: 食管，胃和十二指肠疾病

# model:gnuhealth.pathology.category,name:icdcat11-3
source: (K35-K38) Diseases of appendix
es_ec: (K35-K38) Enfermedades del apéndice
ja_jp: (K35-K38) 虫垂の疾患
pt_br: (K35-K38) Doenças do apêndice
zh_cn: 阑尾疾病

# model:gnuhealth.pathology.category,name:icdcat11-4
source: (K40-K46) Hernia
es_ec: (K40-K46) Hernias abdominales
ja_jp: (K40-K46) ヘルニア
pt_br: (K40-K46) Hérnia
zh_cn: 疝气

# model:gnuhealth.pathology.category,name:icdcat11-5
source: (K50-K52) Non-infective enteritis and colitis
es_ec: (K50-K52) Enteritis y colitis no infecciosas
ja_jp: (K50-K52) 非感染性腸炎及び非感染性大腸炎
pt_br: (K50-K52) enterite não-infecciosa e colite
zh_cn: 非感染性肠炎和结肠炎

# model:gnuhealth.pathology.category,name:icdcat11-6
source: (K55-K63) Other diseases of intestines
es_ec: (K55-K63) Otras enfermedades de los intestinos
ja_jp: (K55-K63) 腸のその他の疾患
pt_br: (K55-K63) Outras doenças do intestino
zh_cn: 肠道的其他疾病

# model:gnuhealth.pathology.category,name:icdcat11-7
source: (K65-K67) Diseases of peritoneum
es_ec: (K65-K67) Enfermedades del peritoneo
ja_jp: (K65-K67) 腹膜の疾患
pt_br: (K65-K67) Doenças do peritônio
zh_cn: 腹膜疾病

# model:gnuhealth.pathology.category,name:icdcat11-8
source: (K70-K77) Diseases of liver
es_ec: (K70-K77) Enfermedades del hígado
ja_jp: (K70-K77) 肝疾患
pt_br: (K70-K77) Doenças do fígado
zh_cn: 肝脏疾病

# model:gnuhealth.pathology.category,name:icdcat11-9
source: (K80-K87) Disorders of gallbladder, biliary tract and pancreas
es_ec: (K80-K87) Trastornos de la vesícula biliar, del tracto biliar y del páncreas
ja_jp: (K80-K87) 胆のう<嚢>，胆管及び膵の障害
pt_br: (K80-K87) Distúrbios da vesícula biliar, vias biliares e pâncreas
zh_cn: 胆囊，胆道和胰腺疾病

# model:gnuhealth.pathology.category,name:icdcat12
source: XII Diseases of the skin and subcutaneous tissue
es_ec: XII Enfermedades de la piel y del tejido subcutáneo
ja_jp: 第12章 皮膚及び皮下組織の疾患
pt_br: XII Doenças da pele e do tecido subcutâneo
zh_cn: 皮肤和皮下组织疾病

# model:gnuhealth.pathology.category,name:icdcat12-1
source: (L00-L08) Infections of the skin and subcutaneous tissue
es_ec: (L00-L08) Infecciones de la piel y los tejidos subcutáneos
ja_jp: (L00-L08) 皮膚及び皮下組織の感染症
pt_br: (L00-L08) Infecções da pele e do tecido subcutâneo
zh_cn: 皮肤和皮下组织感染

# model:gnuhealth.pathology.category,name:icdcat12-2
source: (L10-L14) Bullous disorders
es_ec: (L10-L14) Trastornos bullosos
ja_jp: (L10-L14) 水疱症
pt_br: (L10-L14) Afecções bolhosas
zh_cn: 大疱性疾病

# model:gnuhealth.pathology.category,name:icdcat12-3
source: (L20-L30) Dermatitis and eczema
es_ec: (L20-L30) Dermatitis y eczema
ja_jp: (L20-L30) 皮膚炎及び湿疹
pt_br: (L20-L30) Dermatite e eczema
zh_cn: 皮炎和湿疹

# model:gnuhealth.pathology.category,name:icdcat12-4
source: (L40-L45) Papulosquamous disorders
es_ec: (L40-L45) Trastornos papuloescamosos
ja_jp: (L40-L45) 丘疹落せつ<屑><りんせつ<鱗屑>>性障害
pt_br: (L40-L45) Doenças Papuloescamosas
zh_cn: 丘疹鳞屑性疾病

# model:gnuhealth.pathology.category,name:icdcat12-5
source: (L50-L54) Urticaria and erythema
es_ec: (L50-L54) Urticaria y eritema
ja_jp: (L50-L54) じんま<蕁麻>疹及び紅斑
pt_br: (L50-L54) Urticária e eritema
zh_cn: 荨麻疹和红斑

# model:gnuhealth.pathology.category,name:icdcat12-6
source: (L55-L59) Radiation-related disorders of the skin and subcutaneous tissue
es_ec: (L55-L59) Trastornos de la piel y los tejidos subcutáneos relacionados con la radiación
ja_jp: (L55-L59) 皮膚及び皮下組織の放射線非電離及び電離に関連する障害
pt_br: (L55-L59) Doenças relacionadas à radiação da pele e tecido subcutâneo
zh_cn: 皮肤和皮下组织的辐射有关的疾病

# model:gnuhealth.pathology.category,name:icdcat12-7
source: (L60-L75) Disorders of skin appendages
es_ec: (L60-L75) Trastornos de los apéndices de la piel
ja_jp: (L60-L75) 皮膚付属器の障害
pt_br: (L60-L75) para alteração dos anexos
zh_cn: 皮肤附属器的疾病

# model:gnuhealth.pathology.category,name:icdcat12-8
source: (L80-L99) Other disorders of the skin and subcutaneous tissue
es_ec: (L80-L99) Otros trastornos de la piel y los tejidos subcutáneos
ja_jp: (L80-L99) 皮膚及び皮下組織のその他の障害
pt_br: (L80-L99) Outras doenças da pele e do tecido subcutâneo
zh_cn: 皮肤和皮下组织的其他疾患

# model:gnuhealth.pathology.category,name:icdcat13
source: XIII Diseases of the musculoskeletal system and connective tissue
es_ec: XIII Enfermedades del sistema osteomuscular y del tejido conjuntivo
ja_jp: 第13章 筋骨格系及び結合組織の疾患
pt_br: XIII Doenças do sistema osteomuscular e do tecido conjuntivo
zh_cn: 肌肉骨骼系统和结缔组织疾病

# model:gnuhealth.pathology.category,name:icdcat13-1
source: (M00-M03) Infectious arthropathies
es_ec: (M00-M03) Artropatías
ja_jp: (M00-M03) 感染性関節障害
pt_br: (M00-M03) artropatias infecciosas
zh_cn: 感染性关节病

# model:gnuhealth.pathology.category,name:icdcat13-10
source: (M65-M68) Disorders of synovium and tendon
es_ec: (M65-M68) Trastornos de los tendones y de la sinovial
ja_jp: (M65-M68) 滑膜及び腱の障害
pt_br: (M65-M68) Transtornos de sinóvia e de tendão
zh_cn: 滑膜和肌腱疾病

# model:gnuhealth.pathology.category,name:icdcat13-11
source: (M70-M79) Other soft tissue disorders
es_ec: (M70-M79) Otros trastornos de tejidos blandos
ja_jp: (M70-M79) その他の軟部組織障害
pt_br: (M70-M79) Outros transtornos dos tecidos moles
zh_cn: 其他软组织劳损

# model:gnuhealth.pathology.category,name:icdcat13-12
source: (M80-M85) Disorders of bone density and structure
es_ec: (M80-M85) Trastornos de la densidad y de la estructura ósea
ja_jp: (M80-M85) 骨の密度及び構造の障害
pt_br: (M80-M85) Transtornos da densidade óssea e estrutura
zh_cn: 骨密度和结构的紊乱

# model:gnuhealth.pathology.category,name:icdcat13-13
source: (M86-M90) Other osteopathies
es_ec: (M86-M90) Otras osteopatías
ja_jp: (M86-M90) その他の骨障害
pt_br: (M86-M90) Outros osteopatias
zh_cn: 骨病

# model:gnuhealth.pathology.category,name:icdcat13-14
source: (M91-M94) Chondropathies
es_ec: (M91-M94) Condropatías
ja_jp: (M91-M94) 軟骨障害
zh_cn: 软骨病

# model:gnuhealth.pathology.category,name:icdcat13-15
source: (M95-M99) Other disorders of the musculoskeletal system and connective tissue
es_ec: (M95-M99) Otras enfermedades del sistema músculoesquelético y de las articulaciones
ja_jp: (M95-M99) 筋骨格系及び結合組織のその他の障害
pt_br: (M95-M99) Outras doenças do sistema osteomuscular e do conjuntivoTissue
zh_cn: 肌肉骨骼系统和结缔组织疾病等

# model:gnuhealth.pathology.category,name:icdcat13-2
source: (M05-M14) Inflammatory polyarthropathies
es_ec: (M05-M14) Poliartropatías Inflamatorias
ja_jp: (M05-M14) 炎症性多発性関節障害
pt_br: (M05-M14) polyarthropathies inflamatórias
zh_cn: 炎性

# model:gnuhealth.pathology.category,name:icdcat13-3
source: (M15-M19) Arthrosis
es_ec: (M15-M19) Artrosis
ja_jp: (M15-M19) 関節症
pt_br: (M15-M19) Artrose
zh_cn: 关节病

# model:gnuhealth.pathology.category,name:icdcat13-4
source: (M20-M25) Other joint disorders
es_ec: (M20-M25) Otros trastornos articulares
ja_jp: (M20-M25) その他の関節障害
pt_br: (M20-M25) Outros distúrbios da articulação
zh_cn: 其他关节紊乱

# model:gnuhealth.pathology.category,name:icdcat13-5
source: (M30-M36) Systemic connective tissue disorders
es_ec: (M30-M36) Trastornos sistémicos del tejido conjuntivo
ja_jp: (M30-M36) 全身性結合組織障害
pt_br: (M30-M36), doenças do tecido conjuntivo sistêmicas
zh_cn: 全身性结缔组织疾病

# model:gnuhealth.pathology.category,name:icdcat13-6
source: (M40-M43) Deforming dorsopathies
es_ec: (M40-M43) Dorsopatías deformantes
ja_jp: (M40-M43) 変形性脊柱障害
pt_br: (M40-M43) dorsopathies deformando
zh_cn: 驼背

# model:gnuhealth.pathology.category,name:icdcat13-7
source: (M45-M49) Spondylopathies
es_ec: (M45-M49) Espondilopatías
ja_jp: (M45-M49) 脊椎障害
pt_br: (M45-M49) Espondilopatias
zh_cn: 脊椎病

# model:gnuhealth.pathology.category,name:icdcat13-8
source: (M50-M54) Other dorsopathies
es_ec: (M50-M54) Otras dorsopatías
ja_jp: (M50-M54) その他の脊柱障害
pt_br: (M50-M54) Outros dorsopathies
zh_cn: 背部痛

# model:gnuhealth.pathology.category,name:icdcat13-9
source: (M60-M63) Disorders of muscles
es_ec: (M60-M63) Trastornos musculares
ja_jp: (M60-M63)筋障害
pt_br: (M60-M63) Transtornos dos músculos
zh_cn: 肌肉疾病

# model:gnuhealth.pathology.category,name:icdcat14
source: XIV Diseases of the genitourinary system
es_ec: XIV Enfermedades del sistema genitourinario
ja_jp: 第14章 腎尿路生殖器系の疾患
pt_br: XIV Doenças do aparelho geniturinário
zh_cn: 泌尿生殖系统疾病

# model:gnuhealth.pathology.category,name:icdcat14-1
source: (N00-N08) Glomerular diseases
es_ec: (N00-N08) Enfermedades glomerulares
ja_jp: (N00-N08) 急性腎炎症候群
pt_br: (N00-N08) Doenças glomerulares
zh_cn: 肾小球疾病

# model:gnuhealth.pathology.category,name:icdcat14-10
source: (N80-N98) Noninflammatory disorders of female genital tract
es_ec: (N80-N98) Enfermedades no agudas de los órganos reproductores femeninos
ja_jp: (N80-N98) 女性生殖器の非炎症性障害
pt_br: (N80-N98) Doenças não inflamatórias do trato genital feminino
zh_cn: 女性生殖道非炎症性疾患

# model:gnuhealth.pathology.category,name:icdcat14-11
source: (N99-N99) Other disorders of the genito-urinary system
es_ec: (N99) Otros trastornos del sistema genitourinario
ja_jp: (N99-N99) 腎尿路生殖器系のその他の障害
pt_br: (N99-N99) Outras perturbações do sistema genito-urinário
zh_cn: 泌尿生殖系统的其他疾病

# model:gnuhealth.pathology.category,name:icdcat14-2
source: (N10-N16) Renal tubulo-interstitial diseases
es_ec: (N10-N16) Enfermedades túbulointersticiales
ja_jp: (N10-N16) 腎尿細管間質性疾患
pt_br: (N10-N16) doenças renais túbulo-intersticial
zh_cn: 肾脏肾小管 - 间质疾病

# model:gnuhealth.pathology.category,name:icdcat14-3
source: (N17-N19) Renal failure
es_ec: (N17-N19) Insuficiencia renal
ja_jp: (N17-N19) 腎不全
pt_br: (N17-N19) Insuficiência Renal
zh_cn: 肾功能衰竭

# model:gnuhealth.pathology.category,name:icdcat14-4
source: (N20-N23) Urolithiasis
es_ec: (N20-N23) Urolitiasis
ja_jp: (N20-N23) 尿路結石症
pt_br: (N20-N23) Urolitíase
zh_cn: 尿路结石

# model:gnuhealth.pathology.category,name:icdcat14-5
source: (N25-N29) Other disorders of kidney and ureter
es_ec: (N25-N29) Otras enfermedades del riñón y de los uréteres
ja_jp: (N25-N29) 腎及び尿管のその他の障害
pt_br: (N25-N29) Outros transtornos do rim e do ureter
zh_cn: 肾和输尿管的其他疾患

# model:gnuhealth.pathology.category,name:icdcat14-6
source: (N30-N39) Other diseases of the urinary system
es_ec: (N30-N39) Otras enfermedades del sistema urinario
ja_jp: (N30-N39) 尿路系のその他の疾患
pt_br: (N30-N39) Outras doenças do sistema urinário
zh_cn: 泌尿系统的其它疾病

# model:gnuhealth.pathology.category,name:icdcat14-7
source: (N40-N51) Diseases of male genital organs
es_ec: (N40-N51) Enfermedades del aparato genital masculino
ja_jp: (N40-N51) 男性生殖器の疾患
pt_br: (N40-N51) Doenças dos órgãos genitais masculinos
zh_cn: 男性生殖器官的疾病

# model:gnuhealth.pathology.category,name:icdcat14-8
source: (N60-N64) Disorders of breast
es_ec: (N60-N64) Enfermedades de la mama
ja_jp: (N60-N64) 乳房の障害
pt_br: (N60-N64) Transtornos de câncer de mama
zh_cn: 乳腺疾病

# model:gnuhealth.pathology.category,name:icdcat14-9
source: (N70-N77) Inflammatory diseases of female pelvic organs
es_ec: (N70-N77) Enfermedades agudas los órganos reproductores femenino
ja_jp: (N70-N77) 女性骨盤臓器の炎症性疾患
pt_br: (N70-N77) Doenças inflamatórias dos órgãos pélvicos femininos
zh_cn: 女性盆腔器官炎症性疾病

# model:gnuhealth.pathology.category,name:icdcat15
source: XV Pregnancy, childbirth and the puerperium
es_ec: XV Embarazo, parto y puerperio
ja_jp: 第15章 妊娠，分娩及び産じょく<褥>
pt_br: XV Gravidez, parto e puerpério
zh_cn: 妊娠，分娩和产褥期
