Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T508
source: Diagnostic agents
es_ec: Envenenamiento por Agentes diagnósticos
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，診断用薬
pt_br: Intoxicaçăo por agentes de diagnóstico
zh_cn: 诊断剂

# model:gnuhealth.pathology,name:T509
source: Other and unspecified drugs, medicaments and biological substances
es_ec: Envenenamiento por Otras drogas y sustancias biológicas, y las no especificadas
ja_jp: 利尿薬，その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒，その他及び詳細不明の薬物，薬剤及び生物学的製剤
pt_br: Intoxicaçăo por outras drogas, medicamentos e substâncias biológicas e as năo especificadas
zh_cn: 其他和未特指的药物，药剂和生物制品

# model:gnuhealth.pathology,name:T51
source: Toxic effect of alcohol
es_ec: Envenenamiento por Efecto tóxico del alcohol
ja_jp: アルコールの毒作用
pt_br: efeito tóxico do álcool
zh_cn: 酒精的毒性作用

# model:gnuhealth.pathology,name:T510
source: Ethanol
es_ec: Envenenamiento por Etanol
ja_jp: アルコールの毒作用，エタノール
pt_br: Efeito tóxico do etanol
zh_cn: 乙醇

# model:gnuhealth.pathology,name:T511
source: Methanol
es_ec: Envenenamiento por Metanol
ja_jp: アルコールの毒作用，メタノール
pt_br: Efeito tóxico do metanol
zh_cn: 甲醇

# model:gnuhealth.pathology,name:T512
source: 2-Propanol
es_ec: Envenenamiento por Propanol-2
ja_jp: アルコールの毒作用，2-プロパノール
pt_br: Efeito tóxico do 2-propanol
zh_cn: 2 - 丙醇

# model:gnuhealth.pathology,name:T513
source: Fusel oil
es_ec: Envenenamiento por Licor de alcohol insuficientemente destilado
ja_jp: アルコールの毒作用，フーゼル油
pt_br: Efeito tóxico do óleo de fusel
zh_cn: 杂醇油

# model:gnuhealth.pathology,name:T518
source: Other alcohols
es_ec: Envenenamiento por Otros alcoholes
ja_jp: アルコールの毒作用，その他のアルコール類
pt_br: Efeito tóxico de outros álcoois
zh_cn: 其他醇类

# model:gnuhealth.pathology,name:T519
source: Alcohol, unspecified
es_ec: Envenenamiento por Alcohol, no especificado
ja_jp: アルコールの毒作用，アルコール，詳細不明
pt_br: Efeito tóxico de álcool năo especificado
zh_cn: 酒精，不明

# model:gnuhealth.pathology,name:T52
source: Toxic effect of organic solvents
es_ec: Envenenamiento por Efecto tóxico de disolventes orgánicos
ja_jp: 有機溶剤の毒作用
pt_br: Efeito tóxico de solventes orgânicos
zh_cn: 有机溶剂的毒性作用

# model:gnuhealth.pathology,name:T520
source: Petroleum products
es_ec: Envenenamiento por Productos del petróleo
ja_jp: 有機溶剤の毒作用，石油製品
pt_br: Efeito tóxico de derivados do petróleo
zh_cn: 石油产品

# model:gnuhealth.pathology,name:T521
source: Benzene
es_ec: Envenenamiento por Benceno
ja_jp: 有機溶剤の毒作用，ベンゼン
pt_br: Efeito tóxico do benzeno
zh_cn: 苯

# model:gnuhealth.pathology,name:T522
source: Homologues of benzene
es_ec: Envenenamiento por Homólogos del benceno
ja_jp: 有機溶剤の毒作用，ベンゼンの同族体
pt_br: Efeito tóxico de homólogos do benzeno
zh_cn: 苯的同系物

# model:gnuhealth.pathology,name:T523
source: Glycols
es_ec: Envenenamiento por Glicoles
ja_jp: 有機溶剤の毒作用，グリコール類
pt_br: Efeito tóxico de glicóis
zh_cn: 乙二醇

# model:gnuhealth.pathology,name:T524
source: Ketones
es_ec: Envenenamiento por Cetonas
ja_jp: 有機溶剤の毒作用，ケトン類
pt_br: Efeito tóxico de cetonas
zh_cn: 酮类

# model:gnuhealth.pathology,name:T528
source: Other organic solvents
es_ec: Envenenamiento por Otros disolventes orgánicos
ja_jp: 有機溶剤の毒作用，その他の有機溶剤
pt_br: Efeito tóxico de outros solventes orgânicos
zh_cn: 其他有机溶剂

# model:gnuhealth.pathology,name:T529
source: Organic solvent, unspecified
es_ec: Envenenamiento por Disolventes orgánicos, no especificados
ja_jp: 有機溶剤の毒作用，有機溶剤，詳細不明
pt_br: Efeito tóxico de solvente orgânico năo especificado
zh_cn: 有机溶剂，未指定的

# model:gnuhealth.pathology,name:T53
source: Toxic effect of halogen derivatives of aliphatic and aromatic hydrocarbone
es_ec: Envenenamiento por Efecto tóxico de los derivados halogenados de los hidrocarburos alifáticos y aromáticos
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用
pt_br: Efeito tóxico de derivados halogenados de hidrocarbonetos alifáticos e aromáticos hydrocarbone
zh_cn: 脂肪族和芳香族烃类的卤素衍生物的毒性作用

# model:gnuhealth.pathology,name:T530
source: Carbon tetrachloride
es_ec: Envenenamiento por Tetracloruro de carbono
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，四塩化炭素
pt_br: Efeito tóxico do tetracloreto de carbono
zh_cn: 四氯化碳

# model:gnuhealth.pathology,name:T531
source: Chloroform
es_ec: Envenenamiento por Cloroformo
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，クロロホルム
pt_br: Efeito tóxico do clorofórmio
zh_cn: 氯仿

# model:gnuhealth.pathology,name:T532
source: Trichloroethylene
es_ec: Envenenamiento por Tricloroetileno
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，トリクロロエチレン
pt_br: Efeito tóxico do tricloroetileno
zh_cn: 三氯乙烯

# model:gnuhealth.pathology,name:T533
source: Tetrachloroethylene
es_ec: Envenenamiento por Tetracloroetileno
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，テトラクロロエチレン
pt_br: Efeito tóxico do tetracloroetileno
zh_cn: 四氯乙烯

# model:gnuhealth.pathology,name:T534
source: Dichloromethane
es_ec: Envenenamiento por Dicloroetano
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，ジクロロメタン
pt_br: Efeito tóxico do diclorometano
zh_cn: 二氯甲烷

# model:gnuhealth.pathology,name:T535
source: Chlorofluorocarbons
es_ec: Envenenamiento por Clorofluorocarburos
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，クロロフルオロカーボン類
pt_br: Efeito tóxico do clorofluorcarbono
zh_cn: 氯氟烃

# model:gnuhealth.pathology,name:T536
source: Other halogen derivatives of aliphatic hydrocarbons
es_ec: Envenenamiento por Otros derivados halogenados de hidrocarburos alifáticos
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，脂肪族炭化水素のその他のハロゲン誘導体
pt_br: Efeito tóxico de outros derivados halogęnicos de hidrocarbonetos alifáticos
zh_cn: 脂肪烃等卤素衍生物

# model:gnuhealth.pathology,name:T537
source: Other halogen derivatives of aromatic hydrocarbons
es_ec: Envenenamiento por Otros derivados halogenados de hidrocarburos aromáticos
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，芳香族炭化水素のその他のハロゲン誘導体
pt_br: Efeito tóxico de derivados halogęnicos de hidrocarbonetos aromáticos
zh_cn: 芳族烃的其它卤素衍生物

# model:gnuhealth.pathology,name:T539
source: Halogen derivative of aliphatic and aromatic hydrocarbons, unspecified
es_ec: Envenenamiento por Derivados halogenados de hidrocarburos alifáticos y aromáticos, no especificados
ja_jp: 脂肪族及び芳香族炭化水素のハロゲン誘導体の毒作用，脂肪族及び芳香族炭化水素のハロゲン誘導体，詳細不明
pt_br: Efeito tóxico de derivados halogęnicos de hidrocarbonetos alifáticos e aromáticos năo especificados
zh_cn: 脂肪族和芳香族烃类，未指定的卤素衍生物

# model:gnuhealth.pathology,name:T54
source: Toxic effect of corrosive substances
es_ec: Envenenamiento por Efecto tóxico de sustancias corrosivas
ja_jp: 腐食性物質の毒作用
pt_br: Efeito tóxico de substâncias corrosivas
zh_cn: 腐蚀性物质的毒性效应

# model:gnuhealth.pathology,name:T540
source: Phenol and phenol homologues
es_ec: Envenenamiento por Fenol y homólogos del fenol
ja_jp: 腐食性物質の毒作用，フェノール及びフェノール同族体
pt_br: Efeito tóxico do fenol e homólogos do fenol
zh_cn: 苯酚和苯酚的同系物

# model:gnuhealth.pathology,name:T541
source: Other corrosive organic compounds
es_ec: Envenenamiento por Otros compuestos orgánicos corrosivos
ja_jp: 腐食性物質の毒作用，その他の腐食性有機化合物
pt_br: Efeito tóxico de outros compostos corrosivos orgânicos
zh_cn: 其它腐蚀性有机化合物

# model:gnuhealth.pathology,name:T542
source: Corrosive acids and acid-like substances
es_ec: Envenenamiento por Acidos corrosivos y sustancias ácidas similares
ja_jp: 腐食性物質の毒作用，腐食性の酸類及び酸類似物質
pt_br: Efeito tóxico de ácidos corrosivos e substâncias semelhantes
zh_cn: 腐蚀性的酸和酸样物质

# model:gnuhealth.pathology,name:T543
source: Corrosive alkalis and alklali-like substances
es_ec: Envenenamiento por Alcalis cáusticos y sustancias alcalinas similares
ja_jp: 腐食性物質の毒作用，腐食性のアルカリ類及びアルカリ類似物質
pt_br: Efeito tóxico de bases (álcalis) cáusticas(os) e substâncias semelhantes
zh_cn: 腐蚀性碱和碱类物质

# model:gnuhealth.pathology,name:T549
source: Corrosive substance, unspecified
es_ec: Envenenamiento por Efecto tóxico de sustancia corrosiva, no especificada
ja_jp: 腐食性物質の毒作用，腐食性物質，詳細不明
pt_br: Efeito tóxico de substância corrosiva năo especificada
zh_cn: 腐蚀性物质，未指定的

# model:gnuhealth.pathology,name:T55
source: Toxic effect of soaps and detergents
es_ec: Envenenamiento por Efecto tóxico de detergentes y jabones
ja_jp: 石鹸及び洗浄剤の毒作用
pt_br: Efeito tóxico de sabőes e detergentes
zh_cn: 肥皂和清洁剂的毒性作用

# model:gnuhealth.pathology,name:T56
source: Toxic effect of metals
es_ec: Envenenamiento por Efecto tóxico de metales
ja_jp: 金属の毒作用
pt_br: Efeito tóxico de metais
zh_cn: 金属的毒性作用

# model:gnuhealth.pathology,name:T560
source: Lead and its compounds
es_ec: Envenenamiento por Plomo y sus compuestos
ja_jp: 金属の毒作用，鉛及びその化合物
pt_br: Efeito tóxico do chumbo e seus compostos
zh_cn: 铅及其化合物

# model:gnuhealth.pathology,name:T561
source: Mercury and its compounds
es_ec: Envenenamiento por Mercurio y sus compuestos
ja_jp: 金属の毒作用，水銀及びその化合物
pt_br: Efeito tóxico do mercúrio e seus compostos
zh_cn: 汞及其化合物

# model:gnuhealth.pathology,name:T562
source: Chromium and its compounds
es_ec: Envenenamiento por Cromo y sus compuestos
ja_jp: 金属の毒作用，クロム及びその化合物
pt_br: Efeito tóxico do cromo e seus compostos
zh_cn: 铬及其化合物

# model:gnuhealth.pathology,name:T563
source: Cadmium and its compounds
es_ec: Envenenamiento por Cadmio y sus compuestos
ja_jp: 金属の毒作用，カドミウム及びその化合物
pt_br: Efeito tóxico do cádmio e seus compostos
zh_cn: 镉及其化合物

# model:gnuhealth.pathology,name:T564
source: Copper and its compounds
es_ec: Envenenamiento por Cobre y sus compuestos
ja_jp: 金属の毒作用，銅及びその化合物
pt_br: Efeito tóxico do cobre e seus compostos
zh_cn: 铜及其化合物

# model:gnuhealth.pathology,name:T565
source: Zinc and its compounds
es_ec: Envenenamiento por Zinc y sus compuestos
ja_jp: 金属の毒作用，亜鉛及びその化合物
pt_br: Efeito tóxico do zinco e seus compostos
zh_cn: 锌及其化合物

# model:gnuhealth.pathology,name:T566
source: Tin and its compounds
es_ec: Envenenamiento por Estaño y sus compuestos
ja_jp: 金属の毒作用，錫及びその化合物
pt_br: Efeito tóxico do estanho e seus compostos
zh_cn: 锡及其化合物

# model:gnuhealth.pathology,name:T567
source: Beryllium and its compounds
es_ec: Envenenamiento por Berilio y sus compuestos
ja_jp: 金属の毒作用，ベリリウム及びその化合物
pt_br: Efeito tóxico do berilo e seus compostos
zh_cn: 铍及其化合物

# model:gnuhealth.pathology,name:T568
source: Other metals
es_ec: Envenenamiento por Otros metales
ja_jp: 金属の毒作用，その他の金属
pt_br: Efeito tóxico de outros metais
zh_cn: 其他金属

# model:gnuhealth.pathology,name:T569
source: Metal, unspecified
es_ec: Envenenamiento por Metal, no especificado
ja_jp: 金属の毒作用，金属，詳細不明
pt_br: Efeito tóxico de metal, năo especificado
zh_cn: 金属，不明

# model:gnuhealth.pathology,name:T57
source: Toxic effect of other inorganic substances
es_ec: Envenenamiento por Efecto tóxico de otras sustancias inorgánicas
ja_jp: その他の無機物質の毒作用
pt_br: Efeito tóxico de outras substâncias inorgânicas
zh_cn: 其他无机物质的毒性效应

# model:gnuhealth.pathology,name:T570
source: Arsenic and its compounds
es_ec: Envenenamiento por Arsénico y sus compuestos
ja_jp: その他の無機物質の毒作用，砒素及びその化合物
pt_br: Efeito tóxico do arsęnico e seus compostos
zh_cn: 砷及其化合物

# model:gnuhealth.pathology,name:T571
source: Phosphorus and its compounds
es_ec: Envenenamiento por Fósforo y sus compuestos
ja_jp: その他の無機物質の毒作用，燐及びその化合物
pt_br: Efeito tóxico do fósforo e seus compostos
zh_cn: 磷及其化合物

# model:gnuhealth.pathology,name:T572
source: Manganese and its compounds
es_ec: Envenenamiento por Manganeso y sus compuestos
ja_jp: その他の無機物質の毒作用，マンガン及びその化合物
pt_br: Efeito tóxico do manganęs e seus compostos
zh_cn: 锰及其化合物

# model:gnuhealth.pathology,name:T573
source: Hydrogen cyanide
es_ec: Envenenamiento por Acido cianhídrico
ja_jp: その他の無機物質の毒作用，シアン化水素
pt_br: Efeito tóxico do cianeto de hidrogęnio (ácido cianídrico)
zh_cn: 氰化氢

# model:gnuhealth.pathology,name:T578
source: Other specified inorganic substances
es_ec: Envenenamiento por Otras sustancias inorgánicas, especificadas
ja_jp: その他の無機物質の毒作用，その他の明示された無機物質
pt_br: Efeito tóxico de outras substâncias inorgânicas especificadas
zh_cn: 其他特定无机物

# model:gnuhealth.pathology,name:T579
source: Inorganic substance, unspecified
es_ec: Envenenamiento por Sustancia inorgánica, no especificada
ja_jp: その他の無機物質の毒作用，無機物質，詳細不明
pt_br: Efeito tóxico de substância inorgânica năo especificada
zh_cn: 无机物质，未指定的

# model:gnuhealth.pathology,name:T58
source: Toxic effect of carbon monoxide
es_ec: Envenenamiento por Efecto tóxico del monóxido de carbono
ja_jp: 一酸化炭素の毒作用
pt_br: Efeito tóxico do monóxido de carbono
zh_cn: 一氧化碳的毒性作用

# model:gnuhealth.pathology,name:T59
source: Toxic effect of other gases, fumes and vapours
es_ec: Envenenamiento por Efecto tóxico de otros gases, humos y vapores
ja_jp: その他の気体，フューム及び蒸気の毒作用
pt_br: Efeito tóxico de outros gases, fumos e vapores
zh_cn: 其他气体，烟雾和蒸气的毒性作用

# model:gnuhealth.pathology,name:T590
source: Nitrogen oxides
es_ec: Envenenamiento por Oxidos de nitrógeno
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物
pt_br: Efeito tóxico de óxidos de nitrogęnio
zh_cn: 氮氧化物

# model:gnuhealth.pathology,name:T591
source: Sulphur dioxide
es_ec: Envenenamiento por Dióxido de sulfuro
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物二酸化硫黄
pt_br: Efeito tóxico do dióxido de enxofre
zh_cn: 二氧化硫

# model:gnuhealth.pathology,name:T592
source: Formaldehyde
es_ec: Envenenamiento por Formaldehído
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物ホルムアルデヒド
pt_br: Efeito tóxico de formaldeído
zh_cn: 甲醛

# model:gnuhealth.pathology,name:T593
source: Lachrymogenic gas
es_ec: Envenenamiento por Gas lacrimógeno
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物催涙性の気体
pt_br: Efeito tóxico do gás lacrimogęneo
zh_cn: Lachrymogenic气

# model:gnuhealth.pathology,name:T594
source: Chlorine gas
es_ec: Envenenamiento por Cloro gaseoso
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物塩素ガス
pt_br: Efeito tóxico do cloro gasoso
zh_cn: 氯气

# model:gnuhealth.pathology,name:T595
source: Fluorine gas and hydrogen fluoride
es_ec: Envenenamiento por Gas de flúor y fluoruro de hidrógeno
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物フッ素ガス及びフッ化水素
pt_br: Efeito tóxico do fluoreto gasoso e ácido fluorídrico
zh_cn: 氟气和氟化氢

# model:gnuhealth.pathology,name:T596
source: Hydrogen sulphide
es_ec: Envenenamiento por Sulfuro de hidrógeno
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物硫化水素
pt_br: Efeito tóxico do ácido sulfídrico
zh_cn: 硫化氢

# model:gnuhealth.pathology,name:T597
source: Carbon dioxide
es_ec: Envenenamiento por Dióxido de carbono
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物二酸化炭素
pt_br: Efeito tóxico do dióxido de carbono
zh_cn: 二氧化碳

# model:gnuhealth.pathology,name:T598
source: Other specified gases, fumes and vapours
es_ec: Envenenamiento por Otros gases, humos y vapores especificados
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物その他の明示された気体，フューム及び蒸気
pt_br: Efeito tóxico de outros gases, fumaças e vapores especificados
zh_cn: 其他特定气体，烟雾和蒸气

# model:gnuhealth.pathology,name:T599
source: Gases, fumes and vapours, unspecified
es_ec: Envenenamiento por Gases, humos y vapores no especificados
ja_jp: その他の気体，フューム及び蒸気の毒作用，窒素酸化物気体，フューム及び蒸気，詳細不明
pt_br: Efeito tóxico de gases, fumaças e vapores năo especificados
zh_cn: 气体，烟雾和蒸气，未指定的

# model:gnuhealth.pathology,name:T60
source: Toxic effect of pesticides
es_ec: Envenenamiento por Efecto tóxico de plaguicidas [pesticidas]
ja_jp: 農薬の毒作用
pt_br: Efeito tóxico de pesticidas
zh_cn: 农药的毒性作用

# model:gnuhealth.pathology,name:T600
source: Organophosphate and carbamate insecticides
es_ec: Envenenamiento por Insecticidas organofosforados y carbamatos
ja_jp: 農薬の毒作用，有機燐及びカルバメート殺虫剤
pt_br: Efeito tóxico de inseticidas organofosforados e carbamatos
zh_cn: 有机磷和氨基甲酸酯类杀虫剂

# model:gnuhealth.pathology,name:T601
source: Halogenated insecticides
es_ec: Envenenamiento por Insecticidas halogenados
ja_jp: 農薬の毒作用，ハロゲン系殺虫剤
pt_br: Efeito tóxico de inseticidas halogenados
zh_cn: 卤化杀虫剂

# model:gnuhealth.pathology,name:T602
source: Other insecticides
es_ec: Envenenamiento por Otros insecticidas
ja_jp: 農薬の毒作用，その他の殺虫剤
pt_br: Efeito tóxico de outros inseticidas
zh_cn: 其他杀虫剂

# model:gnuhealth.pathology,name:T603
source: Herbicides and fungicides
es_ec: Envenenamiento por Herbicidas y fungicidas
ja_jp: 農薬の毒作用，除草剤及び防黴剤
pt_br: Efeito tóxico de herbicidas e fungicidas
zh_cn: 除草剂和杀菌剂

# model:gnuhealth.pathology,name:T604
source: Rodenticides
es_ec: Envenenamiento por Rodenticidas
ja_jp: 農薬の毒作用，殺鼡剤
pt_br: Efeito tóxico de rodenticidas
zh_cn: 杀鼠剂

# model:gnuhealth.pathology,name:T608
source: Other pesticides
es_ec: Envenenamiento por Otros plaguicidas
ja_jp: 農薬の毒作用，その他の農薬
pt_br: Efeito tóxico de outros pesticidas
zh_cn: 其他农药

# model:gnuhealth.pathology,name:T609
source: Pesticide, unspecified
es_ec: Envenenamiento por Plaguicida, no especificado
ja_jp: 農薬の毒作用，農薬，詳細不明
pt_br: Efeito tóxico de pesticida năo especificado
zh_cn: 农药，不明

# model:gnuhealth.pathology,name:T61
source: Toxic effect of noxious substances eaten as seafood
es_ec: Envenenamiento por Efecto tóxico de sustancias nocivas ingeridas como alimentos marinos
ja_jp: 海産食品として摂取された有害物質の毒作用
pt_br: Efeito tóxico de substâncias nocivas consumidas como frutos do mar
zh_cn: 吃过海鲜有毒物质的毒性效应

# model:gnuhealth.pathology,name:T610
source: Ciguatera fish poisoning
es_ec: Envenenamiento ciguatero por pescado
ja_jp: 海産食品として摂取された有害物質の毒作用，シグワテラ魚中毒
pt_br: Intoxicaçăo pelo peixe ciguatera
zh_cn: 雪卡毒中毒

# model:gnuhealth.pathology,name:T611
source: Scombroid fish poisoning
es_ec: Envenenamiento escombroideo por pescado
ja_jp: 海産食品として摂取された有害物質の毒作用，スコンブロイド魚中毒
pt_br: Intoxicaçăo por peixes escombrídeos
zh_cn: 组胺中毒

# model:gnuhealth.pathology,name:T612
source: Other fish and shellfish poisoning
es_ec: Envenenamiento por Otros envenenamientos por pescados y mariscos
ja_jp: 海産食品として摂取された有害物質の毒作用，その他の魚介類中毒
pt_br: Outras intoxicaçőes por peixes e mariscos
zh_cn: 其他鱼类和贝类中毒

# model:gnuhealth.pathology,name:T618
source: Toxic effect of other seafoods
es_ec: Envenenamiento por Efecto tóxico de otros alimentos marinos
ja_jp: 海産食品として摂取された有害物質の毒作用，その他の海産食品の毒作用
pt_br: Efeito tóxico de outros frutos do mar
zh_cn: 其他海产的毒性作用

# model:gnuhealth.pathology,name:T619
source: Toxic effect of unspecified seafood
es_ec: Envenenamiento por Efecto tóxico de alimentos marinos no especificados
ja_jp: 海産食品として摂取された有害物質の毒作用，詳細不明の海産食品の毒作用
pt_br: Efeito tóxico de frutos do mar năo especificados
zh_cn: 未指定海产品毒性作用

# model:gnuhealth.pathology,name:T62
source: Toxic effect of other noxious substances eaten as food
es_ec: Envenenamiento por Efecto tóxico de otras sustancias nocivas ingeridas como alimento
ja_jp: 食物として摂取されたその他の有害物質による毒作用
pt_br: Efeito tóxico de outras substâncias nocivas consumidas como alimento
zh_cn: 其他有害物质的毒性效应作为食物吃

# model:gnuhealth.pathology,name:T620
source: Ingested mushrooms
es_ec: Envenenamiento por Hongos ingeridos
ja_jp: 食物として摂取されたその他の有害物質による毒作用，摂取されたきのこ
pt_br: Efeito tóxico de ingestăo de cogumelos
zh_cn: 误食蘑菇

# model:gnuhealth.pathology,name:T621
source: Ingested berries
es_ec: Envenenamiento por Bayas ingeridas
ja_jp: 食物として摂取されたその他の有害物質による毒作用，摂取された果実
pt_br: Efeito tóxico de ingestăo de frutos
zh_cn: 误食野果

# model:gnuhealth.pathology,name:T622
source: Other ingested (parts of) plant(s)
es_ec: Envenenamiento por Otra(s) (partes de) planta(s) ingerida(s)
ja_jp: 食物として摂取されたその他の有害物質による毒作用，その他の摂取された植物(一部)
pt_br: Efeito tóxico de ingestăo de outras (partes de) plantas
zh_cn: 其他的摄入（部分）物

# model:gnuhealth.pathology,name:T628
source: Other specified noxious substances eaten as food
es_ec: Envenenamiento por Otras sustancias nocivas especificadas ingeridas como alimento
ja_jp: 食物として摂取されたその他の有害物質による毒作用，食物として摂取されたその他の明示された有害物質
pt_br: Efeito tóxico de outras substâncias nocivas ingeridas como alimento
zh_cn: 其他特定有害物质作为食物吃

# model:gnuhealth.pathology,name:T629
source: Noxious substance eaten as food, unspecified
es_ec: Envenenamiento por Sustancia nociva ingerida como alimento, no especificada
ja_jp: 食物として摂取されたその他の有害物質による毒作用，食物として摂取された有害物質，詳細不明
pt_br: Efeito tóxico de substâncias nocivas ingeridas como alimento, năo especificadas
zh_cn: 有毒物质作为食物吃的，不明

# model:gnuhealth.pathology,name:T63
source: Toxic effect of contact with venomous animals
es_ec: Envenenamiento por Efecto tóxico del contacto con animales venenosos
ja_jp: 有毒動物との接触による毒作用
pt_br: Efeito tóxico de contato com animais peçonhentos
zh_cn: 有毒的动物接触的毒性作用

# model:gnuhealth.pathology,name:T630
source: Snake venom
es_ec: Envenenamiento por Veneno de serpiente
ja_jp: 有毒動物との接触による毒作用，ヘビ毒
pt_br: Efeito tóxico do veneno de serpente
zh_cn: 蛇毒

# model:gnuhealth.pathology,name:T631
source: Venom of other reptiles
es_ec: Envenenamiento por Veneno de otros reptiles
ja_jp: 有毒動物との接触による毒作用，その他の爬虫類の毒
pt_br: Efeito tóxico do veneno de outros répteis
zh_cn: 其他爬行动物的毒液

# model:gnuhealth.pathology,name:T632
source: Venom of scorpion
es_ec: Envenenamiento por Veneno de escorpión
ja_jp: 有毒動物との接触による毒作用，サソリ毒
pt_br: Efeito tóxico do veneno de escorpiăo
zh_cn: 蝎子的毒液

# model:gnuhealth.pathology,name:T633
source: Venom of spider
es_ec: Envenenamiento por Veneno de arañas
ja_jp: 有毒動物との接触による毒作用，クモ毒
pt_br: Efeito tóxico do veneno de aranha
zh_cn: 蜘蛛毒液

# model:gnuhealth.pathology,name:T634
source: Venom of other arthropods
es_ec: Envenenamiento por Veneno de otros artrópodos
ja_jp: 有毒動物との接触による毒作用，その他の節足動物の毒
pt_br: Efeito tóxico do veneno de outros artrópodes
zh_cn: 其他节肢动物的毒液

# model:gnuhealth.pathology,name:T635
source: Toxic effect of contact with fish
es_ec: Envenenamiento por Efecto tóxico del contacto con peces
ja_jp: 有毒動物との接触による毒作用，魚類との接触による毒作用
pt_br: Efeito tóxico de contato com peixe
zh_cn: 与鱼接触的毒性作用

# model:gnuhealth.pathology,name:T636
source: Toxic effect of contact with other marine animals
es_ec: Envenenamiento por Efecto tóxico del contacto con otros animales marinos
ja_jp: 有毒動物との接触による毒作用，その他の海生動物との接触による毒作用
pt_br: Efeito tóxico de contato com outros animais marinhos
zh_cn: 与其他海洋动物接触的毒性作用

# model:gnuhealth.pathology,name:T638
source: Toxic effect of contact with other venomous animals
es_ec: Envenenamiento por Efectos tóxicos del contacto con otros animales venenosos
ja_jp: 有毒動物との接触による毒作用，その他の有毒動物との接触による毒作用
pt_br: Efeito tóxico de contato com outros animais venenosos
zh_cn: 与其他有毒的动物接触的毒性作用

# model:gnuhealth.pathology,name:T639
source: Toxic effect of contact with unspecified venomous animal
es_ec: Envenenamiento por Efecto tóxico del contacto con animal venenoso no especificado
ja_jp: 有毒動物との接触による毒作用，詳細不明の有毒動物との接触による毒作用
pt_br: Efeito tóxico de contato com animal venenoso năo especificado
zh_cn: 有不明有毒动物的接触毒性作用

# model:gnuhealth.pathology,name:T64
source: Toxic effect of aflatoxin and other mycotoxin food contaminants
es_ec: Envenenamiento por Efecto tóxico de aflatoxina y otras micotoxinas contaminantes de alimentos
ja_jp: アフラトキシン及びその他の真菌毒素<マイコトキシン>による食物汚染物質の毒作用
pt_br: Efeito tóxico da aflatoxina e de outras micotoxinas contaminantes de alimentos
zh_cn: 黄曲霉毒素等霉菌毒素污染食物的毒性作用

# model:gnuhealth.pathology,name:T65
source: Toxic effect of other and unspecified substances
es_ec: Envenenamiento por Efecto tóxico de otras sustancias y las no especificadas
ja_jp: その他及び詳細不明の物質の毒作用
pt_br: Efeito tóxico de outras substâncias e as não especificadas
zh_cn: 其他和未特指物质的毒性效应

# model:gnuhealth.pathology,name:T650
source: Cyanides
es_ec: Envenenamiento por Cianuro
ja_jp: その他及び詳細不明の物質の毒作用，シアン化物
pt_br: Efeito tóxico de cianetos
zh_cn: 氰化物

# model:gnuhealth.pathology,name:T651
source: Strychnine and its salts
es_ec: Envenenamiento por Estricnina y sus sales
ja_jp: その他及び詳細不明の物質の毒作用，ストリキニーネ及びその塩類
pt_br: Efeito tóxico da estricnina e seus sais
zh_cn: 马钱子碱及其盐类

# model:gnuhealth.pathology,name:T652
source: Tobacco and nicotine
es_ec: Envenenamiento por Tabaco y nicotina
ja_jp: その他及び詳細不明の物質の毒作用，タバコ及びニコチン
pt_br: Efeito tóxico do tabaco e da nicotina
zh_cn: 烟草和尼古丁

# model:gnuhealth.pathology,name:T653
source: Nitroderivatives and aminoderivatives of benzene and its homologues
es_ec: Envenenamiento por Nitroderivados y aminoderivados del benceno y sus homólogos
ja_jp: その他及び詳細不明の物質の毒作用，ベンゼン及びその同族体のニトロ誘導体及びアミノ誘導体
pt_br: Efeito tóxico de nitroderivados e aminoderivados do benzeno e seus homólogos
zh_cn: 硝基衍生物和苯及其同系物的氨基衍生物

# model:gnuhealth.pathology,name:T654
source: Carbon disulphide
es_ec: Envenenamiento por Bisulfuro de carbono
ja_jp: その他及び詳細不明の物質の毒作用，二硫化炭素
pt_br: Efeito tóxico do dissulfeto de carbono
zh_cn: 二硫化碳
