Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X976
source: Industrial and construction area
es_ec: Agresión con humo, fuego y llamas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X977
source: Farm
es_ec: Agresión con humo, fuego y llamas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X978
source: Other specified place
es_ec: Agresión con humo, fuego y llamas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X979
source: Unspecified place
es_ec: Agresión con humo, fuego y llamas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X98
source: Assault by steam, hot vapours and hot objects
es_ec: Agresión con vapor de agua, vapores y objetos calientes
ja_jp: スチーム，高温蒸気及び高温物体による加害にもとづく傷害及び死亡
pt_br: Assalto a vapor, vapores quentes e objetos quentes
zh_cn: 蒸汽、热气、热物体引起的袭击

# model:gnuhealth.pathology,name:X980
source: Home
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X981
source: Residential institution
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X982
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X983
source: Sports and athletics area
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X984
source: Street and highway
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X985
source: Trade and service area
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X986
source: Industrial and construction area
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X987
source: Farm
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X988
source: Other specified place
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X989
source: Unspecified place
es_ec: Agresión con vapor de agua, vapores y objetos calientes, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X99
source: Assault by sharp object
es_ec: Agresión con objeto cortante
ja_jp: 鋭利な物体による加害にもとづく傷害及び死亡
pt_br: Agressão por objeto cortante
zh_cn: 由尖锐物体导致的袭击

# model:gnuhealth.pathology,name:X990
source: Home
es_ec: Agresión con objeto cortante, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X991
source: Residential institution
es_ec: Agresión con objeto cortante, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X992
source: School, other institution and public administrative area
es_ec: Agresión con objeto cortante, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X993
source: Sports and athletics area
es_ec: Agresión con objeto cortante, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X994
source: Street and highway
es_ec: Agresión con objeto cortante, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X995
source: Trade and service area
es_ec: Agresión con objeto cortante, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X996
source: Industrial and construction area
es_ec: Agresión con objeto cortante, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X997
source: Farm
es_ec: Agresión con objeto cortante, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X998
source: Other specified place
es_ec: Agresión con objeto cortante, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X999
source: Unspecified place
es_ec: Agresión con objeto cortante, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y00
source: Assault by blunt object
es_ec: Agresión con objeto romo o sin filo
ja_jp: 鈍器による加害にもとづく傷害及び死亡
pt_br: Agressão por objeto contundente
zh_cn: 由生硬物体导致的袭击

# model:gnuhealth.pathology,name:Y000
source: Home
es_ec: Agresión con objeto romo o sin filo, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y001
source: Residential institution
es_ec: Agresión con objeto romo o sin filo, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y002
source: School, other institution and public administrative area
es_ec: Agresión con objeto romo o sin filo, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y003
source: Sports and athletics area
es_ec: Agresión con objeto romo o sin filo, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y004
source: Street and highway
es_ec: Agresión con objeto romo o sin filo, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y005
source: Trade and service area
es_ec: Agresión con objeto romo o sin filo, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y006
source: Industrial and construction area
es_ec: Agresión con objeto romo o sin filo, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y007
source: Farm
es_ec: Agresión con objeto romo o sin filo, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y008
source: Other specified place
es_ec: Agresión con objeto romo o sin filo, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y009
source: Unspecified place
es_ec: Agresión con objeto romo o sin filo, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y01
source: Assault by pushing from high place
es_ec: Agresión por empujón desde un lugar elevado
ja_jp: 高所からの突き落としによる加害にもとづく傷害及び死亡
pt_br: de assalto, empurrando de um lugar elevado
zh_cn: 从高处推下的袭击

# model:gnuhealth.pathology,name:Y010
source: Home
es_ec: Agresión por empujón desde un lugar elevado, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y011
source: Residential institution
es_ec: Agresión por empujón desde un lugar elevado, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y012
source: School, other institution and public administrative area
es_ec: Agresión por empujón desde un lugar elevado, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y013
source: Sports and athletics area
es_ec: Agresión por empujón desde un lugar elevado, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y014
source: Street and highway
es_ec: Agresión por empujón desde un lugar elevado, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y015
source: Trade and service area
es_ec: Agresión por empujón desde un lugar elevado, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y016
source: Industrial and construction area
es_ec: Agresión por empujón desde un lugar elevado, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y017
source: Farm
es_ec: Agresión por empujón desde un lugar elevado, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y018
source: Other specified place
es_ec: Agresión por empujón desde un lugar elevado, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y019
source: Unspecified place
es_ec: Agresión por empujón desde un lugar elevado, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y02
source: Assault by pushing or placing victim before moving object
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento
ja_jp: 移動中の物体の前への押し出し又は置き去りによる加害にもとづく傷害及び死亡
pt_br: de assalto, empurrando ou colocar vítima antes de um objeto em movimento
zh_cn: 移动物体前推的袭击

# model:gnuhealth.pathology,name:Y020
source: Home
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y021
source: Residential institution
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y022
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y023
source: Sports and athletics area
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y024
source: Street and highway
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y025
source: Trade and service area
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y026
source: Industrial and construction area
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y027
source: Farm
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y028
source: Other specified place
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y029
source: Unspecified place
es_ec: Agresión por empujar o colocar a la víctima delante de objeto en movimiento, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y03
source: Assault by crashing of motor vehicle
es_ec: Agresión por colisión de vehículo de motor
ja_jp: モーター車両の衝突による加害にもとづく傷害及び死亡
pt_br: Assalto ao bater de veículo a motor
zh_cn: 汽车机动工具撞击导致的袭击

# model:gnuhealth.pathology,name:Y030
source: Home
es_ec: Agresión por colisión de vehículo de motor, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y031
source: Residential institution
es_ec: Agresión por colisión de vehículo de motor, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y032
source: School, other institution and public administrative area
es_ec: Agresión por colisión de vehículo de motor, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y033
source: Sports and athletics area
es_ec: Agresión por colisión de vehículo de motor, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y034
source: Street and highway
es_ec: Agresión por colisión de vehículo de motor, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y035
source: Trade and service area
es_ec: Agresión por colisión de vehículo de motor, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y036
source: Industrial and construction area
es_ec: Agresión por colisión de vehículo de motor, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y037
source: Farm
es_ec: Agresión por colisión de vehículo de motor, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y038
source: Other specified place
es_ec: Agresión por colisión de vehículo de motor, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y039
source: Unspecified place
es_ec: Agresión por colisión de vehículo de motor, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y04
source: Assault by bodily force
es_ec: Agresión con fuerza corporal
ja_jp: 暴力による加害にもとづく傷害及び死亡
pt_br: Assalto à força corporal
zh_cn: 身体力量的攻击

# model:gnuhealth.pathology,name:Y040
source: Home
es_ec: Agresión con fuerza corporal, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y041
source: Residential institution
es_ec: Agresión con fuerza corporal, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y042
source: School, other institution and public administrative area
es_ec: Agresión con fuerza corporal, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y043
source: Sports and athletics area
es_ec: Agresión con fuerza corporal, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y044
source: Street and highway
es_ec: Agresión con fuerza corporal, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y045
source: Trade and service area
es_ec: Agresión con fuerza corporal, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y046
source: Industrial and construction area
es_ec: Agresión con fuerza corporal, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y047
source: Farm
es_ec: Agresión con fuerza corporal, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y048
source: Other specified place
es_ec: Agresión con fuerza corporal, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y049
source: Unspecified place
es_ec: Agresión con fuerza corporal, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y05
source: Sexual assault by bodily force
es_ec: Agresión sexual con fuerza corporal
ja_jp: 暴力による性的加害にもとづく傷害及び死亡
pt_br: agressão sexual pela força física
zh_cn: 由身体力量的性骚扰

# model:gnuhealth.pathology,name:Y050
source: Home
es_ec: Agresión sexual con fuerza corporal, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y051
source: Residential institution
es_ec: Agresión sexual con fuerza corporal, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y052
source: School, other institution and public administrative area
es_ec: Agresión sexual con fuerza corporal, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y053
source: Sports and athletics area
es_ec: Agresión sexual con fuerza corporal, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y054
source: Street and highway
es_ec: Agresión sexual con fuerza corporal, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y055
source: Trade and service area
es_ec: Agresión sexual con fuerza corporal, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y056
source: Industrial and construction area
es_ec: Agresión sexual con fuerza corporal, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y057
source: Farm
es_ec: Agresión sexual con fuerza corporal, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y058
source: Other specified place
es_ec: Agresión sexual con fuerza corporal, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y059
source: Unspecified place
es_ec: Agresión sexual con fuerza corporal, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y06
source: Neglect and abandonment
es_ec: Negligencia y abandono
ja_jp: 遺棄又は放置
pt_br: Negligência e abandono
zh_cn: 忽视和遗弃

# model:gnuhealth.pathology,name:Y060
source: By spouse or partner
es_ec: Por esposo o pareja
ja_jp: 遺棄又は放置，配偶者又はパートナーによるもの
pt_br: Ao cônjuge ou companheiro
zh_cn: 配偶或伴侣

# model:gnuhealth.pathology,name:Y061
source: By parent
es_ec: Por padre o madre
ja_jp: 遺棄又は放置，親によるもの
pt_br: Ao pai
zh_cn: 父母

# model:gnuhealth.pathology,name:Y062
source: By acquaintance or friend
es_ec: Por conocido o amigo
ja_jp: 遺棄又は放置，知人又は友人によるもの
pt_br: Por conhecido ou amigo
zh_cn: 通过熟人或朋友

# model:gnuhealth.pathology,name:Y068
source: By other specified persons
es_ec: Por otra persona especificada
ja_jp: 遺棄又は放置，その他の明示された者によるもの
pt_br: por outras pessoas especificadas
zh_cn: 其他指定的人

# model:gnuhealth.pathology,name:Y069
source: By unspecified person
es_ec: Por persona no especificada
ja_jp: 遺棄又は放置，詳細不明の者によるもの
pt_br: por pessoa não especificada
zh_cn: 非特定人

# model:gnuhealth.pathology,name:Y07
source: Other maltreatment syndromes
es_ec: Otros síndromes de maltrato
ja_jp: その他の虐待症候群
pt_br: Outras síndromes de maus-tratos
zh_cn: 其他虐待综合征

# model:gnuhealth.pathology,name:Y070
source: By spouse or partner
es_ec: Por esposo o pareja
ja_jp: その他の虐待症候群，配偶者又はパートナーによるもの
pt_br: Ao cônjuge ou companheiro
zh_cn: 由配偶或伴侣

# model:gnuhealth.pathology,name:Y071
source: By parent
es_ec: Por padre o madre
ja_jp: その他の虐待症候群，親によるもの
pt_br: Ao pai
zh_cn: 由父母

# model:gnuhealth.pathology,name:Y072
source: By acquaintance or friend
es_ec: Por conocido o amigo
ja_jp: その他の虐待症候群，知人又は友人によるもの
pt_br: Por conhecido ou amigo
zh_cn: 由熟人或朋友

# model:gnuhealth.pathology,name:Y073
source: By official authorities
es_ec: Por autoridades oficiales
ja_jp: その他の虐待症候群，公的機関によるもの
pt_br: pelas autoridades oficiais
zh_cn: 由官方机构

# model:gnuhealth.pathology,name:Y078
source: By other specified persons
es_ec: Por otra persona especificada
ja_jp: その他の虐待症候群，その他の明示された者によるもの
pt_br: por outras pessoas especificadas
zh_cn: 其他指定的人

# model:gnuhealth.pathology,name:Y079
source: By unspecified person
es_ec: Por persona no especificada
ja_jp: その他の虐待症候群，詳細不明の者によるもの
pt_br: por pessoa não especificada
zh_cn: 未指定的人

# model:gnuhealth.pathology,name:Y08
source: Assault by other specified means
es_ec: Agresión por otros medios especificados
ja_jp: その他の明示された手段による加害にもとづく傷害及び死亡
pt_br: Agressão por outros meios especificados
zh_cn: 指定的其他方式的攻击

# model:gnuhealth.pathology,name:Y080
source: Home
es_ec: Agresión por otros medios especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y081
source: Residential institution
es_ec: Agresión por otros medios especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:Y082
source: School, other institution and public administrative area
es_ec: Agresión por otros medios especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y083
source: Sports and athletics area
es_ec: Agresión por otros medios especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y084
source: Street and highway
es_ec: Agresión por otros medios especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y085
source: Trade and service area
es_ec: Agresión por otros medios especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y086
source: Industrial and construction area
es_ec: Agresión por otros medios especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y087
source: Farm
es_ec: Agresión por otros medios especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y088
source: Other specified place
es_ec: Agresión por otros medios especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:Y089
source: Unspecified place
es_ec: Agresión por otros medios especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y09
source: Assault by unspecified means
es_ec: Agresión por medios no especificados
ja_jp: 詳細不明の手段による加害にもとづく傷害及び死亡
pt_br: Agressão por meios não especificados
zh_cn: 用不明方式受到袭击
