Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:D093
source: Thyroid and other endocrine glands
es_ec: Carcinoma in situ de la glándula tiroides y de otras glándulas endocrinas
ja_jp: その他及び部位不明の上皮内癌，甲状腺及びその他の内分泌腺
pt_br: da tireóide e outras glândulas endócrinas
zh_cn: 甲状腺等内分泌腺体

# model:gnuhealth.pathology,name:D097
source: Carcinoma in situ of other specified sites
es_ec: Carcinoma in situ de otros sitios especificados
ja_jp: その他及び部位不明の上皮内癌，その他の明示された部位の上皮内癌
pt_br: Carcinoma in situ de outras localizações especificadas
zh_cn: 其他特定部位原位癌

# model:gnuhealth.pathology,name:D099
source: Carcinoma in situ, unspecified
es_ec: Carcinoma in situ, sitio no especificado
ja_jp: その他及び部位不明の上皮内癌，上皮内癌，部位不明
pt_br: Carcinoma in situ, não especificado
zh_cn: 原位癌(不明)

# model:gnuhealth.pathology,name:D10
source: Benign neoplasm of mouth and pharynx
es_ec: Tumor benigno de la boca y de la faringe
ja_jp: 口腔及び咽頭の良性新生物
pt_br: tumor benigno da boca e faringe
zh_cn: 口腔及咽部良性肿瘤

# model:gnuhealth.pathology,name:D100
source: Lip
es_ec: Tumor benigno del labio
ja_jp: 口腔及び咽頭の良性新生物，口唇
zh_cn: 唇

# model:gnuhealth.pathology,name:D101
source: Tongue
es_ec: Tumor benigno de la lengua
ja_jp: 口腔及び咽頭の良性新生物，舌
zh_cn: 舌

# model:gnuhealth.pathology,name:D102
source: Floor of mouth
es_ec: Tumor benigno del piso de la boca
ja_jp: 口腔及び咽頭の良性新生物，口（腔）底
pt_br: Andar a boca
zh_cn: 口底

# model:gnuhealth.pathology,name:D103
source: Other and unspecified parts of mouth
es_ec: Tumor benigno de otras partes y de las no especificadas de la boca
ja_jp: 口腔及び咽頭の良性新生物，その他及び部位不明の口腔
pt_br: Outros e não especificadas partes da boca
zh_cn: 口腔其他及非特定部位

# model:gnuhealth.pathology,name:D104
source: Tonsil
es_ec: Tumor benigno de la amígdala
ja_jp: 口腔及び咽頭の良性新生物，扁桃
pt_br: amígdala
zh_cn: 扁桃体

# model:gnuhealth.pathology,name:D105
source: Other parts of oropharynx
es_ec: Tumor benigno de otras partes de la orofaringe
ja_jp: 口腔及び咽頭の良性新生物，中咽頭のその他の部位
pt_br: Outras partes da orofaringe
zh_cn: 口咽其他部分

# model:gnuhealth.pathology,name:D106
source: Nasopharynx
es_ec: Tumor benigno de la nasofaringe
ja_jp: 口腔及び咽頭の良性新生物，鼻<上>咽頭
zh_cn: 鼻咽

# model:gnuhealth.pathology,name:D107
source: Hypopharynx
es_ec: Tumor benigno de la hipofaringe
ja_jp: 口腔及び咽頭の良性新生物，下咽頭
pt_br: Hipofaringe
zh_cn: 咽下部

# model:gnuhealth.pathology,name:D109
source: Pharynx, unspecified
es_ec: Tumor benigno de la faringe, parte no especificada
ja_jp: 口腔及び咽頭の良性新生物，咽頭，部位不明
pt_br: faringe, não especificada
zh_cn: 咽(不明)

# model:gnuhealth.pathology,name:D11
source: Benign neoplasm of major salivary glands
es_ec: Tumor benigno de las glándulas salivales mayores
ja_jp: 大唾液腺の良性新生物
pt_br: neoplasia benigna das glândulas salivares maiores
zh_cn: 大唾液腺良性肿瘤

# model:gnuhealth.pathology,name:D110
source: Parotid gland
es_ec: Tumor benigno de la glándula parótida
ja_jp: 大唾液腺の良性新生物，耳下腺
pt_br: glândula parótida
zh_cn: 腮腺

# model:gnuhealth.pathology,name:D117
source: Other major salivary glands
es_ec: Tumor benigno de otras glándulas salivales mayores especificadas
ja_jp: 大唾液腺の良性新生物，その他の大唾液腺
pt_br: Outras glândulas salivares maiores
zh_cn: 其他大唾液腺

# model:gnuhealth.pathology,name:D119
source: Major salivary gland, unspecified
es_ec: Tumor benigno de la glándula salival mayor, sin otra especificación
ja_jp: 大唾液腺の良性新生物，大唾液腺，部位不明
pt_br: glândula salivar maior, não especificada
zh_cn: 大唾液腺(不明)

# model:gnuhealth.pathology,name:D12
source: Benign neoplasm of colon, rectum, anus and anal canal
es_ec: Tumor benigno del colon, del recto, del conducto anal y del ano
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物
pt_br: tumor benigno do cólon, reto, ânus e canal anal
zh_cn: 结肠、直肠、肛门及肛管良性肿瘤

# model:gnuhealth.pathology,name:D120
source: Caecum
es_ec: Tumor benigno del ciego
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，盲腸
zh_cn: 盲肠

# model:gnuhealth.pathology,name:D121
source: Appendix
es_ec: Tumor benigno del apéndice
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，虫垂
pt_br: Apêndice
zh_cn: 阑尾

# model:gnuhealth.pathology,name:D122
source: Ascending colon
es_ec: Tumor benigno del colon ascendente
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，上行結腸
pt_br: cólon ascendente
zh_cn: 升结肠

# model:gnuhealth.pathology,name:D123
source: Transverse colon
es_ec: Tumor benigno del colon transverso
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，横行結腸
pt_br: cólon transverso
zh_cn: 横结肠

# model:gnuhealth.pathology,name:D124
source: Descending colon
es_ec: Tumor benigno del colon descendente
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，下行結腸
pt_br: cólon descendente
zh_cn: 降结肠

# model:gnuhealth.pathology,name:D125
source: Sigmoid colon
es_ec: Tumor benigno del colon sigmoide
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，Ｓ状結腸
pt_br: cólon sigmóide
zh_cn: 乙状结肠

# model:gnuhealth.pathology,name:D126
source: Colon, unspecified
es_ec: Tumor benigno del colon, parte no especificada
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，結腸，部位不明
pt_br: Colon, não especificado
zh_cn: 结肠(不明)

# model:gnuhealth.pathology,name:D127
source: Rectosigmoid junction
es_ec: Tumor benigno de la unión rectosigmoidea
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，直腸Ｓ状結腸移行部
pt_br: junção retossigmóide
zh_cn: 直肠乙状结肠连接部

# model:gnuhealth.pathology,name:D128
source: Rectum
es_ec: Tumor benigno del recto
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，直腸
pt_br: reto
zh_cn: 直肠

# model:gnuhealth.pathology,name:D129
source: Anus and anal canal
es_ec: Tumor benigno del conducto anal y del ano
ja_jp: 結腸，直腸，肛門及び肛門管の良性新生物，肛門及び肛門管
pt_br: ânus e canal anal
zh_cn: 肛门和肛管

# model:gnuhealth.pathology,name:D13
source: Benign neoplasm of other and ill-defined parts of digestive system
es_ec: Tumor benigno de otras partes y de las mal definidas del sistema digestivo
ja_jp: 消化器系のその他及び部位不明確の良性新生物
pt_br: neoplasia benigna de outras e mal definido partes do sistema digestivo
zh_cn: 消化系统其他及界限不清部位良性肿瘤

# model:gnuhealth.pathology,name:D130
source: Oesophagus
es_ec: Tumor benigno del esófago
ja_jp: 消化器系のその他及び部位不明確の良性新生物，食道
pt_br: Esófago
zh_cn: 食道

# model:gnuhealth.pathology,name:D131
source: Stomach
es_ec: Tumor benigno del estómago
ja_jp: 消化器系のその他及び部位不明確の良性新生物，胃
pt_br: Estômago
zh_cn: 胃

# model:gnuhealth.pathology,name:D132
source: Duodenum
es_ec: Tumor benigno del duodeno
ja_jp: 消化器系のその他及び部位不明確の良性新生物，十二指腸
pt_br: duodeno
zh_cn: 十二指肠

# model:gnuhealth.pathology,name:D133
source: Other and unspecified parts of small intestine
es_ec: Tumor benigno de otras partes y de las no especificadas del intestino delgado
ja_jp: 消化器系のその他及び部位不明確の良性新生物，その他及び部位不明の小腸
pt_br: Outros e não especificados partes do intestino delgado
zh_cn: 小肠其他及非特定部位

# model:gnuhealth.pathology,name:D134
source: Liver
es_ec: Tumor benigno del hígado
ja_jp: 消化器系のその他及び部位不明確の良性新生物，肝
pt_br: Fígado
zh_cn: 肝

# model:gnuhealth.pathology,name:D135
source: Extrahepatic bile ducts
es_ec: Tumor benigno de las vías biliares extrahepáticas
ja_jp: 消化器系のその他及び部位不明確の良性新生物，肝外胆管
pt_br: ductos biliares extra-hepáticos
zh_cn: 肝外胆管

# model:gnuhealth.pathology,name:D136
source: Pancreas
es_ec: Tumor benigno del páncreas
ja_jp: 消化器系のその他及び部位不明確の良性新生物，膵
pt_br: Pâncreas
zh_cn: 胰腺

# model:gnuhealth.pathology,name:D137
source: Endocrine pancreas
es_ec: Tumor benigno del páncreas endocrino
ja_jp: 消化器系のその他及び部位不明確の良性新生物，内分泌膵
pt_br: pâncreas endócrino
zh_cn: 内分泌胰腺

# model:gnuhealth.pathology,name:D139
source: Ill-defined sites within the digestive system
es_ec: Tumor benigno de sitios mal definidos del sistema digestivo
ja_jp: 消化器系のその他及び部位不明確の良性新生物，消化器系，部位不明確
pt_br: sites mal definidas dentro do sistema digestivo
zh_cn: 消化系统界限不清部位

# model:gnuhealth.pathology,name:D14
source: Benign neoplasm of middle ear and respiratory system
es_ec: Tumor benigno del oído medio y del sistema respiratorio
ja_jp: 中耳及び呼吸器系の良性新生物
pt_br: tumor benigno do ouvido médio e do sistema respiratório
zh_cn: 中耳及呼吸系统良性肿瘤

# model:gnuhealth.pathology,name:D140
source: Middle ear, nasal cavity and accessory sinuses
es_ec: Tumor benigno del oído medio, de la cavidad nasal y de los senos paranasales
ja_jp: 中耳及び呼吸器系の良性新生物，中耳，鼻腔及び副鼻腔
pt_br: ouvido médio, cavidade nasal e seios acessórios
zh_cn: 中耳、鼻腔及副鼻窦

# model:gnuhealth.pathology,name:D141
source: Larynx
es_ec: Tumor benigno de la laringe
ja_jp: 中耳及び呼吸器系の良性新生物，喉頭
pt_br: Laringe
zh_cn: 喉

# model:gnuhealth.pathology,name:D142
source: Trachea
es_ec: Tumor benigno de la tráquea
ja_jp: 中耳及び呼吸器系の良性新生物，気管
pt_br: traquéia
zh_cn: 气管

# model:gnuhealth.pathology,name:D143
source: Bronchus and lung
es_ec: Tumor benigno de los bronquios y del pulmón
ja_jp: 中耳及び呼吸器系の良性新生物，気管支及び肺
pt_br: brônquios e pulmão
zh_cn: 支气管和肺

# model:gnuhealth.pathology,name:D144
source: Respiratory system, unspecified
es_ec: Tumor benigno del sistema respiratorio, sitio no especificado
ja_jp: 中耳及び呼吸器系の良性新生物，呼吸器系，部位不明
pt_br: do sistema respiratório, não especificado
zh_cn: 呼吸系统(非特定)

# model:gnuhealth.pathology,name:D15
source: Benign neoplasm of other and unspecified intrathoracic organs
es_ec: Tumor benigno de otros órganos intratorácicos y de los no especificados
ja_jp: その他及び部位不明の胸腔内臓器の良性新生物
pt_br: neoplasia benigna de outros órgãos intratorácicos e não especificada
zh_cn: 其他及非特定胸腔内器官良性肿瘤

# model:gnuhealth.pathology,name:D150
source: Thymus
es_ec: Tumor benigno del timo
ja_jp: その他及び部位不明の胸腔内臓器の良性新生物，胸腺
zh_cn: 胸腺

# model:gnuhealth.pathology,name:D151
source: Heart
es_ec: Tumor benigno del corazón
ja_jp: その他及び部位不明の胸腔内臓器の良性新生物，心臓
pt_br: coração
zh_cn: 心脏

# model:gnuhealth.pathology,name:D152
source: Mediastinum
es_ec: Tumor benigno del mediastino
ja_jp: その他及び部位不明の胸腔内臓器の良性新生物，縦隔
pt_br: Mediastino
zh_cn: 纵隔

# model:gnuhealth.pathology,name:D157
source: Other specified intrathoracic organs
es_ec: Tumor benigno de otros órganos intratorácicos especificados
ja_jp: その他及び部位不明の胸腔内臓器の良性新生物，その他の明示された胸腔内臓器
pt_br: Outros órgãos intratorácicos especificados
zh_cn: 其他特定胸腔内器官

# model:gnuhealth.pathology,name:D159
source: Intrathoracic organ, unspecified
es_ec: Tumor benigno de órgano intratorácico no especificado
ja_jp: その他及び部位不明の胸腔内臓器の良性新生物，胸腔内臓器，部位不明
pt_br: órgão intratorácico, não especificado
zh_cn: 胸腔内器官(非特定)

# model:gnuhealth.pathology,name:D16
source: Benign neoplasm of bone and articular cartilage
es_ec: Tumor benigno del hueso y del cartílago articular
ja_jp: 骨及び関節軟骨の良性新生物
pt_br: neoplasia benigna do osso e cartilagem articular
zh_cn: 骨和关节软骨良性肿瘤

# model:gnuhealth.pathology,name:D160
source: Scapula and long bones of upper limb
es_ec: Tumor benigno del omóplato y huesos largos del miembro superior
ja_jp: 骨及び関節軟骨の良性新生物，肩甲骨及び上肢の長骨
pt_br: Scapula e ossos longos dos membros superiores
zh_cn: 肩胛骨和上肢长骨

# model:gnuhealth.pathology,name:D161
source: Short bones of upper limb
es_ec: Tumor benigno de los huesos cortos del miembro superior
ja_jp: 骨及び関節軟骨の良性新生物，上肢の短骨
pt_br: Short ossos do membro superior
zh_cn: 上肢短骨

# model:gnuhealth.pathology,name:D162
source: Long bones of lower limb
es_ec: Tumor benigno de los huesos largos del miembro inferior
ja_jp: 骨及び関節軟骨の良性新生物，下肢の長骨
pt_br: Os ossos longos dos membros inferiores
zh_cn: 下肢长骨

# model:gnuhealth.pathology,name:D163
source: Short bones of lower limb
es_ec: Tumor benigno de los huesos cortos del miembro inferior
ja_jp: 骨及び関節軟骨の良性新生物，下肢の短骨
pt_br: Short ossos do membro inferior
zh_cn: 下肢短骨

# model:gnuhealth.pathology,name:D164
source: Bones of skull and face
es_ec: Tumor benigno de los huesos del cráneo y de la cara
ja_jp: 骨及び関節軟骨の良性新生物，頭蓋骨及び顔面骨
pt_br: Ossos do crânio e da face
zh_cn: 颅骨及面骨

# model:gnuhealth.pathology,name:D165
source: Lower jaw bone
es_ec: Tumor benigno del maxilar inferior
ja_jp: 骨及び関節軟骨の良性新生物，下顎骨
pt_br: osso da mandíbula inferior
zh_cn: 下颌骨

# model:gnuhealth.pathology,name:D166
source: Vertebral column
es_ec: Tumor benigno de la columna vertebral
ja_jp: 骨及び関節軟骨の良性新生物，脊柱
pt_br: coluna vertebral
zh_cn: 脊柱

# model:gnuhealth.pathology,name:D167
source: Ribs, sternum and clavicle
es_ec: Tumor benigno de las costillas, esternón y clavícula
ja_jp: 骨及び関節軟骨の良性新生物，肋骨，胸骨及び鎖骨
pt_br: costelas, esterno e clavícula
zh_cn: 肋骨、胸骨和锁骨

# model:gnuhealth.pathology,name:D168
source: Pelvic bones, sacrum and coccyx
es_ec: Tumor benigno de los huesos pélvicos, sacro y cóccix
ja_jp: 骨及び関節軟骨の良性新生物，骨盤骨，仙骨及び尾骨
pt_br: ossos pélvicos, sacro e cóccix
zh_cn: 骨盆骨、骶骨和尾骨

# model:gnuhealth.pathology,name:D169
source: Bone and articular cartilage, unspecified
es_ec: Tumor benigno del hueso y del cartílago articular, sitio no especificado
ja_jp: 骨及び関節軟骨の良性新生物，骨及び関節軟骨，部位不明
pt_br: osso e cartilagem articular, não especificado
zh_cn: 骨和关节软骨(非特定)

# model:gnuhealth.pathology,name:D17
source: Benign lipomatous neoplasm
es_ec: Tumores benignos lipomatosos
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)
pt_br: neoplasia benignos
zh_cn: 良性脂肪瘤

# model:gnuhealth.pathology,name:D170
source: Benign lipomatous neoplasm of skin and subcutaneous tissue of head, face and neck
es_ec: Tumor benigno lipomatoso de piel y de tejido subcutáneo de cabeza, cara y cuello
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，頭部，顔面及び頚部の皮膚及び皮下組織
pt_br: Neoplasia benignos da pele e tecido subcutâneo de cabeça, rosto ePescoço
zh_cn: 皮肤及头部、面部和颈部皮下组织良性脂肪瘤

# model:gnuhealth.pathology,name:D171
source: Benign lipomatous neoplasm of skin and subcutaneous tissue of trunk
es_ec: Tumor benigno lipomatoso de piel y de tejido subcutáneo del tronco
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，体幹の皮膚及び皮下組織
pt_br: neoplasia benignos de pele e tecido subcutâneo do tronco
zh_cn: 皮肤和躯干皮下组织良性脂肪瘤

# model:gnuhealth.pathology,name:D172
source: Benign lipomatous neoplasm of skin and subcutaneous tissue of limbs
es_ec: Tumor benigno lipomatoso de piel y de tejido subcutáneo de miembros
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，(四)肢の皮膚及び皮下組織
pt_br: neoplasia benignos da pele e tecido subcutâneo dos membros
zh_cn: 皮肤和四肢皮下组织良性脂肪瘤

# model:gnuhealth.pathology,name:D173
source: Benign lipomatous neoplasm of skin and subcutaneous tissue of other and unspecified sites
es_ec: Tumor benigno lipomatoso de piel y de tejido subcutáneo de otros sitios y de los no especificados
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，その他及び部位不明の皮膚及び皮下組織
pt_br: Neoplasia benignos da pele e tecido subcutâneo do outro eLocais não especificados
zh_cn: 皮肤及其他和未特指部位的皮下组织良性脂肪瘤

# model:gnuhealth.pathology,name:D174
source: Benign lipomatous neoplasm of intrathoracic organs
es_ec: Tumor benigno lipomatoso de los órganos intratorácicos
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，胸腔内臓器
pt_br: neoplasia benignos dos órgãos intratorácicos
zh_cn: 胸腔内器官良性脂肪瘤

# model:gnuhealth.pathology,name:D175
source: Benign lipomatous neoplasm of intra-abdominal organs
es_ec: Tumor benigno lipomatoso de los órganos intraabdominales
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，腹腔内臓器
pt_br: neoplasia benignos dos órgãos intra-abdominais
zh_cn: 腹内脏器良性脂肪瘤

# model:gnuhealth.pathology,name:D176
source: Benign lipomatous neoplasm of spermatic cord
es_ec: Tumor benigno lipomatoso del cordón espermático
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，精索
pt_br: neoplasia benignos do cordão espermático
zh_cn: 精索良性脂肪瘤

# model:gnuhealth.pathology,name:D177
source: Benign lipomatous neoplasm of other sites
es_ec: Tumor benigno lipomatoso de otros sitios especificados
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，その他の部位
pt_br: neoplasia benignos de outros sites
zh_cn: 其他部位良性脂肪瘤

# model:gnuhealth.pathology,name:D179
source: Benign lipomatous neoplasm, unspecified
es_ec: Tumor benigno lipomatoso, de sitio no especificado
ja_jp: 良性脂肪細胞性新生物(脂肪腫を含む)，良性脂肪腫性新生物，部位不明
pt_br: lipomatoso neoplasia benigna, não especificado
zh_cn: 良性脂肪瘤(非特定)

# model:gnuhealth.pathology,name:D18
source: Haemangioma and lymphangioma, any site
es_ec: Hemangioma y linfangioma de cualquier sitio
ja_jp: 血管腫及びリンパ管腫，全ての部位
pt_br: Haemangioma e linfangioma, qualquer site
zh_cn: 血管瘤和淋巴管瘤(任何部位)

# model:gnuhealth.pathology,name:D180
source: Haemangioma, any site
es_ec: Hemangioma, de cualquier sitio
ja_jp: 血管腫，全ての部位
pt_br: Haemangioma, qualquer site
zh_cn: 血管瘤(任何部位)

# model:gnuhealth.pathology,name:D181
source: Lymphangioma, any site
es_ec: Linfangioma, de cualquier sitio
ja_jp: リンパ管腫，全ての部位
pt_br: linfangioma, qualquer site
zh_cn: 淋巴管瘤(任何部位)

# model:gnuhealth.pathology,name:D19
source: Benign neoplasm of mesothelial tissue
es_ec: Tumores benignos del tejido mesotelial
ja_jp: 中皮組織の良性新生物
pt_br: tumor benigno do tecido mesoteliais
zh_cn: 间皮组织良性肿瘤

# model:gnuhealth.pathology,name:D190
source: Mesothelial tissue of pleura
es_ec: Tumor benigno del tejido mesotelial de la pleura
ja_jp: 中皮組織の良性新生物，胸膜の中皮組織
pt_br: tecido Mesoteliais de pleura
zh_cn: 胸膜间皮组织

# model:gnuhealth.pathology,name:D191
source: Mesothelial tissue of peritoneum
es_ec: Tumor benigno del tejido mesotelial del peritoneo
ja_jp: 中皮組織の良性新生物，腹膜の中皮組織
pt_br: tecido Mesoteliais de peritônio
zh_cn: 腹膜间皮组织

# model:gnuhealth.pathology,name:D197
source: Mesothelial tissue of other sites
es_ec: Tumor benigno del tejido mesotelial de otros sitios especificados
ja_jp: 中皮組織の良性新生物，その他の部位の中皮組織
pt_br: tecido Mesoteliais de outros locais
zh_cn: 其他部位间皮组织

# model:gnuhealth.pathology,name:D199
source: Mesothelial tissue, unspecified
es_ec: Tumor benigno del tejido mesotelial, de sitio no especificado
ja_jp: 中皮組織の良性新生物，中皮組織，部位不明
pt_br: tecido Mesoteliais, não especificado
zh_cn: 间皮组织(非特定)

# model:gnuhealth.pathology,name:D20
source: Benign neoplasm of soft tissue of retroperitoneum and peritoneum
es_ec: Tumor benigno del tejido blando del peritoneo y del retroperitoneo
ja_jp: 後腹膜及び腹膜の軟部組織の良性新生物
pt_br: tumor benigno do tecido mole do retroperitônio e do peritônio
zh_cn: 腹膜后腔及腹膜软组织良性肿瘤

# model:gnuhealth.pathology,name:D200
source: Retroperitoneum
es_ec: Tumor benigno del retroperitoneo
ja_jp: 後腹膜及び腹膜の軟部組織の良性新生物，後腹膜
pt_br: Retroperitônio
zh_cn: 腹膜后腔

# model:gnuhealth.pathology,name:D201
source: Peritoneum
es_ec: Tumor benigno del peritoneo
ja_jp: '後腹膜及び腹膜の軟部組織の良性新生物，腹膜
pt_br: peritônio
zh_cn: 腹膜

# model:gnuhealth.pathology,name:D21
source: Other benign neoplasms of connective and other soft tissue
es_ec: Otros tumores benignos del tejido conjuntivo y de los tejidos blandos
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物
pt_br: Outras neoplasias benignas do tecido conjuntivo mole e outros
zh_cn: 其他软组织连接良性肿瘤

# model:gnuhealth.pathology,name:D210
source: Connective and other soft tissue of head, face and neck
es_ec: Tumor benigno del tejido conjuntivo y de otros tejidos blandos de cabeza, cara y cuello
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物，頭部，顔面及び頚部の結合組織及びその他の軟部組織
pt_br: tecidos moles conjuntivo e outros de cabeça, rosto e pescoço
zh_cn: 头、面部及颈部软组织连接

# model:gnuhealth.pathology,name:D211
source: Connective and other soft tissue of upper limb, including shoulder
es_ec: Tumor benigno del tejido conjuntivo y de otros tejidos blandos del miembro superior, incluido el hombro
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物，上肢の結合組織及びその他の軟部組織，肩を含む
pt_br: O tecido conjuntivo e outros macio do membro superior, incluindo ombro
zh_cn: 上肢(包括肩)其他软组织连接

# model:gnuhealth.pathology,name:D212
source: Connective and other soft tissue of lower limb, including hip
es_ec: Tumor benigno del tejido conjuntivo y de otros tejidos blandos del miembro inferior, incluida la cadera
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物，下肢の結合組織及びその他の軟部組織，股関節部を含む
pt_br: O tecido conjuntivo e outros suave de membro inferior, incluindo quadril
zh_cn: 下肢(包括臂部)其他软组织连接

# model:gnuhealth.pathology,name:D213
source: Connective and other soft tissue of thorax
es_ec: Tumor benigno del tejido conjuntivo y de otros tejidos blandos del tórax
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物，胸部<郭>の結合組織及びその他の軟部組織
pt_br: tecido conjuntivo mole e outros de tórax
zh_cn: 胸腔其他软组织连接

# model:gnuhealth.pathology,name:D214
source: Connective and other soft tissue of abdomen
es_ec: Tumor benigno del tejido conjuntivo y otros tejidos blandos del abdomen
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物，腹部の結合組織及びその他の軟部組織
pt_br: tecidos moles conjuntivo e outros de abdômen
zh_cn: 腹(部)其他软组织连接

# model:gnuhealth.pathology,name:D215
source: Connective and other soft tissue of pelvis
es_ec: Tumor benigno del tejido conjuntivo y otros tejidos blandos de la pelvis
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物，骨盤の結合組織及びその他の軟部組織
pt_br: tecidos moles conjuntivo e outros de pélvis
zh_cn: 骨盆其他软组织连接

# model:gnuhealth.pathology,name:D216
source: Connective and other soft tissue of trunk, unspecified
es_ec: Tumor benigno del tejido conjuntivo y otros tejidos blandos del tronco, sin otra especificación
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物，体幹の結合組織及びその他の軟部組織，部位不明
pt_br: O tecido conjuntivo e outros macio do tronco, não especificado
zh_cn: 躯干其他软组织连接(非特定)

# model:gnuhealth.pathology,name:D219
source: Connective and other soft tissue, unspecified
es_ec: Tumor benigno del tejido conjuntivo y otros tejidos blandos, de sitio no especificado
ja_jp: 結合組織及びその他の軟部組織のその他の良性新生物，結合組織及びその他の軟部組織，部位不明
pt_br: conjuntivo e outros tecidos moles, não especificado
zh_cn: 其他软组织连接(非特定)

# model:gnuhealth.pathology,name:D22
source: Melanocytic naevi
es_ec: Nevo melanocítico
ja_jp: メラニン細胞性母斑
pt_br: nevos melanocíticos
zh_cn: 黑素细胞痣

# model:gnuhealth.pathology,name:D220
source: Melanocytic naevi of lip
es_ec: Nevo melanocítico del labio
ja_jp: 口唇のメラニン細胞性母斑
pt_br: nevos melanocíticos de lábio
zh_cn: 唇黑素细胞痣

# model:gnuhealth.pathology,name:D221
source: Melanocytic naevi of eyelid, including canthus
es_ec: Nevo melanocítico del párpado, incluida la comisura palpebral
ja_jp: 眼瞼のメラニン細胞性母斑，眼角を含む
pt_br: nevos melanocíticos da pálpebra, incluindo o canto
zh_cn: 眼睑(包括眦)黑色素细胞痣

# model:gnuhealth.pathology,name:D222
source: Melanocytic naevi of ear and external auricular canal
es_ec: Nevo melanocítico de la oreja y del conducto auditivo externo
ja_jp: 耳及び外耳道のメラニン細胞性母斑
pt_br: nevos melanocíticos da orelha externa e do canal auricular
zh_cn: 耳朵及外耳道黑素细胞痣

# model:gnuhealth.pathology,name:D223
source: Melanocytic naevi of other and unspecified parts of face
es_ec: Nevo melanocítico de otras partes y de las no especificadas de la cara
ja_jp: その他及び部位不明の顔面のメラニン細胞性母斑
pt_br: nevos melanocíticos de outras e não especificadas partes do rosto
zh_cn: 面部其他及非特定部位黑素细胞痣

# model:gnuhealth.pathology,name:D224
source: Melanocytic naevi of scalp and neck
es_ec: Nevo melanocítico del cuero cabelludo y del cuello
ja_jp: 頭皮及び頚部のメラニン細胞性母斑
pt_br: nevos melanocíticos do couro cabeludo e pescoço
zh_cn: 头皮和颈部黑素细胞痣

# model:gnuhealth.pathology,name:D225
source: Melanocytic naevi of trunk
es_ec: Nevo melanocítico del tronco
ja_jp: 体幹のメラニン細胞性母斑
pt_br: nevos melanocíticos do tronco
zh_cn: 躯干黑素细胞痣

# model:gnuhealth.pathology,name:D226
source: Melanocytic naevi of upper limb, including shoulder
es_ec: Nevo melanocítico del miembro superior, incluido el hombro
ja_jp: 上肢のメラニン細胞性母斑，肩を含む
pt_br: nevos melanocíticos do membro superior, incluindo ombro
zh_cn: 上肢(包括肩)黑素细胞痣

# model:gnuhealth.pathology,name:D227
source: Melanocytic naevi of lower limb, including hip
es_ec: Nevo melanocítico del miembro inferior, incluida la cadera
ja_jp: 下肢のメラニン細胞性母斑，股関節部を含む
pt_br: nevos melanocíticos de membro inferior, incluindo quadril
zh_cn: 下肢(包括臂部)黑素细胞痣

# model:gnuhealth.pathology,name:D229
source: Melanocytic naevi, unspecified
es_ec: Nevo melanocítico, sitio no especificado
ja_jp: メラニン細胞性母斑，部位不明
pt_br: nevos melanocíticos, não especificado
zh_cn: 黑素细胞痣(非特定)

# model:gnuhealth.pathology,name:D23
source: Other benign neoplasms of skin
es_ec: Otros tumores benignos de la piel
ja_jp: 皮膚のその他の良性新生物
pt_br: Outras neoplasias benignas da pele
zh_cn: 其它良性皮肤肿瘤

# model:gnuhealth.pathology,name:D230
source: Skin of lip
es_ec: Tumor benigno de la piel del labio
ja_jp: 皮膚のその他の良性新生物，口唇の皮膚
pt_br: Skin de lábio
zh_cn: 唇部皮肤

# model:gnuhealth.pathology,name:D231
source: Skin of eyelid, including canthus
es_ec: Tumor benigno de la piel del párpado, incluida la comisura palpebral
ja_jp: 皮膚のその他の良性新生物，眼瞼の皮膚，眼角を含む
pt_br: Skin da pálpebra, incluindo o canto
zh_cn: 眼睑(包括眦)皮肤

# model:gnuhealth.pathology,name:D232
source: Skin of ear and external auricular canal
es_ec: Tumor benigno de la piel de la oreja y del conducto auditivo externo
ja_jp: 皮膚のその他の良性新生物，耳及び外耳道の皮膚
pt_br: Pele da orelha e do canal auricular externo
zh_cn: 耳及外耳道皮肤

# model:gnuhealth.pathology,name:D233
source: Skin of other and unspecified parts of face
es_ec: Tumor benigno de la piel de otras partes y de las no especificadas de la cara
ja_jp: 皮膚のその他の良性新生物，その他及び部位不明の顔面の皮膚
pt_br: Skin de outras e não especificadas partes do rosto
zh_cn: 面部其他及非特定部位皮肤
