Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:W092
source: School, other institution and public administrative area
es_ec: Caída que implica equipos para juegos infantiles, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W093
source: Sports and athletics area
es_ec: Caída que implica equipos para juegos infantiles, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W094
source: Street and highway
es_ec: Caída que implica equipos para juegos infantiles, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W095
source: Trade and service area
es_ec: Caída que implica equipos para juegos infantiles, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W096
source: Industrial and construction area
es_ec: Caída que implica equipos para juegos infantiles, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W097
source: Farm
es_ec: Caída que implica equipos para juegos infantiles, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W098
source: Other specified place
es_ec: Caída que implica equipos para juegos infantiles, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W099
source: Unspecified place
es_ec: Caída que implica equipos para juegos infantiles, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W10
source: Fall on and from stairs and steps
es_ec: Caída en o desde escalera y escalones
ja_jp: 階段及びステップからの転落及びその上での転倒
pt_br: Queda em ou de escadas e degraus
zh_cn: 从台阶上摔下来

# model:gnuhealth.pathology,name:W100
source: Home
es_ec: Caída en o desde escalera y escalones, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W101
source: Residential institution
es_ec: Caída en o desde escalera y escalones, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W102
source: School, other institution and public administrative area
es_ec: Caída en o desde escalera y escalones, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W103
source: Sports and athletics area
es_ec: Caída en o desde escalera y escalones, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W104
source: Street and highway
es_ec: Caída en o desde escalera y escalones, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W105
source: Trade and service area
es_ec: Caída en o desde escalera y escalones, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W106
source: Industrial and construction area
es_ec: Caída en o desde escalera y escalones, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W107
source: Farm
es_ec: Caída en o desde escalera y escalones, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W108
source: Other specified place
es_ec: Caída en o desde escalera y escalones, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W109
source: Unspecified place
es_ec: Caída en o desde escalera y escalones, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W11
source: Fall on and from ladder
es_ec: Caída en o desde escaleras manuales
ja_jp: はしごからの転落又はその上での転倒
pt_br: Queda em e de escada
zh_cn: 从扶梯上摔下来

# model:gnuhealth.pathology,name:W110
source: Home
es_ec: Caída en o desde escaleras manuales, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W111
source: Residential institution
es_ec: Caída en o desde escaleras manuales, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W112
source: School, other institution and public administrative area
es_ec: Caída en o desde escaleras manuales, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W113
source: Sports and athletics area
es_ec: Caída en o desde escaleras manuales, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W114
source: Street and highway
es_ec: Caída en o desde escaleras manuales, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W115
source: Trade and service area
es_ec: Caída en o desde escaleras manuales, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W116
source: Industrial and construction area
es_ec: Caída en o desde escaleras manuales, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W117
source: Farm
es_ec: Caída en o desde escaleras manuales, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W118
source: Other specified place
es_ec: Caída en o desde escaleras manuales, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W119
source: Unspecified place
es_ec: Caída en o desde escaleras manuales, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W12
source: Fall on and from scaffolding
es_ec: Caída en o desde andamio
ja_jp: 足場からの転落又はその上での転倒
pt_br: Queda em e de andaimes
zh_cn: 从脚手架上摔下来

# model:gnuhealth.pathology,name:W120
source: Home
es_ec: Caída en o desde andamio, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W121
source: Residential institution
es_ec: Caída en o desde andamio, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W122
source: School, other institution and public administrative area
es_ec: Caída en o desde andamio, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W123
source: Sports and athletics area
es_ec: Caída en o desde andamio, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W124
source: Street and highway
es_ec: Caída en o desde andamio, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W125
source: Trade and service area
es_ec: Caída en o desde andamio, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W126
source: Industrial and construction area
es_ec: Caída en o desde andamio, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W127
source: Farm
es_ec: Caída en o desde andamio, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W128
source: Other specified place
es_ec: Caída en o desde andamio, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W129
source: Unspecified place
es_ec: Caída en o desde andamio, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W13
source: Fall from, out of or through building or structure
es_ec: Caída desde, fuera o a través de un edificio u otra construcción
ja_jp: 建物又は建造物からの転落
pt_br: Queda, de ou através da construção ou estrutura
zh_cn: 从房屋或建筑物上掉落下来

# model:gnuhealth.pathology,name:W130
source: Home
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W131
source: Residential institution
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W132
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W133
source: Sports and athletics area
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W134
source: Street and highway
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W135
source: Trade and service area
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W136
source: Industrial and construction area
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W137
source: Farm
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W138
source: Other specified place
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W139
source: Unspecified place
es_ec: Caída desde, fuera o a través de un edificio u otra construcción, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W14
source: Fall from tree
es_ec: Caída desde un árbol
ja_jp: 樹木からの転落
pt_br: Queda de árvore
zh_cn: 从树上掉下来

# model:gnuhealth.pathology,name:W140
source: Home
es_ec: Caída desde un árbol, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W141
source: Residential institution
es_ec: Caída desde un árbol, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W142
source: School, other institution and public administrative area
es_ec: Caída desde un árbol, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W143
source: Sports and athletics area
es_ec: Caída desde un árbol, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W144
source: Street and highway
es_ec: Caída desde un árbol, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W145
source: Trade and service area
es_ec: Caída desde un árbol, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W146
source: Industrial and construction area
es_ec: Caída desde un árbol, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W147
source: Farm
es_ec: Caída desde un árbol, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W148
source: Other specified place
es_ec: Caída desde un árbol, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W149
source: Unspecified place
es_ec: Caída desde un árbol, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W15
source: Fall from cliff
es_ec: Caída desde peñasco
ja_jp: がけからの転落
pt_br: Queda de penhasco
zh_cn: 从悬崖上掉下来

# model:gnuhealth.pathology,name:W150
source: Home
es_ec: Caída desde peñasco, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W151
source: Residential institution
es_ec: Caída desde peñasco, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:W152
source: School, other institution and public administrative area
es_ec: Caída desde peñasco, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W153
source: Sports and athletics area
es_ec: Caída desde peñasco, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W154
source: Street and highway
es_ec: Caída desde peñasco, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W155
source: Trade and service area
es_ec: Caída desde peñasco, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W156
source: Industrial and construction area
es_ec: Caída desde peñasco, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W157
source: Farm
es_ec: Caída desde peñasco, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W158
source: Other specified place
es_ec: Caída desde peñasco, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W159
source: Unspecified place
es_ec: Caída desde peñasco, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W16
source: Diving or jumping into water causing injury other than drowning or submersion
es_ec: Salto o zambullida dentro del agua que causa otro traumatismo sin sumersión o ahogamiento
ja_jp: 溺死又は溺水以外の損傷を生じた水中への潜水又は飛込み
pt_br: Mergulho ou salta na água causando ferimentos que não afogamento ouSubmersão
zh_cn: 驾车或跳进水里导致受伤，而非溺水、淹没

# model:gnuhealth.pathology,name:W160
source: Home
es_ec: Salto o zambullida dentro del agua que causa otro traumatismo sin sumersión o ahogamiento, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W161
source: Residential institution
es_ec: Salto o zambullida dentro del agua que causa otro traumatismo sin sumersión o ahogamiento, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W162
source: School, other institution and public administrative area
es_ec: instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W163
source: Sports and athletics area
es_ec: atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W164
source: Street and highway
es_ec: Salto o zambullida dentro del agua que causa otro traumatismo sin sumersión o ahogamiento, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W165
source: Trade and service area
es_ec: servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W166
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W167
source: Farm
es_ec: Salto o zambullida dentro del agua que causa otro traumatismo sin sumersión o ahogamiento, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W168
source: Other specified place
es_ec: Salto o zambullida dentro del agua que causa otro traumatismo sin sumersión o ahogamiento, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W169
source: Unspecified place
es_ec: Salto o zambullida dentro del agua que causa otro traumatismo sin sumersión o ahogamiento, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W17
source: Other fall from one level to another
es_ec: Otras caídas de un nivel a otro
ja_jp: その他の転落
pt_br: Outras quedas de um nível para o outro
zh_cn: 从一个层次掉落到另一个层次

# model:gnuhealth.pathology,name:W170
source: Home
es_ec: Otras caídas de un nivel a otro, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W171
source: Residential institution
es_ec: Otras caídas de un nivel a otro, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W172
source: School, other institution and public administrative area
es_ec: Otras caídas de un nivel a otro, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W173
source: Sports and athletics area
es_ec: Otras caídas de un nivel a otro, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W174
source: Street and highway
es_ec: Otras caídas de un nivel a otro, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W175
source: Trade and service area
es_ec: Otras caídas de un nivel a otro, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W176
source: Industrial and construction area
es_ec: Otras caídas de un nivel a otro, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W177
source: Farm
es_ec: Otras caídas de un nivel a otro, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W178
source: Other specified place
es_ec: Otras caídas de un nivel a otro, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W179
source: Unspecified place
es_ec: Otras caídas de un nivel a otro, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W18
source: Other fall on same level
es_ec: Otras caídas en el mismo nivel
ja_jp: 同一平面上でのその他の転倒
pt_br: Outras quedas no mesmo nível
zh_cn: 掉落到同一层次

# model:gnuhealth.pathology,name:W180
source: Home
es_ec: Otras caídas en el mismo nivel, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W181
source: Residential institution
es_ec: Otras caídas en el mismo nivel, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W182
source: School, other institution and public administrative area
es_ec: Otras caídas en el mismo nivel, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W183
source: Sports and athletics area
es_ec: Otras caídas en el mismo nivel, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W184
source: Street and highway
es_ec: Otras caídas en el mismo nivel, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W185
source: Trade and service area
es_ec: Otras caídas en el mismo nivel, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W186
source: Industrial and construction area
es_ec: Otras caídas en el mismo nivel, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W187
source: Farm
es_ec: Otras caídas en el mismo nivel, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W188
source: Other specified place
es_ec: Otras caídas en el mismo nivel, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W189
source: Unspecified place
es_ec: Otras caídas en el mismo nivel, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W19
source: Unspecified fall
es_ec: Caída no especificada
ja_jp: 詳細不明の転落
pt_br: queda não especificado
zh_cn: 未定义的掉落

# model:gnuhealth.pathology,name:W190
source: Home
es_ec: Caída no especificada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W191
source: Residential institution
es_ec: Caída no especificada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W192
source: School, other institution and public administrative area
es_ec: Caída no especificada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W193
source: Sports and athletics area
es_ec: Caída no especificada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W194
source: Street and highway
es_ec: Caída no especificada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W195
source: Trade and service area
es_ec: Caída no especificada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W196
source: Industrial and construction area
es_ec: Caída no especificada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:W197
source: Farm
es_ec: Caída no especificada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W198
source: Other specified place
es_ec: Caída no especificada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W199
source: Unspecified place
es_ec: Caída no especificada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W20
source: Struck by thrown, projected or falling object
es_ec: Golpe por objeto arrojado, proyectado o que cae
ja_jp: 投げられ，投げ出され又は落下する物体による打撲
pt_br: Struck by lançado, projetado ou em queda objeto
zh_cn: 通过抛出，投射或下落的物体击中
