Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:A439
source: Nocardiosis, unspecified
es_ec: Nocardiosis, no especificada
ja_jp: ノカルジア症，詳細不明
pt_br: Nocardiosis, não especificado
zh_cn: 不明诺卡氏菌病

# model:gnuhealth.pathology,name:A44
source: Bartonellosis
es_ec: Bartonelosis
ja_jp: バルトネラ症
zh_cn: 巴尔通体病

# model:gnuhealth.pathology,name:A440
source: Systemic bartonellosis
es_ec: Bartonelosis sistémica
ja_jp: 全身性バルトネラ症
pt_br: bartoneloses Sistêmica
zh_cn: 全身性巴尔通体病

# model:gnuhealth.pathology,name:A441
source: Cutaneous and mucocutaneous bartonellosis
es_ec: Bartonelosis cutánea y mucocutánea
ja_jp: 皮膚及び皮膚粘膜バルトネラ症
pt_br: bartoneloses cutânea e mucocutânea
zh_cn: 皮肤和皮肤粘膜巴尔通体病

# model:gnuhealth.pathology,name:A448
source: Other forms of bartonellosis
es_ec: Otras formas de bartonelosis
ja_jp: その他の型のバルトネラ症
pt_br: Outras formas de bartoneloses
zh_cn: 其它形式巴尔通体病

# model:gnuhealth.pathology,name:A449
source: Bartonellosis, unspecified
es_ec: Bartonelosis, no especificada
ja_jp: バルトネラ症，詳細不明
pt_br: Bartonellosis, não especificado
zh_cn: 巴尔通体病(不明)

# model:gnuhealth.pathology,name:A46
source: Erysipelas
es_ec: Erisipela
ja_jp: 丹毒
pt_br: Erisipela
zh_cn: 丹毒

# model:gnuhealth.pathology,name:A48
source: Other bacterial diseases, not elsewhere classified
es_ec: Otras enfermedades bacterianas, no clasificadas en otra parte
ja_jp: その他の細菌性疾患，他に分類されないもの
pt_br: Outras doenças bacterianas não classificadas em outra parte
zh_cn: 其他细菌性疾病(未分类)

# model:gnuhealth.pathology,name:A480
source: Gas gangrene
es_ec: Gangrena gaseosa
ja_jp: ガスえ<壊>疽
pt_br: Gás gangrena
zh_cn: 气性坏疽病

# model:gnuhealth.pathology,name:A481
source: Legionnaires' disease
es_ec: Enfermedad de los legionarios
ja_jp: レジオネラ症<在郷軍人病>
pt_br: doença dos legionários
zh_cn: 军团病

# model:gnuhealth.pathology,name:A482
source: Nonpneumonic Legionnaires' disease [Pontiac fever]
es_ec: Enfermedad de los legionarios no neumónica [fiebre de Pontiac]
ja_jp: 非肺炎性レジオネラ症[ポンティアック熱]
pt_br: doença [febre de Pontiac] Nonpneumonic legionário
zh_cn: 庞蒂亚克热

# model:gnuhealth.pathology,name:A483
source: Toxic shock syndrome
es_ec: Síndrome del choque tóxico
ja_jp: 毒素ショック症候群
pt_br: síndrome do choque tóxico
zh_cn: 中毒性休克综合征

# model:gnuhealth.pathology,name:A484
source: Brazilian purpuric fever
es_ec: Fiebre purpúrica brasileña
ja_jp: ブラジル紫斑熱
pt_br: febre purpúrica brasileira
zh_cn: 巴西紫癜热

# model:gnuhealth.pathology,name:A488
source: Other specified bacterial diseases
es_ec: Otras enfermedades bacterianas especificadas
ja_jp: その他の明示された細菌性疾患
pt_br: Outras doenças bacterianas especificadas
zh_cn: 其他特定细菌性疾病

# model:gnuhealth.pathology,name:A49
source: Bacterial infection of unspecified site
es_ec: Infección bacteriana de sitio no especificado
ja_jp: 部位不明の細菌感染症
pt_br: infecção bacteriana de local não especificado
zh_cn: 不明部位细菌感染

# model:gnuhealth.pathology,name:A490
source: Staphylococcal infection, unspecified
es_ec: Infección estafilocócica, sin otra especificación
ja_jp: ブドウ球菌感染症，詳細不明
pt_br: infecção estafilocócica, não especificado
zh_cn: 不明葡萄球菌感染

# model:gnuhealth.pathology,name:A491
source: Streptococcal infection, unspecified
es_ec: Infección estreptocócica, sin otra especificación
ja_jp: レンサ球菌感染症，詳細不明
pt_br: infecção estreptocócica, não especificado
zh_cn: 不明链球菌感染

# model:gnuhealth.pathology,name:A492
source: Haemophilus influenzae infection, unspecified
es_ec: Infección por Haemophilus influenzae, sin otra especificación
ja_jp: インフルエンザ菌感染症，詳細不明
pt_br: infecção Haemophilus influenzae não especificada
zh_cn: 不明流感嗜血菌感染

# model:gnuhealth.pathology,name:A493
source: Mycoplasma infection, unspecified
es_ec: Infección por micoplasma, sin otra especificación
ja_jp: マイコプラズマ感染症，詳細不明
pt_br: infecção por micoplasma, não especificado
zh_cn: 支原体感染(不明)

# model:gnuhealth.pathology,name:A498
source: Other bacterial infections of unspecified site
es_ec: Otras infecciones bacterianas de sitio no especificado
ja_jp: 部位不明のその他の細菌感染症
pt_br: Outras infecções bacterianas de localização não especificada
zh_cn: 其它不明部位细菌感染

# model:gnuhealth.pathology,name:A499
source: Bacterial infection, unspecified
es_ec: Infección bacteriana, no especificada
ja_jp: 細菌感染症，詳細不明
pt_br: A infecção bacteriana não especificada
zh_cn: 细菌感染(不明)

# model:gnuhealth.pathology,name:A50
source: Congenital syphilis
es_ec: Sífilis congénita
ja_jp: 先天梅毒
pt_br: A sífilis congênita
zh_cn: 先天性梅毒

# model:gnuhealth.pathology,name:A500
source: Early congenital syphilis, symptomatic
es_ec: Sífilis congénita precoz, sintomática
ja_jp: 早期先天梅毒，顕症
pt_br: sífilis congênita precoce, sintomático
zh_cn: 早期先天性梅毒(有症状)

# model:gnuhealth.pathology,name:A501
source: Early congenital syphilis, latent
es_ec: Sífilis congénita precoz, latente
ja_jp: 早期先天梅毒，潜伏性
pt_br: Early sífilis congênita, latente
zh_cn: 早期先天性梅毒(潜伏型)

# model:gnuhealth.pathology,name:A502
source: Early congenital syphilis, unspecified
es_ec: Sífilis congénita precoz, sin otra especificación
ja_jp: 早期先天梅毒，詳細不明
pt_br: sífilis congênita precoce não especificada
zh_cn: 早期先天性梅毒(不明)

# model:gnuhealth.pathology,name:A503
source: Late congenital syphilitic oculopathy
es_ec: Oculopatía sifilítica congénita tardía
ja_jp: 晩期先天梅毒性眼障害
pt_br: Late oculopathy sífilis congênita
zh_cn: 晚期先天梅毒性眼病

# model:gnuhealth.pathology,name:A504
source: Late congenital neurosyphilis [juvenile neurosyphilis]
es_ec: Neurosífilis congénita tardía [neurosífilis juvenil]
ja_jp: 晩期先天神経梅毒[若年(性)神経梅毒]
pt_br: neurossífilis congênita tardia [neurossífilis juvenil]
zh_cn: 晚期先天神经梅毒

# model:gnuhealth.pathology,name:A505
source: Other late congenital syphilis, symptomatic
es_ec: Otras formas de sífilis congénita tardía, sintomática
ja_jp: その他の晩期先天梅毒，顕症
pt_br: Other sífilis congênita tardia, sintomático
zh_cn: 其它晚期先天梅毒(有症状)

# model:gnuhealth.pathology,name:A506
source: Late congenital syphilis, latent
es_ec: Sífilis congénita tardía, latente
ja_jp: 晩期先天梅毒，潜伏性
pt_br: sífilis congênita tardia, latente
zh_cn: 晚期先天梅毒(潜伏型)

# model:gnuhealth.pathology,name:A507
source: Late congenital syphilis, unspecified
es_ec: Sífilis congénita tardía, sin otra especificación
ja_jp: 晩期先天梅毒，詳細不明
pt_br: sífilis congênita tardia não especificada
zh_cn: 晚期先天梅毒(不明)

# model:gnuhealth.pathology,name:A509
source: Congenital syphilis, unspecified
es_ec: Sífilis congénita, sin otra especificación
ja_jp: 先天梅毒，詳細不明
pt_br: A sífilis congênita, não especificado
zh_cn: 先天性梅毒(不明)

# model:gnuhealth.pathology,name:A51
source: Early syphilis
es_ec: Sífilis precoz
ja_jp: 早期梅毒
pt_br: sífilis precoce
zh_cn: 早期梅毒

# model:gnuhealth.pathology,name:A510
source: Primary genital syphilis
es_ec: Sífilis genital primaria
ja_jp: 第１期性器梅毒
pt_br: sífilis genital primária
zh_cn: 原发性生殖器梅毒

# model:gnuhealth.pathology,name:A511
source: Primary anal syphilis
es_ec: Sífilis primaria anal
ja_jp: 第１期肛門梅毒
pt_br: Sífilis anal primária
zh_cn: 原发性肛门梅毒

# model:gnuhealth.pathology,name:A512
source: Primary syphilis of other sites
es_ec: Sífilis primaria en otros sitios
ja_jp: その他の部位の第１期梅毒
pt_br: sífilis primária de outros sites
zh_cn: 其它部位原发性梅毒

# model:gnuhealth.pathology,name:A513
source: Secondary syphilis of skin and mucous membranes
es_ec: Sífilis secundaria de piel y membranas mucosas
ja_jp: 皮膚及び粘膜の第２期梅毒
pt_br: Sífilis secundária da pele e membranas mucosas
zh_cn: 皮肤和粘膜的二期梅毒

# model:gnuhealth.pathology,name:A514
source: Other secondary syphilis
es_ec: Otras sífilis secundarias
ja_jp: その他の第２期梅毒
pt_br: Other sífilis secundária
zh_cn: 其他二期梅毒

# model:gnuhealth.pathology,name:A515
source: Early syphilis, latent
es_ec: Sífilis precoz, latente
ja_jp: 早期梅毒，潜伏性
pt_br: sífilis precoce, latente
zh_cn: 早期梅毒(潜伏型)

# model:gnuhealth.pathology,name:A519
source: Early syphilis, unspecified
es_ec: Sífilis precoz, sin otra especificación
ja_jp: 早期梅毒，詳細不明
pt_br: sífilis precoce, não especificado
zh_cn: 早期梅毒(不明)

# model:gnuhealth.pathology,name:A52
source: Late syphilis
es_ec: Sífilis tardía
ja_jp: 晩期梅毒
pt_br: A sífilis tardia
zh_cn: 晚期梅毒

# model:gnuhealth.pathology,name:A520
source: Cardiovascular syphilis
es_ec: Sífilis cardiovascular
ja_jp: 心血管梅毒
pt_br: A sífilis cardiovascular
zh_cn: 心血管梅毒

# model:gnuhealth.pathology,name:A521
source: Symptomatic neurosyphilis
es_ec: Neurosífilis sintomática
ja_jp: 症候性神経梅毒
pt_br: neurossífilis sintomática
zh_cn: 有症状神经梅毒

# model:gnuhealth.pathology,name:A522
source: Asymptomatic neurosyphilis
es_ec: Neurosífilis asintomática
ja_jp: 無症候性神経梅毒
pt_br: neurossífilis assintomática
zh_cn: 无症状神经梅毒

# model:gnuhealth.pathology,name:A523
source: Neurosyphilis, unspecified
es_ec: Neurosífilis no especificada
ja_jp: 神経梅毒，詳細不明
pt_br: Neurosífilis, não especificado
zh_cn: 不明神经梅毒

# model:gnuhealth.pathology,name:A527
source: Other symptomatic late syphilis
es_ec: Otras sífilis tardías sintomáticas
ja_jp: その他の症候性晩期梅毒
pt_br: Outro sintoma da sífilis tardia
zh_cn: 其他症状晚期梅毒

# model:gnuhealth.pathology,name:A528
source: Late syphilis, latent
es_ec: Sífilis tardía, latente
ja_jp: 晩期梅毒，潜伏性
pt_br: A sífilis tardia, latente
zh_cn: 晚期梅毒(潜伏型)

# model:gnuhealth.pathology,name:A529
source: Late syphilis, unspecified
es_ec: Sífilis tardía, no especificada
ja_jp: 晩期梅毒，詳細不明
pt_br: A sífilis tardia, não especificado
zh_cn: 晚期梅毒(不明)

# model:gnuhealth.pathology,name:A53
source: Other and unspecified syphilis
es_ec: Otras sífilis y las no especificadas
ja_jp: その他及び詳細不明の梅毒
pt_br: Other e não especificadas da sífilis
zh_cn: 其他不明梅毒

# model:gnuhealth.pathology,name:A530
source: Latent syphilis, unspecified as early or late
es_ec: Sífilis latente, no especificada como precoz o tardía
ja_jp: 潜伏(性)梅毒，早期か晩期か不明
pt_br: A sífilis latente, não especificada como cedo ou mais tarde
zh_cn: 潜伏梅毒(不明或早期或晚期)

# model:gnuhealth.pathology,name:A539
source: Syphilis, unspecified
es_ec: Sífilis, no especificada
ja_jp: 梅毒，詳細不明
pt_br: Sífilis, não especificado
zh_cn: 梅毒(不明)

# model:gnuhealth.pathology,name:A54
source: Gonococcal infection
es_ec: Infección gonocócica
ja_jp: 淋菌感染症
pt_br: infecção gonocócica
zh_cn: 淋球菌感染

# model:gnuhealth.pathology,name:A540
source: Gonococcal infection of lower genito-urinary tract without periurethral or accessory gland abscess
es_ec: Infección gonocócica del tracto genitourinario inferior sin absceso periuretral o de glándula accesoria
ja_jp: 下部尿路性器の淋菌感染症，尿道周囲膿瘍又は副腺膿瘍を伴わないもの
pt_br: Infecção gonocócica do menor trato genito-urinário, sem periuretral ouGlândula acessória abscesso
zh_cn: 尿道周围或附腺无脓肿性泌尿生殖道淋球菌感染

# model:gnuhealth.pathology,name:A541
source: Gonococcal infection of lower genito-urinary tract with periurethral and accessory gland abscess
es_ec: Infección gonocócica del tracto genitourinario inferior con absceso periuretral y de glándulas accesorias
ja_jp: 下部尿路性器の淋菌感染症，尿道周囲膿瘍及び副腺膿瘍を伴うもの
pt_br: Infecção gonocócica do menor trato genito-urinário, com periuretral eGlândula acessória abscesso
zh_cn: 尿道周围或附腺脓肿性泌尿生殖道淋球菌感染

# model:gnuhealth.pathology,name:A542
source: Gonococcal pelviperitonitis and other gonococcal genito-urinary infections
es_ec: Pelviperitonitis gonocócica y otras infecciones gonocócicas genitourinarias
ja_jp: 淋菌性骨盤腹膜炎及びその他の淋菌性腎尿路生殖器感染症
pt_br: Gonocócica gonocócicas infecções genito-urinárias pelviperitonitis e outros
zh_cn: 淋菌性盆腔腹膜炎及其他淋菌性泌尿生殖感染

# model:gnuhealth.pathology,name:A543
source: Gonococcal infection of eye
es_ec: Infección gonocócica del ojo
ja_jp: 眼の淋菌感染症
pt_br: infecção gonocócica do olho
zh_cn: 眼淋球菌感染

# model:gnuhealth.pathology,name:A544
source: Gonococcal infection of musculoskeletal system
es_ec: Infección gonocócica del sistema osteomuscular
ja_jp: 筋骨格系の淋菌感染症
pt_br: infecção gonocócica do sistema músculo-esquelético
zh_cn: 肌肉骨骼系统的淋球菌感染

# model:gnuhealth.pathology,name:A545
source: Gonococcal pharyngitis
es_ec: Faringitis gonocócica
ja_jp: 淋菌性咽頭炎
pt_br: faringite gonocócica
zh_cn: 淋菌性咽炎

# model:gnuhealth.pathology,name:A546
source: Gonococcal infection of anus and rectum
es_ec: Infección gonocócica del ano y del recto
ja_jp: 肛門及び直腸の淋菌感染症
pt_br: infecção gonocócica do ânus e reto
zh_cn: 肛门和直肠淋球菌感染

# model:gnuhealth.pathology,name:A548
source: Other gonococcal infections
es_ec: Otras infecciones gonocócicas
ja_jp: その他の淋菌感染症
pt_br: Outras infecções gonocócicas
zh_cn: 其他淋球菌感染

# model:gnuhealth.pathology,name:A549
source: Gonococcal infection, unspecified
es_ec: Infección gonocócica, no especificada
ja_jp: 淋菌感染症，詳細不明
pt_br: infecção gonocócica não especificada
zh_cn: 淋球菌感染(不明)

# model:gnuhealth.pathology,name:A55
source: Chlamydial lymphogranuloma (venereum)
es_ec: Linfogranuloma (venéreo) por clamidias
ja_jp: クラミジア性リンパ肉芽腫(性病性)
pt_br: lymphogranuloma clamídia (venéreo)
zh_cn: 衣原体性淋巴肉芽肿(性病)

# model:gnuhealth.pathology,name:A56
source: Other sexually transmitted chlamydial diseases
es_ec: Otras enfermedades de transmisión sexual debidas a clamidias
ja_jp: その他の性的伝播性クラミジア疾患
pt_br: Outras doenças sexualmente transmissíveis clamídia
zh_cn: 其他衣原体性传播疾病

# model:gnuhealth.pathology,name:A560
source: Chlamydial infection of lower genito-urinary tract
es_ec: Infección del tracto genitourinario inferior debida a clamidias
ja_jp: 下部尿路性器のクラミジア感染症
pt_br: A infecção por clamídia de menor trato genito-urinário
zh_cn: 下泌尿生殖道沙眼衣原体感染

# model:gnuhealth.pathology,name:A561
source: Chlamydial infection of pelviperitoneum and other genito-urinary organs
es_ec: Infección del pelviperitoneo y otros órganos genitourinarios debida a clamidias
ja_jp: 骨盤腹膜及びその他の腎尿路生殖器のクラミジア感染症
pt_br: A infecção por clamídia de pelviperitoneum e outros órgãos genito-urinário
zh_cn: 盆腔腹膜及其他生殖泌尿器官衣原体感染

# model:gnuhealth.pathology,name:A562
source: Chlamydial infection of genito-urinary tract, unspecified
es_ec: Infecciones del tracto genitourinario debidas a clamidias, sin otra especificación
ja_jp: 尿路性器のクラミジア感染症，詳細不明
pt_br: A infecção por clamídia do trato genito-urinário, não especificado
zh_cn: 泌尿生殖道沙眼衣原体感染(不明)

# model:gnuhealth.pathology,name:A563
source: Chlamydial infection of anus and rectum
es_ec: Infección del ano y del recto debida a clamidias
ja_jp: 肛門及び直腸のクラミジア感染症
pt_br: A infecção por clamídia do ânus e reto
zh_cn: 肛门和直肠衣原体感染

# model:gnuhealth.pathology,name:A564
source: Chlamydial infection of pharynx
es_ec: Infección de faringe debida a clamidias
ja_jp: 咽頭のクラミジア感染症
pt_br: A infecção por clamídia da faringe
zh_cn: 咽衣原体感染

# model:gnuhealth.pathology,name:A568
source: Sexually transmitted chlamydial infection of other sites
es_ec: Infección de transmisión sexual de otros sitios debida a clamidias
ja_jp: その他の部位の性的伝播性クラミジア感染症
pt_br: sexualmente transmissíveis infecção por clamídia de outros sites
zh_cn: 其它部位性传播沙眼衣原体感染

# model:gnuhealth.pathology,name:A57
source: Chancroid
es_ec: Chancro blando
ja_jp: 軟性下疳
pt_br: Cancróide
zh_cn: 软下疳

# model:gnuhealth.pathology,name:A58
source: Granuloma inguinale
es_ec: Granuloma inguinal
ja_jp: そけい<鼡径>(部)肉芽腫
pt_br: Granuloma inguinal
zh_cn: 腹股沟肉芽肿

# model:gnuhealth.pathology,name:A59
source: Trichomoniasis
es_ec: Tricomoniasis
ja_jp: トリコモナス症
pt_br: Tricomoníase
zh_cn: 滴虫

# model:gnuhealth.pathology,name:A590
source: Urogenital trichomoniasis
es_ec: Tricomoniasis urogenital
ja_jp: 泌尿生殖器トリコモナス症
pt_br: tricomoníase urogenital
zh_cn: 泌尿生殖道滴虫病

# model:gnuhealth.pathology,name:A598
source: Trichomoniasis of other sites
es_ec: Tricomoniasis de otros sitios
ja_jp: その他の部位のトリコモナス症
pt_br: Tricomoníase de outros sites
zh_cn: 其他部位滴虫病

# model:gnuhealth.pathology,name:A599
source: Trichomoniasis, unspecified
es_ec: Tricomoniasis, no especificada
ja_jp: トリコモナス症，詳細不明
pt_br: Tricomoníase não especificada
zh_cn: 滴虫(不明)

# model:gnuhealth.pathology,name:A60
source: Anogenital herpesviral [herpes simplex] infections
es_ec: Infección anogenital debida a virus del herpes [herpes simple]
ja_jp: 肛門性器ヘルペスウイルス[単純ヘルペス]感染症
pt_br: Anogenital herpesviral [herpes simplex] infecções
zh_cn: 生殖器疱疹病毒[单纯疱疹]感染

# model:gnuhealth.pathology,name:A600
source: Herpesviral infection of genitalia and urogenital tract
es_ec: Infección de genitales y trayecto urogenital debida a virus del herpes [herpes simple]
ja_jp: 性器及び尿路のヘルペスウイルス感染症
pt_br: herpesviral infecção dos órgãos genitais e do trato urogenital
zh_cn: 生殖器和泌尿生殖道疱疹病毒感染

# model:gnuhealth.pathology,name:A601
source: Herpesviral infection of perianal skin and rectum
es_ec: Infección de la piel perianal y recto por virus del herpes simple
ja_jp: 肛門周囲皮膚及び直腸のヘルペスウイルス感染症
pt_br: herpesviral infecção da pele perianal e reto
zh_cn: 肛周皮肤和直肠疱疹病毒感染

# model:gnuhealth.pathology,name:A609
source: Anogenital herpesviral infection, unspecified
es_ec: Infección anogenital por virus del herpes simple, sin otra especificación
ja_jp: 肛門性器ヘルペスウイルス感染症，詳細不明
pt_br: herpesviral infecção anogenital, não especificado
zh_cn: 生殖器疱疹病毒感染(不明)

# model:gnuhealth.pathology,name:A63
source: Other predominantly sexually transmitted diseases, not elsewhere classified
es_ec: Otras enfermedades de transmisión predominantemente sexual, no clasificadas en otra parte
ja_jp: 主として性的伝播様式をとるその他の感染症，他に分類されないもの
pt_br: Outras doenças sexualmente transmissíveis, predominantemente, não classificados em outra parte
zh_cn: 其他主要性传播疾病(未分类)

# model:gnuhealth.pathology,name:A630
source: Anogenital (venereal) warts
es_ec: Verrugas (venéreas) anogenitales
ja_jp: 肛門性器(性病性)いぼ<疣><疣贅>
pt_br: anogenitais (venéreas) verrugas
zh_cn: 肛门生殖器(性病)疣

# model:gnuhealth.pathology,name:A638
source: Other specified predominantly sexually transmitted diseases
es_ec: Otras enfermedades de transmisión predominantemente sexual, especificadas
ja_jp: 主として性的伝播様式をとるその他の明示された感染症
pt_br: Outras doenças sexualmente transmissíveis predominantemente especificados
zh_cn: 其他的主要性病

# model:gnuhealth.pathology,name:A64
source: Unspecified sexually transmitted disease
es_ec: Enfermedad de transmisión sexual no especificada
ja_jp: 性的伝播様式をとる詳細不明の感染症
pt_br: não especificado doença sexualmente transmissível
zh_cn: 不明性传播疾病

# model:gnuhealth.pathology,name:A65
source: Non-venereal syphilis
es_ec: Sífilis no venérea
ja_jp: 非性病性梅毒
pt_br: sífilis não-venérea
zh_cn: 非性病梅毒

# model:gnuhealth.pathology,name:A66
source: Yaws
es_ec: Frambesia
ja_jp: フランベジア
pt_br: Bouba
zh_cn: 雅司病

# model:gnuhealth.pathology,name:A660
source: Initial lesions of yaws
es_ec: Lesiones iniciales de frambesia
ja_jp: 初期フランベジア病変
pt_br: As lesões iniciais da bouba
zh_cn: 雅司病初期

# model:gnuhealth.pathology,name:A661
source: Multiple papillomata and wet crab yaws
es_ec: Lesiones papilomatosas múltiples y frambesia con paso de cangrejo
ja_jp: 多発(性)乳頭腫及びウエット クラブフランベジア
pt_br: papillomata múltipla e bouba caranguejo molhados
zh_cn: 多发性乳头瘤雅司病

# model:gnuhealth.pathology,name:A662
source: Other early skin lesions of yaws
es_ec: Otras lesiones precoces de la piel en la frambesia
ja_jp: その他のフランベジア性早期皮膚病変
pt_br: Outras lesões cutâneas precoces da bouba
zh_cn: 其他早期皮损雅司病

# model:gnuhealth.pathology,name:A663
source: Hyperkeratosis of yaws
es_ec: Hiperqueratosis de frambesia
ja_jp: フランベジア性(過)角化症<角質増殖症>
pt_br: Hiperqueratose da bouba
zh_cn: 雅司病角化过度

# model:gnuhealth.pathology,name:A664
source: Gummata and ulcers of yaws
es_ec: Goma y úlceras de frambesia
ja_jp: フランベジア性ゴム腫及び潰瘍
pt_br: Gomas e úlceras de bouba
zh_cn: 雅司病树胶肿及溃疡

# model:gnuhealth.pathology,name:A665
source: Gangosa
ja_jp: ガンゴザ
zh_cn: 毁形性鼻咽炎

# model:gnuhealth.pathology,name:A666
source: Bone and joint lesions of yaws
es_ec: Lesiones frambésicas de los huesos y de las articulaciones
ja_jp: フランベジア性骨及び関節病変
pt_br: Osso e lesões articulares de bouba
zh_cn: 骨关节雅司病

# model:gnuhealth.pathology,name:A667
source: Other manifestations of yaws
es_ec: Otras manifestaciones de frambesia
ja_jp: その他のフランベジアの症状発現
pt_br: Outras manifestações da bouba
zh_cn: 其他症状的雅司病

# model:gnuhealth.pathology,name:A668
source: Latent yaws
es_ec: Frambesia latente
ja_jp: 潜伏フランベジア
pt_br: bouba latentes
zh_cn: 潜伏雅司病

# model:gnuhealth.pathology,name:A669
source: Yaws, unspecified
es_ec: Frambesia, no especificada
ja_jp: フランベジア，詳細不明
pt_br: Bouba não especificada
zh_cn: 雅司病(不明)

# model:gnuhealth.pathology,name:A67
source: Pinta [carate]
ja_jp: ピンタ[カラート]
zh_cn: 品他病

# model:gnuhealth.pathology,name:A670
source: Primary lesions of pinta
es_ec: Lesiones primarias de la pinta
ja_jp: 初期ピンタ病変
pt_br: lesões primárias da pinta
zh_cn: 品他病早期

# model:gnuhealth.pathology,name:A671
source: Intermediate lesions of pinta
es_ec: Lesiones intermedias de la pinta
ja_jp: 中期ピンタ病変
pt_br: lesões intermediários de pinta
zh_cn: 品他病中期

# model:gnuhealth.pathology,name:A672
source: Late lesions of pinta
es_ec: Lesiones tardías de la pinta
ja_jp: 晩期ピンタ病変
pt_br: lesões tardias da pinta
zh_cn: 品他病晚期

# model:gnuhealth.pathology,name:A673
source: Mixed lesions of pinta
es_ec: Lesiones mixtas de la pinta
ja_jp: ピンタの混合型病変
pt_br: As lesões mistas de pinta
zh_cn: 品他病混合期

# model:gnuhealth.pathology,name:A679
source: Pinta, unspecified
es_ec: Pinta, no especificada
ja_jp: ピンタ，詳細不明
pt_br: Pinta, não especificado
zh_cn: 品他病(不明)

# model:gnuhealth.pathology,name:A68
source: Relapsing fevers
es_ec: Fiebres recurrentes
ja_jp: 回帰熱
pt_br: reincidente febres
zh_cn: 复发性发热

# model:gnuhealth.pathology,name:A680
source: Louse-borne relapsing fever
es_ec: Fiebre recurrente transmitida por piojos
ja_jp: シラミ媒介性回帰熱
pt_br: febre recorrente piolhos
zh_cn: 虱传回归热

# model:gnuhealth.pathology,name:A681
source: Tick-borne relapsing fever
es_ec: Fiebre recurrente transmitida por garrapatas
ja_jp: ダニ媒介性回帰熱
pt_br: febre recorrente transmitida por carrapatos
zh_cn: 蜱传回归热

# model:gnuhealth.pathology,name:A689
source: Relapsing fever, unspecified
es_ec: Fiebre recurrente, no especificada
ja_jp: 回帰熱，詳細不明
pt_br: febre recorrente, não especificado
zh_cn: 回归热(不明)

# model:gnuhealth.pathology,name:A69
source: Other spirochaetal infections
es_ec: Otras infecciones causadas por espiroquetas
ja_jp: その他のスピロヘータ感染症
pt_br: Outras infecções por espiroquetas
zh_cn: 其他螺旋体感染

# model:gnuhealth.pathology,name:A690
source: Necrotising ulcerative stomatitis
es_ec: Estomatitis ulcerativa necrotizante
ja_jp: え<壊>死性潰瘍性口内炎
pt_br: estomatite ulcerativa necrosante
zh_cn: 坏死性溃疡性口腔炎

# model:gnuhealth.pathology,name:A691
source: Other Vincent's infections
es_ec: Otras infecciones de Vincent
ja_jp: その他のワンサン感染症
pt_br: Outras infecções de Vincent
zh_cn: 其他文森特感染

# model:gnuhealth.pathology,name:A692
source: Lyme disease
es_ec: Enfermedad de Lyme
ja_jp: ライム病
pt_br: doença de Lyme
zh_cn: 莱姆病

# model:gnuhealth.pathology,name:A698
source: Other specified spirochaetal infections
es_ec: Otras infecciones específicadas por espiroquetas
ja_jp: その他の明示されたスピロヘータ感染症
pt_br: Outras infecções por espiroquetas especificados
zh_cn: 其他明确螺旋体感染

# model:gnuhealth.pathology,name:A699
source: Spirochaetal infection, unspecified
es_ec: Infección por espiroqueta, no especificada
ja_jp: スピロヘータ感染症，詳細不明
pt_br: A infecção espiroquetais, não especificado
zh_cn: 螺旋体感染(不明)

# model:gnuhealth.pathology,name:A70
source: Chlamydia psittaci infection
es_ec: Infección debida a Chlamydia psittaci
ja_jp: オウム病クラミジア感染症
pt_br: infecção Chlamydia psittaci
zh_cn: 鹦鹉热衣原体感染

# model:gnuhealth.pathology,name:A71
source: Trachoma
es_ec: Tracoma
ja_jp: トラコーマ
pt_br: tracoma
zh_cn: 沙眼

# model:gnuhealth.pathology,name:A710
source: Initial stage of trachoma
es_ec: Estado inicial de tracoma
ja_jp: 初期トラコーマ
pt_br: Fase inicial do tracoma
zh_cn: 沙眼初期

# model:gnuhealth.pathology,name:A711
source: Active stage of trachoma
es_ec: Estado activo de tracoma
ja_jp: 活動期トラコーマ
pt_br: fase ativa do tracoma
zh_cn: 沙眼活动期

# model:gnuhealth.pathology,name:A719
source: Trachoma, unspecified
es_ec: Tracoma, no especificado
ja_jp: トラコーマ，詳細不明
pt_br: Tracoma, não especificado
zh_cn: 沙眼(不明)

# model:gnuhealth.pathology,name:A74
source: Other diseases caused by chlamydiae
es_ec: Otras enfermedades causadas por clamidias
ja_jp: クラミジアによるその他の疾患
pt_br: Outras doenças causadas por clamídias
zh_cn: 其它衣原体引发疾病

# model:gnuhealth.pathology,name:A740
source: Chlamydial conjunctivitis
es_ec: Conjuntivitis por clamidias (H13.1*)
ja_jp: クラミジア結膜炎
pt_br: conjuntivite por clamídia
zh_cn: 衣原体结膜炎
