Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:N082
source: Glomerular disorders in blood diseases and disorders involving the immune mechanism
es_ec: Trastornos glomerulares en enfermedades de la sangre y otros trastornos que afectan al mecanismo inmunitario
ja_jp: 血液疾患及び免疫機構の障害における糸球体障害
pt_br: Transtornos glomerulares em doenças do sangue e transtornos imunitários
zh_cn: 血液疾病和涉及免疫机制紊乱性肾小球疾病

# model:gnuhealth.pathology,name:N083
source: Glomerular disorders in diabetes mellitus
es_ec: Trastornos glomerulares en diabetes mellitus (E10-E14+ con cuarto carácter común .2)
ja_jp: 糖尿病における糸球体障害
pt_br: Transtornos glomerulares no diabetes mellitus
zh_cn: 糖尿病性肾小球疾病

# model:gnuhealth.pathology,name:N084
source: Glomerular disorders in other endocrine, nutritional and metabolic diseases
es_ec: Trastornos glomerulares en otras enfermedades endocrinas, nutricionales y metabólicas
ja_jp: その他の内分泌，栄養及び代謝疾患における糸球体障害
pt_br: Transtornos glomerulares em doenças endócrinas, nutricionais e metabólicas
zh_cn: 其他内分泌、营养和代谢疾病性肾小球疾病

# model:gnuhealth.pathology,name:N085
source: Glomerular disorders in systemic connective tissue disorders
es_ec: Trastornos glomerulares en trastornos sistémicos del tejido conjuntivo
ja_jp: 全身性結合組織障害における糸球体障害
pt_br: Transtornos glomerulares em doenças sistęmicas do tecido conjuntivo
zh_cn: 合身性结缔组织疾病性肾小球疾病

# model:gnuhealth.pathology,name:N088
source: Glomerular disorders in other diseases classified elsewhere
es_ec: Trastornos glomerulares en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における糸球体障害
pt_br: Transtornos glomerulares em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他肾小球疾病分类

# model:gnuhealth.pathology,name:N10
source: Acute tubulo-interstitial nephritis
es_ec: Nefritis tubulointersticial aguda
ja_jp: 急性尿細管間質性腎炎
pt_br: Nefrite túbulo-intersticial aguda
zh_cn: 急性肾小管间质性疾病

# model:gnuhealth.pathology,name:N11
source: Chronic tubulo-interstitial nephritis
es_ec: Nefritis tubulointersticial crónica
ja_jp: 慢性尿細管間質性腎炎
pt_br: nefrite túbulo-intersticial crônica
zh_cn: 慢性小管间质性肾炎

# model:gnuhealth.pathology,name:N110
source: Nonobstructive reflux-associated chronic pyelonephritis
es_ec: Pielonefritis crónica no obstructiva asociada con reflujo
ja_jp: 非閉塞性逆流性慢性腎盂腎炎
pt_br: Pielonefrite năo-obstrutiva crônica associada a refluxo
zh_cn: 非梗阻性反流相关的慢性肾盂肾炎

# model:gnuhealth.pathology,name:N111
source: Chronic obstructive pyelonephritis
es_ec: Pielonefritis crónica obstructiva
ja_jp: 慢性閉塞性腎盂腎炎
pt_br: Pielonefrite obstrutiva crônica
zh_cn: 慢性阻塞性肾盂肾炎

# model:gnuhealth.pathology,name:N118
source: Other chronic tubulo-interstitial nephritis
es_ec: Otras nefritis tubulointersticiales crónicas
ja_jp: その他の慢性尿細管間質性腎炎
pt_br: Outras nefrites túbulo-intersticiais crônicas
zh_cn: 其他慢性肾小管间质性肾炎

# model:gnuhealth.pathology,name:N119
source: Chronic tubulo-interstitial nephritis, unspecified
es_ec: Nefritis tubulointersticial crónica, sin otra especificación
ja_jp: 慢性尿細管間質性腎炎，詳細不明
pt_br: Nefrite túbulo-intersticial crônica năo especificada
zh_cn: 慢性肾小管间质性肾炎,不明

# model:gnuhealth.pathology,name:N12
source: Tubulo-interstitial nephritis, not specified as acute or chronic
es_ec: Nefritis tubulointersticial, no especificada como aguda o crónica
ja_jp: 尿細管間質性腎炎，急性又は慢性と明示されないもの
pt_br: Nefrite túbulo-intersticial năo especificada se aguda ou crônica
zh_cn: 肾小管间质性肾炎,未特指为急性或慢性

# model:gnuhealth.pathology,name:N13
source: Obstructive and reflux uropathy
es_ec: Uropatía obstructiva y por reflujo
ja_jp: 閉塞性尿路疾患及び逆流性尿路疾患
pt_br: uropatia obstrutiva e refluxo
zh_cn: 阻塞性及逆流性泌尿道病变

# model:gnuhealth.pathology,name:N130
source: Hydronephrosis with ureteropelvic junction obstruction
es_ec: Hidronefrosis con obstrucción de la unión urétero-pélvica
ja_jp: 尿管腎盂移行部閉塞を伴う水腎症
pt_br: Hidronefrose com obstruçăo da junçăo uretero-pélvica
zh_cn: 肾积水伴肾盂输尿管移行部梗阻

# model:gnuhealth.pathology,name:N131
source: Hydronephrosis with ureteral stricture, not elsewhere classified
es_ec: Hidronefrosis con estrechez ureteral, no clasificada en otra parte
ja_jp: 尿管狭窄を伴う水腎症，他に分類されないもの
pt_br: Hidronefrose com estreitamento de ureter năo classificada em outra parte
zh_cn: 肾积水伴输尿管狭窄,其他未分类

# model:gnuhealth.pathology,name:N132
source: Hydronephrosis with renal and ureteral calculous obstruction
es_ec: Hidronefrosis con obstrucción por cálculos del riñón y del uréter
ja_jp: 腎結石性及び尿管結石性閉塞を伴う水腎症
pt_br: Hidronefrose com obstruçăo por calculose renal e ureteral
zh_cn: 扭结和输尿管狭窄无肾积水

# model:gnuhealth.pathology,name:N133
source: Other and unspecified hydronephrosis
es_ec: Otras hidronefrosis y las no especificadas
ja_jp: その他及び詳細不明の水腎症
pt_br: Outras hidronefroses e as năo especificadas
zh_cn: 其他和未特指肾积水

# model:gnuhealth.pathology,name:N134
source: Hydroureter
es_ec: Hidrouréter
ja_jp: 水尿管（症）
pt_br: Hidroureter
zh_cn: 输尿管积水

# model:gnuhealth.pathology,name:N135
source: Kinking and stricture of ureter without hydronephrosis
es_ec: Torsión y estrechez del uréter sin hidronefrosis
ja_jp: 水腎症を伴わない尿管の屈曲及び狭窄
pt_br: Torçăo e estreitamento do ureter sem hidronefrose
zh_cn: 扭结和输尿管狭窄无肾积水

# model:gnuhealth.pathology,name:N136
source: Pyonephrosis
es_ec: Pionefrosis
ja_jp: 膿腎(症)
pt_br: Pionefrose
zh_cn: 肾积脓

# model:gnuhealth.pathology,name:N137
source: Vesicoureteral-reflux-associated uropathy
es_ec: Uropatía asociada con reflujo vesicoureteral
ja_jp: 膀胱尿管逆流性尿路疾患
pt_br: Uropatia associada a refluxo vésico-ureteral
zh_cn: 膀胱输尿管返流相关性尿路疾病

# model:gnuhealth.pathology,name:N138
source: Other obstructive and reflux uropathy
es_ec: Otras uropatías obstructivas y por reflujo
ja_jp: その他の閉塞性尿路疾患及び逆流性尿路疾患
pt_br: Outras uropatias obstrutivas e por refluxo
zh_cn: 其他梗阻和尿路回流

# model:gnuhealth.pathology,name:N139
source: Obstructive and reflux uropathy, unspecified
es_ec: Uropatía obstructiva y por reflujo, sin otra especificación
ja_jp: 閉塞性尿路疾患及び逆流性尿路疾患，詳細不明
pt_br: Uropatia obstrutiva e por refluxo năo especificada
zh_cn: 梗阻和尿路回流，不明

# model:gnuhealth.pathology,name:N14
source: Drug- and heavy-metal-induced tubulo-interstitial and tubular conditions
es_ec: Afecciones tubulares y tubulointersticiales inducidas por drogas y por metales pesados
ja_jp: 薬物及び重金属により誘発された尿細管間質及び尿細管の病態
pt_br: Drogas e condições túbulo-intersticial e tubular heavy-metal-induzidos
zh_cn: 药物和重金属诱导肾小管 - 间质和肾小管条件

# model:gnuhealth.pathology,name:N140
source: Analgesic nephropathy
es_ec: Nefropatía inducida por analgésicos
ja_jp: 鎮痛薬<剤>性腎症<ネフロパシー>
pt_br: Nefropatia induzida por analgésico
zh_cn: 镇痛药肾病

# model:gnuhealth.pathology,name:N141
source: Nephropathy induced by other drugs, medicaments and biological substances
es_ec: Nefropatía inducida por otras drogas, medicamentos y sustancias biológicas
ja_jp: その他の薬物，薬剤及び生物学的製剤により誘発された腎症<ネフロパシー>
pt_br: Nefropatia induzida por outras drogas, medicamentos e substâncias biológicas
zh_cn: 其他药物，药剂和生物制品引起的肾病

# model:gnuhealth.pathology,name:N142
source: Nephropathy induced by unspecified drug, medicament or biological substance
es_ec: Nefropatía inducida por drogas, medicamentos y sustancias biológicas no especificadas
ja_jp: 詳細不明の薬物，薬剤又は生物学的製剤により誘発された腎症<ネフロパシー>
pt_br: Nefropatia induzida por drogas, medicamentos e substâncias biológicas năo especificadas
zh_cn: 肾病引起的不明药物，药剂或生物物质

# model:gnuhealth.pathology,name:N143
source: Nephropathy induced by heavy metals
es_ec: Nefropatía inducida por metales pesados
ja_jp: 重金属誘発性腎症<ネフロパシー>
pt_br: Nefropatia induzida por metais pesados
zh_cn: 重金属引起的肾病

# model:gnuhealth.pathology,name:N144
source: Toxic nephropathy, not elsewhere classified
es_ec: Nefropatía tóxica, no clasificada en otra parte
ja_jp: 中毒性腎症<ネフロパシー>，他に分類されないもの
pt_br: Nefropatia tóxica năo classificada em outra parte
zh_cn: 中毒性肾病，其他未分类

# model:gnuhealth.pathology,name:N15
source: Other renal tubulo-interstitial diseases
es_ec: Otras enfermedades renales tubulointersticiales
ja_jp: その他の腎尿細管間質性疾患
pt_br: Outras doenças renais túbulo-intersticial
zh_cn: 其他肾脏肾小管 - 间质疾病

# model:gnuhealth.pathology,name:N150
source: Balkan nephropathy
es_ec: Nefropatía de los Balcanes
ja_jp: バルカン腎症<ネフロパシー>
pt_br: Nefropatia dos Bálcăs
zh_cn: 巴尔干肾病

# model:gnuhealth.pathology,name:N151
source: Renal and perinephric abscess
es_ec: Absceso renal y perirrenal
ja_jp: 腎膿瘍及び腎周囲膿瘍
pt_br: Abscesso renal e perinefrético
zh_cn: 肾脏和肾周围脓肿

# model:gnuhealth.pathology,name:N158
source: Other specified renal tubulo-interstitial diseases
es_ec: Otras enfermedades renales tubulointersticiales especificadas
ja_jp: その他の明示された腎尿細管間質性疾患
pt_br: Outras doenças renais túbulo-intersticiais especificadas
zh_cn: 其他特定肾肾小管 - 间质疾病

# model:gnuhealth.pathology,name:N159
source: Renal tubulo-interstitial disease, unspecified
es_ec: Enfermedad renal tubulointersticial, no especificada
ja_jp: 腎尿細管間質性疾患，詳細不明
pt_br: Doença renal túbulo-intersticial năo especificada
zh_cn: 肾脏肾小管 - 间质疾病，不明

# model:gnuhealth.pathology,name:N16
source: Renal tubulo-interstitial disorders in diseases classified elsewhere
es_ec: Trastornos renales tubulointersticiales en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における腎尿細管間質性障害
pt_br: Transtornos renais túbulo-intersticiais em doenças classificadas em outra parte
zh_cn: 肾脏肾小管 - 间质疾病中其他地方的疾病分类

# model:gnuhealth.pathology,name:N160
source: Renal tubulo-interstitial disorders in infectious and parasitic diseases classified elsewhere
es_ec: Trastornos renales tubulointersticiales en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における腎尿細管間質性障害
pt_br: Transtornos renais túbulo-intersticiais em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 肾脏肾小管 - 间质疾病的传染病和寄生虫病处未归类

# model:gnuhealth.pathology,name:N161
source: Renal tubulo-interstitial disorders in neoplastic diseases
es_ec: Trastornos renales tubulointersticiales en enfermedades neoplásicas
ja_jp: 新生物性疾患における腎尿細管間質性障害
pt_br: Transtornos renais túbulo-intersticiais em doenças neoplásicas
zh_cn: 肾脏肾小管 - 间质性疾病中的肿瘤疾病

# model:gnuhealth.pathology,name:N162
source: Renal tubulo-interstitial disorders in blood diseases and disorders involving the immune mechanism
es_ec: inmunitario
ja_jp: 血液疾患及び免疫機構の障害における腎尿細管間質性障害
pt_br: Transtornos renais túbulo-intersticiais em doenças do sangue e transtornos imunitários
zh_cn: 肾脏肾小管 - 间质疾病中血液疾病和涉及免疫机制的疾患

# model:gnuhealth.pathology,name:N163
source: Renal tubulo-interstitial disorders in metabolic diseases
es_ec: Trastornos renales tubulointersticiales en enfermedades metabólicas
ja_jp: 代謝疾患における腎尿細管間質性障害
pt_br: Transtornos renais túbulo-intersticiais em doenças metabólicas
zh_cn: 肾脏肾小管 - 间质疾病的代谢性疾病

# model:gnuhealth.pathology,name:N164
source: Renal tubulo-interstitial disorders in systemic connective tissue disorders
es_ec: Trastornos renales tubulointersticiales en enfermedades del tejido conjuntivo
ja_jp: 全身性結合組織障害における腎尿細管間質性障害
pt_br: Transtornos renais túbulo-intersticiais em doenças do tecido conjuntivo
zh_cn: 肾脏肾小管 - 间质疾病中的系统性结缔组织疾病

# model:gnuhealth.pathology,name:N165
source: Renal tubulo-interstitial disorders in transplant rejection
es_ec: Trastornos renales tubulointersticiales en rechazo de trasplante (T86.- +)
ja_jp: 移植拒絶における腎尿細管間質性障害
pt_br: Transtornos renais túbulo-intersticiais em rejeiçăo a transplantes
zh_cn: 肾脏肾小管 - 间质性疾病在移植排斥

# model:gnuhealth.pathology,name:N168
source: Renal tubulo-interstitial disorders in other diseases classified elsewhere
es_ec: Trastornos renales tubulointersticiales en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における腎尿細管間質性障害
pt_br: Transtornos renais túbulo-intersticiais em outras doenças classificadas em outra parte
zh_cn: 肾脏肾小管 - 间质疾病的其他分类其他疾病

# model:gnuhealth.pathology,name:N17
source: Acute renal failure
es_ec: Insuficiencia renal aguda
ja_jp: 急性腎不全
pt_br: A insuficiência renal aguda
zh_cn: 急性肾功能衰竭

# model:gnuhealth.pathology,name:N170
source: Acute renal failure with tubular necrosis
es_ec: Insuficiencia renal aguda con necrosis tubular
ja_jp: 尿細管え<壊>死を伴う急性腎不全
pt_br: Insuficięncia renal aguda com necrose tubular
zh_cn: 与肾小管坏死的急性肾功能衰竭

# model:gnuhealth.pathology,name:N171
source: Acute renal failure with acute cortical necrosis
es_ec: Insuficiencia renal aguda con necrosis cortical aguda
ja_jp: 急性皮質え<壊>死を伴う急性腎不全
pt_br: Insuficięncia renal aguda com necrose cortical aguda
zh_cn: 急性皮质坏死急性肾功能衰竭

# model:gnuhealth.pathology,name:N172
source: Acute renal failure with medullary necrosis
es_ec: Insuficiencia renal aguda con necrosis medular
ja_jp: 髄質え<壊>死を伴う急性腎不全
pt_br: Insuficięncia renal aguda com necrose medular
zh_cn: 髓样坏死急性肾功能衰竭

# model:gnuhealth.pathology,name:N178
source: Other acute renal failure
es_ec: Otras insuficiencias renales agudas
ja_jp: その他の急性腎不全
pt_br: Outro tipo de insuficięncia renal aguda
zh_cn: 其他急性肾功能衰竭

# model:gnuhealth.pathology,name:N179
source: Acute renal failure, unspecified
es_ec: Insuficiencia renal aguda, no especificada
ja_jp: 急性腎不全，詳細不明
pt_br: Insuficięncia renal aguda năo especificada
zh_cn: 急性肾功能衰竭，不明

# model:gnuhealth.pathology,name:N18
source: Chronic renal failure
es_ec: Insuficiencia renal crónica
ja_jp: 慢性腎不全
pt_br: A insuficiência renal crônica
zh_cn: 慢性肾功能衰竭

# model:gnuhealth.pathology,name:N180
source: End-stage renal disease
es_ec: Insuficiencia renal terminal
ja_jp: 末期腎疾患
pt_br: Doença renal em estádio final
zh_cn: 终末期肾脏疾病

# model:gnuhealth.pathology,name:N188
source: Other chronic renal failure
es_ec: Otras insuficiencias renales crónicas
ja_jp: その他の慢性腎不全
pt_br: Outra insuficięncia renal crônica
zh_cn: 其它慢性肾功能衰竭

# model:gnuhealth.pathology,name:N189
source: Chronic renal failure, unspecified
es_ec: Insuficiencia renal crónica, no especificada
ja_jp: 慢性腎不全，詳細不明
pt_br: Insuficięncia renal crônica năo especificada
zh_cn: 慢性肾功能衰竭，不明

# model:gnuhealth.pathology,name:N19
source: Unspecified renal failure
es_ec: Insuficiencia renal no especificada
ja_jp: 詳細不明の腎不全
pt_br: Insuficięncia renal năo especificada
zh_cn: 未指定的肾功能衰竭

# model:gnuhealth.pathology,name:N20
source: Calculus of kidney and ureter
es_ec: Cálculo del riñón y del uréter
ja_jp: 腎結石及び尿管結石
pt_br: Cálculo do rim e ureter
zh_cn: 肾和输尿管结石

# model:gnuhealth.pathology,name:N200
source: Calculus of kidney
es_ec: Cálculo del riñón
ja_jp: 腎結石
pt_br: Calculose do rim
zh_cn: 肾脏结石

# model:gnuhealth.pathology,name:N201
source: Calculus of ureter
es_ec: Cálculo del uréter
ja_jp: 尿管結石
pt_br: Calculose do ureter
zh_cn: 输尿管结石

# model:gnuhealth.pathology,name:N202
source: Calculus of kidney with calculus of ureter
es_ec: Cálculo del riñón con cálculo del uréter
ja_jp: 尿管結石を伴う腎結石
pt_br: Calculose do rim com cálculo do ureter
zh_cn: 肾与输尿管结石结石

# model:gnuhealth.pathology,name:N209
source: Urinary calculus, unspecified
es_ec: Cálculo urinario, no especificado
ja_jp: 尿路結石，詳細不明
pt_br: Calculose urinária, năo especificada
zh_cn: 泌尿系结石，不明

# model:gnuhealth.pathology,name:N21
source: Calculus of lower urinary tract
es_ec: Cálculo de las vías urinarias inferiores
ja_jp: 下部尿路結石
pt_br: Cálculo do trato urinário inferior
zh_cn: 下尿路结石

# model:gnuhealth.pathology,name:N210
source: Calculus in bladder
es_ec: Cálculo en la vejiga
ja_jp: 膀胱結石
pt_br: Calculose na bexiga
zh_cn: 结石在膀胱

# model:gnuhealth.pathology,name:N211
source: Calculus in urethra
es_ec: Cálculo en la uretra
ja_jp: 尿道結石
pt_br: Cálculo uretral
zh_cn: 微积分在尿道

# model:gnuhealth.pathology,name:N218
source: Other lower urinary tract calculus
es_ec: Otros cálculos de las vías urinarias inferiores
ja_jp: その他の下部尿路結石
pt_br: Outros cálculos do trato urinário inferior
zh_cn: 其他下尿路结石

# model:gnuhealth.pathology,name:N219
source: Calculus of lower urinary tract, unspecified
es_ec: Cálculo de las vías urinarias inferiores, no especificado
ja_jp: 下部尿路結石，詳細不明
pt_br: Cálculo do trato urinário inferior, porçăo năo especificada
zh_cn: 下尿路，未指定的微积分

# model:gnuhealth.pathology,name:N22
source: Calculus of urinary tract in diseases classified elsewhere
es_ec: Cálculo de las vías urinarias en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における尿路結石
pt_br: Cálculo do trato urinário em doenças classificadas em outra parte
zh_cn: 在其他分类疾病尿路结石

# model:gnuhealth.pathology,name:N220
source: Calculus of urinary tract in schistosomiasis [bilharziasis]
es_ec: Litiasis urinaria en esquistosomiasis [bilharziasis] (B65.-+)
ja_jp: 住血吸虫症における尿路結石
pt_br: Cálculo urinário na esquistossomose [bilharziose] [schistosomíase]
zh_cn: 在血吸虫病尿路结石[血吸虫病]

# model:gnuhealth.pathology,name:N228
source: Calculus of urinary tract in other diseases classified elsewhere
es_ec: Cálculo de las vías urinarias en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における下部尿路結石
pt_br: Calculose do trato urinário em outras doenças classificadas em outra parte
zh_cn: 在其他未分类其他疾病尿路结石

# model:gnuhealth.pathology,name:N23
source: Unspecified renal colic
es_ec: Cólico renal, no especificado
ja_jp: 詳細不明の腎仙痛
pt_br: Cólica nefrética năo especificada
zh_cn: 未指定的肾绞痛

# model:gnuhealth.pathology,name:N25
source: Disorders resulting from impaired renal tubular function
es_ec: Trastornos resultantes de la función tubular renal alterada
ja_jp: 腎尿細管機能障害から生じた障害
pt_br: Transtornos resultantes de função tubular renal
zh_cn: 从肾小管功能受损引起的障碍

# model:gnuhealth.pathology,name:N250
source: Renal osteodystrophy
es_ec: Osteodistrofia renal
ja_jp: 腎性骨ジストロフィー<異栄養症>
pt_br: Osteodistrofia renal
zh_cn: 肾性骨病

# model:gnuhealth.pathology,name:N251
source: Nephrogenic diabetes insipidus
es_ec: Diabetes insípida nefrógena
ja_jp: 腎性尿崩症
pt_br: Diabetes insípido nefrogęnico
zh_cn: 肾性尿崩症

# model:gnuhealth.pathology,name:N258
source: Other disorders resulting from impaired renal tubular function
es_ec: Otros trastornos resultantes de la función tubular renal alterada
ja_jp: 腎尿細管機能障害から生じたその他の障害
pt_br: Outros transtornos resultantes de funçăo renal tubular alterada
zh_cn: 从肾小管功能受损导致其他疾病

# model:gnuhealth.pathology,name:N259
source: Disorder resulting from impaired renal tubular function, unspecified
es_ec: Trastorno no especificado, resultante de la función tubular renal alterada
ja_jp: 腎尿細管機能障害から生じた障害，詳細不明
pt_br: Transtornos resultante de funçăo tubular alterada
zh_cn: 从无序肾小管功能受损，导致不明

# model:gnuhealth.pathology,name:N26
source: Unspecified contracted kidney
es_ec: Riñón contraído, no especificado
ja_jp: 詳細不明の萎縮腎
pt_br: Rim contraído, năo especificado
zh_cn: 未指定的缩肾

# model:gnuhealth.pathology,name:N27
source: Small kidney of unknown cause
es_ec: Riñón pequeño de causa desconocida
ja_jp: 原因不明の矮小腎
pt_br: Small renal de causa desconhecida
zh_cn: 肾小原因不明

# model:gnuhealth.pathology,name:N270
source: Small kidney, unilateral
es_ec: Riñón pequeño, unilateral
ja_jp: 矮小腎，一側(性)
pt_br: Hipoplasia renal unilateral
zh_cn: 小肾，单侧

# model:gnuhealth.pathology,name:N271
source: Small kidney, bilateral
es_ec: Riñón pequeño, bilateral
ja_jp: 矮小腎，両側(性)
pt_br: Hipoplasia renal bilateral
zh_cn: 小肾，双侧

# model:gnuhealth.pathology,name:N279
source: Small kidney, unspecified
es_ec: Riñón pequeño, no especificado
ja_jp: 矮小腎，患側不明
pt_br: Hipoplasia renal năo especificada
zh_cn: 小肾，不明

# model:gnuhealth.pathology,name:N28
source: Other disorders of kidney and ureter, not elsewhere classified
es_ec: Otros trastornos del riñón y del uréter, no clasificados en otra parte
ja_jp: 腎及び尿管のその他の障害，他に分類されないもの
pt_br: Outros transtornos do rim e do ureter, não classificados em outra parte
zh_cn: 肾和输尿管的其他疾患，其他未分类

# model:gnuhealth.pathology,name:N280
source: Ischaemia and infarction of kidney
es_ec: Isquemia e infarto del riñón
ja_jp: 腎虚血及び腎梗塞
pt_br: Isquemia e infarto renal
zh_cn: 缺血和肾梗死

# model:gnuhealth.pathology,name:N281
source: Cyst of kidney, acquired
es_ec: Quiste de riñón, adquirido
ja_jp: 腎のう<嚢>胞，後天性
pt_br: Cisto do rim, adquirido
zh_cn: 肾囊肿，获得性

# model:gnuhealth.pathology,name:N288
source: Other specified disorders of kidney and ureter
es_ec: Otros trastornos especificados del riñón y del uréter
ja_jp: 腎及び尿管のその他の明示された障害
pt_br: Outros transtornos especificados do rim e do ureter
zh_cn: 其他指定的肾和输尿管疾病

# model:gnuhealth.pathology,name:N289
source: Disorder of kidney and ureter, unspecified
es_ec: Trastorno del riñón y del uréter, no especificado
ja_jp: 腎及び尿管の障害，詳細不明
pt_br: Transtorno năo especificado do rim e do ureter
zh_cn: 紊乱和肾输尿管，不明

# model:gnuhealth.pathology,name:N29
source: Other disorders of kidney and ureter in diseases classified elsewhere
es_ec: Otros trastornos del riñón y del uréter en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における腎及び尿管のその他の障害
pt_br: Outros transtornos do rim e do ureter em doenças classificadas em outra parte
zh_cn: 肾和输尿管的其他分类疾病的其他疾患

# model:gnuhealth.pathology,name:N290
source: Late syphilis of kidney
es_ec: Sífilis renal tardía (A52.7+)
ja_jp: 腎の晩期梅毒
pt_br: Sífilis tardia renal
zh_cn: 肾脏晚期梅毒

# model:gnuhealth.pathology,name:N291
source: Other disorders of kidney and ureter in infectious and parasitic diseases classified elsewhere
es_ec: Otros trastornos del riñón y del uréter en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における腎及び尿管のその他の障害
pt_br: Outros transtornos do rim e do ureter em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 肾和输尿管的传染病和寄生虫病等疾患处未归类

# model:gnuhealth.pathology,name:N298
source: Other disorders of kidney and ureter in other diseases classified elsewhere
es_ec: Otros trastornos del riñón y del uréter en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における腎及び尿管のその他の障害
pt_br: Outros transtornos do rim e do ureter em outras doenças classificadas em outra parte
zh_cn: 肾和输尿管的其他分类其他疾病的其他疾患

# model:gnuhealth.pathology,name:N30
source: Cystitis
es_ec: Cistitis
ja_jp: 膀胱炎
pt_br: Cistite
zh_cn: 膀胱炎

# model:gnuhealth.pathology,name:N300
source: Acute cystitis
es_ec: Cistitis aguda
ja_jp: 急性膀胱炎
pt_br: Cistite aguda
zh_cn: 急性膀胱炎

# model:gnuhealth.pathology,name:N301
source: Interstitial cystitis (chronic)
es_ec: Cistitis intersticial (crónica)
ja_jp: 間質性膀胱炎(慢性)
pt_br: Cistite intersticial (crônica)
zh_cn: 间质性膀胱炎（慢性）

# model:gnuhealth.pathology,name:N302
source: Other chronic cystitis
es_ec: Otras cistitis crónicas
ja_jp: その他の慢性膀胱炎
pt_br: Outras cistites crônicas
zh_cn: 其他慢性膀胱炎

# model:gnuhealth.pathology,name:N303
source: Trigonitis
ja_jp: (膀胱)三角部炎
pt_br: Trigonite
zh_cn: 膀胱三角

# model:gnuhealth.pathology,name:N304
source: Irradiation cystitis
es_ec: Cistitis por irradiación
ja_jp: 放射線膀胱炎
pt_br: Cistite por radiaçăo
zh_cn: 照射膀胱炎

# model:gnuhealth.pathology,name:N308
source: Other cystitis
es_ec: Otras cistitis
ja_jp: その他の膀胱炎
pt_br: Outras cistites
zh_cn: 其他膀胱炎

# model:gnuhealth.pathology,name:N309
source: Cystitis, unspecified
es_ec: Cistitis, no especificada
ja_jp: 膀胱炎，詳細不明
pt_br: Cistite, năo especificada
zh_cn: 膀胱炎，不明

# model:gnuhealth.pathology,name:N31
source: Neuromuscular dysfunction of bladder, not elsewhere classified
es_ec: Disfunción neuromuscular de la vejiga, no clasificada en otra parte
ja_jp: 神経因性膀胱(機能障害)，他に分類されないもの
pt_br: disfunção neuromuscular da bexiga, não classificados em outra parte
zh_cn: 膀胱的神经肌肉功能障碍，其他未分类

# model:gnuhealth.pathology,name:N310
source: Uninhibited neuropathic bladder, not elsewhere classified
es_ec: Vejiga neuropática no inhibida, no clasificada en otra parte
ja_jp: 無抑制性神経因性膀胱(機能障害)，他に分類されないもの
pt_br: Bexiga neuropática năo-inibida năo classificada em outra parte
zh_cn: 不羁的神经性膀胱，其他未分类

# model:gnuhealth.pathology,name:N311
source: Reflex neuropathic bladder, not elsewhere classified
es_ec: Vejiga neuropática refleja, no clasificada en otra parte
ja_jp: 反射性神経因性膀胱(機能障害)，他に分類されないもの
pt_br: Bexiga neuropática reflexa năo classificada em outra parte
zh_cn: 反射性神经源性膀胱，其他未分类

# model:gnuhealth.pathology,name:N312
source: Flaccid neuropathic bladder, not elsewhere classified
es_ec: Vejiga neuropática flácida, no clasificada en otra parte
ja_jp: し<弛>緩性神経因性膀胱(機能障害)，他に分類されないもの
pt_br: Bexiga neuropática flácida năo classificada em outra parte
zh_cn: 弛缓性神经性膀胱，其他未分类
