Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Q100
source: Congenital ptosis
es_ec: Blefaroptosis congénita
ja_jp: 先天(性)眼瞼下垂
pt_br: Ptose congęnita
zh_cn: 先天性上睑下垂

# model:gnuhealth.pathology,name:Q101
source: Congenital ectropion
es_ec: Ectropión congénito
ja_jp: 先天(性)眼瞼外反(症)
pt_br: Ectrópio congęnito
zh_cn: 先天性睑外翻

# model:gnuhealth.pathology,name:Q102
source: Congenital entropion
es_ec: Entropión congénito
ja_jp: 先天(性)眼瞼内反(症)
pt_br: Entrópio congęnito
zh_cn: 先天性睑内翻

# model:gnuhealth.pathology,name:Q103
source: Other congenital malformations of eyelid
es_ec: Otras malformaciones congénitas de los párpados
ja_jp: 眼瞼のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das pálpebras
zh_cn: 眼睑其他先天性畸形

# model:gnuhealth.pathology,name:Q104
source: Absence and agenesis of lachrymal apparatus
es_ec: Ausencia y agenesia del aparato lagrimal
ja_jp: 涙器の欠損及び無発生
pt_br: Ausęncia ou agenesia do aparelho lacrimal
zh_cn: 缺乏与泪器发育不全

# model:gnuhealth.pathology,name:Q105
source: Congenital stenosis and stricture of lachrymal duct
es_ec: Estenosis y estrechez congénitas del conducto lagrimal
ja_jp: 涙管の先天(性)狭窄
pt_br: Estenose ou estreitamento congęnito do canal lacrimal
zh_cn: 先天性狭窄和泪管狭窄

# model:gnuhealth.pathology,name:Q106
source: Other congenital malformations of lachrymal apparatus
es_ec: Otras malformaciones congénitas del aparato lagrimal
ja_jp: 涙器のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do aparelho lacrimal
zh_cn: 泪器的其他先天性畸形

# model:gnuhealth.pathology,name:Q107
source: Congenital malformation of orbit
es_ec: Malformación congénita de la órbita
ja_jp: 眼窩の先天奇形
pt_br: Malformaçăo congęnita da órbita
zh_cn: 轨道的先天畸形

# model:gnuhealth.pathology,name:Q11
source: Anophthalmos, microphthalmos and macrophthalmos
es_ec: Anoftalmía, microftalmía y macroftalmía
ja_jp: 無眼球(症)，小眼球(症)及び巨大眼球(症)
pt_br: Anoftalmia, microftalmia e macrophthalmos
zh_cn: 无眼畸形，小眼和大眼

# model:gnuhealth.pathology,name:Q110
source: Cystic eyeball
es_ec: Globo ocular quístico
ja_jp: のう<嚢>胞(状)眼球
pt_br: Olho cístico
zh_cn: 囊性眼球

# model:gnuhealth.pathology,name:Q111
source: Other anophthalmos
es_ec: Otras anoftalmías
ja_jp: その他の無眼球(症)
pt_br: Outras formas de anoftalmia
zh_cn: 其他无眼畸形

# model:gnuhealth.pathology,name:Q112
source: Microphthalmos
es_ec: Microftalmía
ja_jp: 小眼球(症)
pt_br: Microftalmia
zh_cn: 小眼

# model:gnuhealth.pathology,name:Q113
source: Macrophthalmos
es_ec: Macroftalmía
ja_jp: 巨大眼球(症)
pt_br: Macroftalmia
zh_cn: 大眼

# model:gnuhealth.pathology,name:Q12
source: Congenital lens malformations
es_ec: Malformaciones congénitas del cristalino
ja_jp: 先天(性)水晶体奇形
pt_br: malformações congênitas lente
zh_cn: 先天性晶状体畸形

# model:gnuhealth.pathology,name:Q120
source: Congenital cataract
es_ec: Catarata congénita
ja_jp: 先天(性)白内障
pt_br: Catarata congęnita
zh_cn: 先天性白内障

# model:gnuhealth.pathology,name:Q121
source: Congenital displaced lens
es_ec: Desplazamiento congénito del cristalino
ja_jp: 先天(性)水晶体偏位
pt_br: Luxaçăo congęnita do cristalino
zh_cn: 先天性晶状体移位

# model:gnuhealth.pathology,name:Q122
source: Coloboma of lens
es_ec: Coloboma del cristalino
ja_jp: 水晶体欠損<水晶体コロボーマ>
pt_br: Coloboma do cristalino
zh_cn: 晶状体缺损

# model:gnuhealth.pathology,name:Q123
source: Congenital aphakia
es_ec: Afaquia congénita
ja_jp: 先天(性)無水晶体(眼)
pt_br: Afaquia congęnita
zh_cn: 先天性无晶状体眼

# model:gnuhealth.pathology,name:Q124
source: Spherophakia
es_ec: Esferofaquia
ja_jp: 球状水晶体(症)
pt_br: Esferofaquia
zh_cn: 球形晶状体

# model:gnuhealth.pathology,name:Q128
source: Other congenital lens malformations
es_ec: Otras malformaciones congénitas del cristalino
ja_jp: その他の先天(性)水晶体奇形
pt_br: Outras malformaçőes congęnitas do cristalino
zh_cn: 其他先天性晶状体畸形

# model:gnuhealth.pathology,name:Q129
source: Congenital lens malformation, unspecified
es_ec: Malformación congénita del cristalino, no especificada
ja_jp: 先天(性)水晶体奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do cristalino
zh_cn: 先天性晶状体畸形，未指明

# model:gnuhealth.pathology,name:Q13
source: Congenital malformations of anterior segment of eye
es_ec: Malformaciones congénitas del segmento anterior del ojo
ja_jp: 前眼部の先天奇形
pt_br: Malformações congênitas do segmento anterior do olho
zh_cn: 对眼前段先天性畸形

# model:gnuhealth.pathology,name:Q130
source: Coloboma of iris
es_ec: Coloboma del iris
ja_jp: 虹彩欠損<虹彩コロボーマ>
pt_br: Coloboma da íris
zh_cn: 虹膜缺损

# model:gnuhealth.pathology,name:Q131
source: Absence of iris
es_ec: Ausencia del iris
ja_jp: 無虹彩
pt_br: Ausęncia de íris
zh_cn: 无虹膜

# model:gnuhealth.pathology,name:Q132
source: Other congenital malformations of iris
es_ec: Otras malformaciones congénitas del iris
ja_jp: 虹彩のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da íris
zh_cn: 其他先天性虹膜畸形

# model:gnuhealth.pathology,name:Q133
source: Congenital corneal opacity
es_ec: Opacidad corneal congénita
ja_jp: 先天(性)角膜混濁
pt_br: Opacidade congęnita da córnea
zh_cn: 先天性角膜混浊

# model:gnuhealth.pathology,name:Q134
source: Other congenital corneal malformations
es_ec: Otras malformaciones congénitas de la córnea
ja_jp: その他の先天(性)角膜奇形
pt_br: Outras malformaçőes congęnitas da córnea
zh_cn: 其他先天性角膜畸形

# model:gnuhealth.pathology,name:Q135
source: Blue sclera
es_ec: Esclerótica azul
ja_jp: 青色強膜
pt_br: Esclerótica azul
zh_cn: 蓝色巩膜

# model:gnuhealth.pathology,name:Q138
source: Other congenital malformations of anterior segment of eye
es_ec: Otras malformaciones congénitas del segmento anterior del ojo
ja_jp: 前眼部のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da câmara anterior do olho
zh_cn: 其他眼前段先天性畸形

# model:gnuhealth.pathology,name:Q139
source: Congenital malformation of anterior segment of eye, unspecified
es_ec: Malformación congénita del segmento anterior del ojo, no especificada
ja_jp: 前眼部の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da câmara anterior do olho
zh_cn: 对眼前段先天性畸形，未特指

# model:gnuhealth.pathology,name:Q14
source: Congenital malformations of posterior segment of eye
es_ec: Malformaciones congénitas del segmento posterior del ojo
ja_jp: 眼球後極部の先天奇形
pt_br: Malformações congênitas do segmento posterior do olho
zh_cn: 眼后段的先天性畸形

# model:gnuhealth.pathology,name:Q140
source: Congenital malformation of vitreous humour
es_ec: Malformación congénita del humor vítreo
ja_jp: 硝子体の先天奇形
pt_br: Malformaçăo congęnita do humor vítreo
zh_cn: 玻璃体的先天性畸形

# model:gnuhealth.pathology,name:Q141
source: Congenital malformation of retina
es_ec: Malformación congénita de la retina
ja_jp: 網膜の先天奇形
pt_br: Malformaçăo congęnita da retina
zh_cn: 视网膜先天畸形

# model:gnuhealth.pathology,name:Q142
source: Congenital malformation of optic disk
es_ec: Malformación congénita del disco óptico
ja_jp: 視神経乳頭の先天奇形
pt_br: Malformaçăo congęnita do disco óptico
zh_cn: 视盘先天畸形

# model:gnuhealth.pathology,name:Q143
source: Congenital malformation of choroid
es_ec: Malformación congénita de la coroides
ja_jp: 脈絡膜の先天奇形
pt_br: Malformaçăo congęnita da coróide
zh_cn: 脉络膜的先天畸形

# model:gnuhealth.pathology,name:Q148
source: Other congenital malformations of posterior segment of eye
es_ec: Otras malformaciones congénitas del segmento posterior del ojo
ja_jp: 眼球後極部のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da câmara posterior do olho
zh_cn: 眼后段的其他先天性畸形

# model:gnuhealth.pathology,name:Q149
source: Congenital malformation of posterior segment of eye, unspecified
es_ec: Malformación congénita del segmento posterior del ojo, no especificada
ja_jp: 眼球後極部の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da câmara posterior do olho
zh_cn: 先天性眼后段畸形，未特指

# model:gnuhealth.pathology,name:Q15
source: Other congenital malformations of eye
es_ec: Otras malformaciones congénitas del ojo
ja_jp: 眼のその他の先天奇形
pt_br: Outras malformações congênitas do olho
zh_cn: 眼部其他先天性畸形

# model:gnuhealth.pathology,name:Q150
source: Congenital glaucoma
es_ec: Glaucoma congénito
ja_jp: 先天(性)緑内障
pt_br: Glaucoma congęnito
zh_cn: 先天性青光眼

# model:gnuhealth.pathology,name:Q158
source: Other specified congenital malformations of eye
es_ec: Otras malformaciones congénitas del ojo, especificadas
ja_jp: 眼のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do olho
zh_cn: 眼其他特定先天性畸形

# model:gnuhealth.pathology,name:Q159
source: Congenital malformation of eye, unspecified
es_ec: Malformaciones congénitas del ojo, no especificadas
ja_jp: 眼の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do olho
zh_cn: 眼部先天畸形，不明

# model:gnuhealth.pathology,name:Q16
source: Congenital malformations of ear causing impairment of hearing
es_ec: Malformaciones congénitas del oído que causan alteración de la audición
ja_jp: 聴覚障害の原因となる耳の先天奇形
pt_br: Malformações congênitas do ouvido causando comprometimento da audição
zh_cn: 耳先天性畸形造成听力损伤

# model:gnuhealth.pathology,name:Q160
source: Congenital absence of (ear) auricle
es_ec: Ausencia congénita del pabellón (de la oreja)
ja_jp: 先天性耳介欠損
pt_br: Ausęncia congęnita do pavilhăo auricular [orelha]
zh_cn: 先天性无（耳）耳廓

# model:gnuhealth.pathology,name:Q161
source: Congenital absence, atresia and stricture of auditory canal (external)
es_ec: Ausencia congénita, atresia o estrechez del conducto auditivo (externo)
ja_jp: 外耳道の先天(性)欠損，閉鎖及び狭窄
pt_br: Ausęncia, atresia e estreitamento congęnitos do conduto auditivo (externo)
zh_cn: 先天性缺失，闭锁及外耳道狭窄（外部）

# model:gnuhealth.pathology,name:Q162
source: Absence of eustachian tube
es_ec: Ausencia de la trompa de Eustaquio
ja_jp: 耳管欠損
pt_br: Ausęncia da trompa de Eustáquio
zh_cn: 咽鼓管缺失

# model:gnuhealth.pathology,name:Q163
source: Congenital malformation of ear ossicles
es_ec: Malformación congénita de los huesecillos del oído
ja_jp: 耳小骨の先天奇形
pt_br: Malformaçăo congęnita dos ossículos do ouvido
zh_cn: 听小骨的先天性畸形

# model:gnuhealth.pathology,name:Q164
source: Other congenital malformations of middle ear
es_ec: Otras malformaciones congénitas del oído medio
ja_jp: 中耳のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do ouvido médio
zh_cn: 中耳的其他先天性畸形

# model:gnuhealth.pathology,name:Q165
source: Congenital malformation of inner ear
es_ec: Malformación congénita del oído interno
ja_jp: 内耳の先天奇形
pt_br: Malformaçăo congęnita do ouvido interno
zh_cn: 内耳先天畸形

# model:gnuhealth.pathology,name:Q169
source: Congenital malformation of ear causing impairment of hearing, unspecified
es_ec: Malformación congénita del oído que causa alteración de la audición, sin otra especificación
ja_jp: 聴覚障害の原因となる耳の先天奇形，詳細不明
pt_br: Malformaçăo congęnita do ouvido năo especificada causando comprometimento da audiçăo
zh_cn: 听力耳先天性畸形造成损伤，不明

# model:gnuhealth.pathology,name:Q17
source: Other congenital malformations of ear
es_ec: Otras malformaciones congénitas del oído
ja_jp: 耳のその他の先天奇形
pt_br: Outras malformações congênitas do ouvido
zh_cn: 耳朵的其他先天性畸形

# model:gnuhealth.pathology,name:Q170
source: Accessory auricle
es_ec: Oreja supernumeraria
ja_jp: 副耳(介)
pt_br: Pavilhăo supranumerário
zh_cn: 副耳郭

# model:gnuhealth.pathology,name:Q171
source: Macrotia
ja_jp: 巨<大>耳(症)
zh_cn: 巨耳

# model:gnuhealth.pathology,name:Q172
source: Microtia
ja_jp: 小耳(症)
zh_cn: 小耳畸形

# model:gnuhealth.pathology,name:Q173
source: Other misshapen ear
es_ec: Otras deformidades del pabellón auricular
ja_jp: その他の耳の変形
pt_br: Outras deformidades da orelha
zh_cn: 其他耳畸形

# model:gnuhealth.pathology,name:Q174
source: Misplaced ear
es_ec: Anomalía de la posición de la oreja
ja_jp: 耳の位置異常
pt_br: Anomalia de posiçăo da orelha
zh_cn: 错位的耳朵

# model:gnuhealth.pathology,name:Q175
source: Prominent ear
es_ec: Oreja prominente
ja_jp: 聳立耳
pt_br: Orelhas proeminentes
zh_cn: 突出的耳朵

# model:gnuhealth.pathology,name:Q178
source: Other specified congenital malformations of ear
es_ec: Otras malformaciones congénitas del oído, especificadas
ja_jp: 耳のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas da orelha
zh_cn: 耳其他特定先天性畸形

# model:gnuhealth.pathology,name:Q179
source: Congenital malformation of ear, unspecified
es_ec: Malformación congénita del oído, no especificada
ja_jp: 耳の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da orelha
zh_cn: 耳先天性畸形，不明

# model:gnuhealth.pathology,name:Q18
source: Other congenital malformations of face and neck
es_ec: Otras malformaciones congénitas de la cara y del cuello
ja_jp: 顔面及び頚部のその他の先天奇形
pt_br: Outras malformações congênitas da face e do pescoço
zh_cn: 其他的面部和颈部的先天性畸形

# model:gnuhealth.pathology,name:Q180
source: Sinus, fistula and cyst of branchial cleft
es_ec: Seno, fístula o quiste de la hendidura branquial
ja_jp: 鰓溝<裂>の洞，瘻及びのう<嚢>胞
pt_br: Seio, fístula e cisto de origem branquial
zh_cn: 窦道，瘘管和鳃裂囊肿

# model:gnuhealth.pathology,name:Q181
source: Preauricular sinus and cyst
es_ec: Seno y quiste preauricular
ja_jp: 先天性耳ろう<瘻>孔と先天性のう＜嚢>胞
pt_br: Seio, fístula e cisto pré-auricular
zh_cn: 耳前窦道和囊肿

# model:gnuhealth.pathology,name:Q182
source: Other branchial cleft malformations
es_ec: Otras malformaciones de las hendiduras branquiales
ja_jp: その他の鰓溝<裂>奇形
pt_br: Outras malformaçőes da fenda branquial
zh_cn: 其他鳃裂畸形

# model:gnuhealth.pathology,name:Q183
source: Webbing of neck
es_ec: Pterigión del cuello
ja_jp: 頚の翼状異常
pt_br: Pescoço alado
zh_cn: 劲蹼

# model:gnuhealth.pathology,name:Q184
source: Macrostomia
es_ec: Macrostomía
ja_jp: 巨口(症)
zh_cn: 大口畸形

# model:gnuhealth.pathology,name:Q185
source: Microstomia
es_ec: Microstomía
ja_jp: 小口(症)
zh_cn: 小口畸形

# model:gnuhealth.pathology,name:Q186
source: Macrocheilia
es_ec: Macroqueilia
ja_jp: (巨)大(口)唇(症)
pt_br: Macroqueilia
zh_cn: 巨唇

# model:gnuhealth.pathology,name:Q187
source: Microcheilia
es_ec: Microqueilia
ja_jp: 小(口)唇(症)
pt_br: Microqueilia
zh_cn: 小唇

# model:gnuhealth.pathology,name:Q188
source: Other specified congenital malformations of face and neck
es_ec: Otras malformaciones congénitas especificadas de cara y cuello
ja_jp: 顔面及び頚部のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas da face e do pescoço
zh_cn: 面颈部其他指定先天性畸形

# model:gnuhealth.pathology,name:Q189
source: Congenital malformation of face and neck, unspecified
es_ec: Malformación congénita de la cara y del cuello, no especificada
ja_jp: 顔面及び頚部の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da face e do pescoço
zh_cn: 面颈部先天畸形，不明

# model:gnuhealth.pathology,name:Q20
source: Congenital malformations of cardiac chambers and connexions
es_ec: Malformaciones congénitas de las cámaras cardíacas y sus conexiones
ja_jp: 心臓の房室及び結合部の先天奇形
pt_br: Malformações congênitas das câmaras e conexões cardíacas
zh_cn: 心腔和衔接的先天性畸形

# model:gnuhealth.pathology,name:Q200
source: Common arterial trunk
es_ec: Tronco arterioso común
ja_jp: 総動脈幹(症)
pt_br: Tronco arterial comum
zh_cn: 共同动脉干

# model:gnuhealth.pathology,name:Q201
source: Double outlet right ventricle
es_ec: Transposición de los grandes vasos en ventrículo derecho
ja_jp: 両大血管右室起始(症)
pt_br: Ventrículo direito com dupla via de saída
zh_cn: 右心室双出口

# model:gnuhealth.pathology,name:Q202
source: Double outlet left ventricle
es_ec: Transposición de los grandes vasos en ventrículo izquierdo
ja_jp: 両大血管左室起始(症)
pt_br: Ventrículo esquerdo com dupla via de saída
zh_cn: 左心室双出口

# model:gnuhealth.pathology,name:Q203
source: Discordant ventriculoarterial connexion
es_ec: Discordancia de la conexión ventriculoarterial
ja_jp: (心)室大血管結合不一致
pt_br: Comunicaçăo ventrículo-atrial discordante
zh_cn: 不和谐的心室大动脉联接

# model:gnuhealth.pathology,name:Q204
source: Double inlet ventricle
es_ec: Ventrículo con doble entrada
ja_jp: 両心室結合
pt_br: Ventrículo com dupla via de entrada
zh_cn: 双入口心室

# model:gnuhealth.pathology,name:Q205
source: Discordant atrioventricular connexion
es_ec: Discordancia de la conexión auriculoventricular
ja_jp: 房室結合不一致
pt_br: Comunicaçăo átrio-ventricular discordante
zh_cn: 不和谐的房室连接

# model:gnuhealth.pathology,name:Q206
source: Isomerism of atrial appendages
es_ec: Isomerismo de los apéndices auriculares
ja_jp: 心耳相同
pt_br: Isomerismo dos apęndices atriais
zh_cn: 心耳异构

# model:gnuhealth.pathology,name:Q208
source: Other congenital malformations of cardiac chambers and connexions
es_ec: Otras malformaciones congénitas de las cámaras cardíacas y sus conexiones
ja_jp: 心臓の房室及び結合部のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das câmaras e das comunicaçőes cardíacas
zh_cn: 其他的心腔和相关的先天性畸形

# model:gnuhealth.pathology,name:Q209
source: Congenital malformation of cardiac chambers and connexions, unspecified
es_ec: Malformación congénita de las cámaras cardíacas y sus conexiones, no especificada
ja_jp: 心臓の房室及び結合部の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada das câmaras e das comunicaçőes cardíacas
zh_cn: 心腔和衔接的先天性畸形，未特指

# model:gnuhealth.pathology,name:Q21
source: Congenital malformations of cardiac septa
es_ec: Malformaciones congénitas de los tabiques cardíacos
ja_jp: 心(臓)中隔の先天奇形
pt_br: Malformações congênitas dos septos cardíacos
zh_cn: 先天性心脏间隔畸形

# model:gnuhealth.pathology,name:Q210
source: Ventricular septal defect
es_ec: Defecto del tabique ventricular
ja_jp: 心室中隔欠損(症)
pt_br: Comunicaçăo interventricular
zh_cn: 心室隔膜缺损

# model:gnuhealth.pathology,name:Q211
source: Atrial septal defect
es_ec: Defecto del tabique auricular
ja_jp: 心房中隔欠損(症)
pt_br: Comunicaçăo interatrial
zh_cn: 心房间隔缺损

# model:gnuhealth.pathology,name:Q212
source: Atrioventricular septal defect
es_ec: Defecto del tabique auriculoventricular
ja_jp: 房室中隔欠損(症)
pt_br: Comunicaçăo atrioventricular
zh_cn: 房室间隔缺损

# model:gnuhealth.pathology,name:Q213
source: Tetralogy of Fallot
es_ec: Tetralogía de Fallot
ja_jp: ファロー四徴(症)
pt_br: Tetralogia de Fallot
zh_cn: 法洛四联症

# model:gnuhealth.pathology,name:Q214
source: Aortopulmonary septal defect
es_ec: Defecto del tabique aortopulmonar
ja_jp: 大動脈肺動脈中隔欠損(症)
pt_br: Comunicaçăo aortopulmonar
zh_cn: 主动脉肺动脉间隔缺损

# model:gnuhealth.pathology,name:Q218
source: Other congenital malformations of cardiac septa
es_ec: Otras malformaciones congénitas de los tabiques cardíacos
ja_jp: 心(臓)中隔のその他の先天奇形
pt_br: Outras malformaçőes congęnitas dos septos cardíacos
zh_cn: 其他先天性心脏间隔畸形

# model:gnuhealth.pathology,name:Q219
source: Congenital malformation of cardiac septum, unspecified
es_ec: Malformación congénita del tabique cardíaco, no especificada
ja_jp: 心(臓)中隔の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada de septo cardíaco
zh_cn: 心脏间隔的先天性畸形，未特指

# model:gnuhealth.pathology,name:Q22
source: Congenital malformations of pulmonary and tricuspid valves
es_ec: Malformaciones congénitas de las válvulas pulmonar y tricúspide
ja_jp: 肺動脈弁及び三尖弁の先天奇形
pt_br: Malformações congênitas das válvulas pulmonar e tricúspide
zh_cn: 肺和三尖瓣的先天性畸形

# model:gnuhealth.pathology,name:Q220
source: Pulmonary valve atresia
es_ec: Atresia de la válvula pulmonar
ja_jp: 肺動脈弁閉鎖(症)
pt_br: Atresia da valva pulmonar
zh_cn: 肺动脉瓣闭锁

# model:gnuhealth.pathology,name:Q221
source: Congenital pulmonary valve stenosis
es_ec: Estenosis congénita de la válvula pulmonar
ja_jp: 先天性肺動脈弁狭窄(症)
pt_br: Estenose congęnita da valva pulmonar
zh_cn: 先天性肺动脉瓣狭窄

# model:gnuhealth.pathology,name:Q222
source: Congenital pulmonary valve insufficiency
es_ec: Insuficiencia congénita de la válvula pulmonar
ja_jp: 先天性肺動脈弁閉鎖不全(症)
pt_br: Insuficięncia congęnita da valva pulmonar
zh_cn: 先天性肺动脉瓣关闭不全

# model:gnuhealth.pathology,name:Q223
source: Other congenital malformations of pulmonary valve
es_ec: Otras malformaciones congénitas de la válvula pulmonar
ja_jp: 肺動脈弁のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da valva pulmonar
zh_cn: 肺动脉瓣的其他先天性畸形

# model:gnuhealth.pathology,name:Q224
source: Congenital tricuspid stenosis
es_ec: Estenosis congénita de la válvula tricúspide
ja_jp: 先天性三尖弁狭窄(症)
pt_br: Estenose congęnita da valva tricúspide
zh_cn: 先天性三尖瓣狭窄

# model:gnuhealth.pathology,name:Q225
source: Ebstein's anomaly
es_ec: Anomalía de Ebstein
ja_jp: エプスタイン奇形<異常>
pt_br: Anomalia de Ebstein
zh_cn: 埃布斯坦氏异常

# model:gnuhealth.pathology,name:Q226
source: Hypoplastic right heart syndrome
es_ec: Síndrome de hipoplasia del corazón derecho
ja_jp: 右心低形成<形成不全>症候群
pt_br: Síndrome do coraçăo direito hipoplásico
zh_cn: 右心发育不全综合征

# model:gnuhealth.pathology,name:Q228
source: Other congenital malformations of tricuspid valve
es_ec: Otras malformaciones congénitas de la válvula tricúspide
ja_jp: 三尖弁のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da valva tricúspide
zh_cn: 其他先天性三尖瓣畸形

# model:gnuhealth.pathology,name:Q229
source: Congenital malformation of tricuspid valve, unspecified
es_ec: Malformación congénita de la válvula tricúspide, no especificada
ja_jp: 三尖弁の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da valva tricúspide
zh_cn: 先天性三尖瓣畸形，未特指

# model:gnuhealth.pathology,name:Q23
source: Congenital malformations of aortic and mitral valves
es_ec: Malformaciones congénitas de las válvulas aórtica y mitral
ja_jp: 大動脈弁及び僧帽弁の先天奇形
pt_br: Malformações congênitas da valva aórtica e mitral
zh_cn: 主动脉瓣和二尖瓣先天性畸形

# model:gnuhealth.pathology,name:Q230
source: Congenital stenosis of aortic valve
es_ec: Estenosis congénita de la válvula aórtica
ja_jp: 大動脈弁の先天性狭窄(症)
pt_br: Estenose congęnita da valva aórtica
zh_cn: 先天性主动脉瓣狭窄

# model:gnuhealth.pathology,name:Q231
source: Congenital insufficiency of aortic valve
es_ec: Insuficiencia congénita de la válvula aórtica
ja_jp: 大動脈弁の先天性閉鎖不全(症)
pt_br: Insuficięncia congęnita da valva aórtica
zh_cn: 先天性主动脉瓣闭锁不全

# model:gnuhealth.pathology,name:Q232
source: Congenital mitral stenosis
es_ec: Estenosis mitral congénita
ja_jp: 先天性僧帽弁狭窄(症)
pt_br: Estenose mitral congęnita
zh_cn: 先天性二尖瓣狭窄

# model:gnuhealth.pathology,name:Q233
source: Congenital mitral insufficiency
es_ec: Insuficiencia mitral congénita
ja_jp: 先天性僧帽弁閉鎖不全(症)
pt_br: Insuficięncia mitral congęnita
zh_cn: 先天性二尖瓣闭锁不全

# model:gnuhealth.pathology,name:Q234
source: Hypoplastic left heart syndrome
es_ec: Síndrome de hipoplasia del corazón izquierdo
ja_jp: 左心低形成<形成不全>症候群
pt_br: Síndrome do coraçăo esquerdo hipoplásico
zh_cn: 左心发育不全综合征

# model:gnuhealth.pathology,name:Q238
source: Other congenital malformations of aortic and mitral valves
es_ec: Otras malformaciones congénitas de las válvulas aórtica y mitral
ja_jp: 大動脈弁及び僧帽弁のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das valvas aórtica e mitral
zh_cn: 其他的二尖瓣和主动脉瓣畸形

# model:gnuhealth.pathology,name:Q239
source: Congenital malformation of aortic and mitral valves, unspecified
es_ec: Malformación congénita de las válvulas aórtica y mitral, no especificada
ja_jp: 大動脈弁及び僧帽弁の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada das valvas aórtica e mitral
zh_cn: 主动脉瓣和二尖瓣的先天性畸形，未特指

# model:gnuhealth.pathology,name:Q24
source: Other congenital malformations of heart
es_ec: Otras malformaciones congénitas del corazón
ja_jp: 心臓のその他の先天奇形
pt_br: Outras malformações congênitas do coração
zh_cn: 其他先天性心脏畸形

# model:gnuhealth.pathology,name:Q240
source: Dextrocardia
ja_jp: 右胸心<右心症>
zh_cn: 右位心

# model:gnuhealth.pathology,name:Q241
source: Levocardia
ja_jp: 左胸心<左心症>
zh_cn: 左位心

# model:gnuhealth.pathology,name:Q242
source: Cor triatriatum
es_ec: Corazón triauricular
ja_jp: 三心房心
zh_cn: 三房心

# model:gnuhealth.pathology,name:Q243
source: Pulmonary infundibular stenosis
es_ec: Estenosis del infundíbulo pulmonar
ja_jp: 肺動脈漏斗部狭窄(症)
pt_br: Estenose do infundíbulo pulmonar
zh_cn: 肺漏斗部狭窄

# model:gnuhealth.pathology,name:Q244
source: Congenital subaortic stenosis
es_ec: Estenosis subaórtica congénita
ja_jp: 先天性大動脈弁下狭窄(症)
pt_br: Estenose subaórtica congęnita
zh_cn: 先天性主动脉下狭窄

# model:gnuhealth.pathology,name:Q245
source: Malformation of coronary vessels
es_ec: Malformación de los vasos coronarios
ja_jp: 冠(状)血管の奇形
pt_br: Malformaçőes dos vasos coronários
zh_cn: 冠状动脉畸形

# model:gnuhealth.pathology,name:Q246
source: Congenital heart block
es_ec: Bloqueo cardíaco congénito
ja_jp: 先天性心ブロック
pt_br: Bloqueio congęnito do coraçăo
zh_cn: 先天性心脏阻滞

# model:gnuhealth.pathology,name:Q248
source: Other specified congenital malformations of heart
es_ec: Otras malformaciones congénitas del corazón, especificadas
ja_jp: 心臓のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do coraçăo
zh_cn: 心脏的其他先天性畸形
