Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:F528
source: Other sexual dysfunction, not caused by organic disorder or disease
es_ec: Otras disfunciones sexuales, no ocasionadas por trastorno ni por enfermedad orgánicos
ja_jp: その他の性機能障害で，器質性障害又は疾病に起因しないもの
pt_br: Outra disfunção sexual, não causada por transtorno ou doença orgânica
zh_cn: 非器质性障碍或疾病引起的其他性功能障碍

# model:gnuhealth.pathology,name:F529
source: Unspecified sexual dysfunction, not caused by organic disorder or disease
es_ec: Disfunción sexual no ocasionada por trastorno ni por enfermedad orgánicos, no especificada
ja_jp: 器質性障害又は疾病に起因しない詳細不明の性機能障害
pt_br: A disfunção sexual não especificado, não causada por transtorno ou doença orgânica
zh_cn: 非器质性障碍或疾病引起的非特定性功能障碍

# model:gnuhealth.pathology,name:F53
source: Mental and behavioural disorders associated with the puerperium, not elsewhere classified
es_ec: Trastornos mentales y del comportamiento asociados con el puerperio, no clasificados en otra parte
ja_jp: 産じょく<褥>に関連した精神及び行動の障害，他に分類されないもの
pt_br: Os transtornos mentais e comportamentais associados ao puerpério, nãoClassificados em outra parte
zh_cn: 与产褥期相关的精神和行为障碍,其他未分类

# model:gnuhealth.pathology,name:F530
source: Mild mental and behavioural disorders associated with the puerperium, not elsewhere classified
es_ec: Trastornos mentales y del comportamiento leves, asociados con el puerperio, no clasificados en otra parte
ja_jp: 産じょく<褥>に関連した軽症の精神及び行動の障害，他に分類されないもの
pt_br: Transtornos mentais e comportamentais leves associados ao puerpério, nãoClassificados em outra parte
zh_cn: 与产褥期相关的轻度精神和行为障碍,其他未分类

# model:gnuhealth.pathology,name:F531
source: Severe mental and behavioural disorders associated with the puerperium, not elsewhere classified
es_ec: Trastornos mentales y del comportamiento graves, asociados con el puerperio, no clasificados en otra parte
ja_jp: 産じょく<褥>に関連した重症の精神及び行動の障害，他に分類されないもの
pt_br: Transtornos mentais e comportamentais graves associados ao puerpério, nãoClassificados em outra parte
zh_cn: 与产褥期相关的严重精神和行为障碍,其他未分类

# model:gnuhealth.pathology,name:F538
source: Other mental and behavioural disorders associated with the puerperium, not elsewhere classified
es_ec: Otros trastornos mentales y del comportamiento asociados con el puerperio, no clasificados en otra parte
ja_jp: 産じょく<褥>に関連したその他の精神及び行動の障害，他に分類されないもの
pt_br: Outros transtornos mentais e comportamentais associados ao puerpério, nãoClassificados em outra parte
zh_cn: 与产褥期相关的其他精神和行为障碍,其他未分类

# model:gnuhealth.pathology,name:F539
source: Puerperal mental disorder, unspecified
es_ec: Trastorno mental puerperal, no especificado
ja_jp: 産じょく<褥>精神障害，詳細不明
pt_br: transtorno mental puerperal, não especificado
zh_cn: 产后精神障碍,不明

# model:gnuhealth.pathology,name:F54
source: Psychological and behavioural factors associated with disorders or diseases classified elsewhere
es_ec: Factores psicológicos y del comportamiento asociados con trastornos o enfermedades clasificados en otra parte
ja_jp: 他に分類される障害又は疾病に関連する心理的又は行動的要因
pt_br: Os fatores psicológicos e comportamentais associados a transtornos ou doençasClassificadas em outra parte
zh_cn: 其他疾病分类或障碍有关的心理和行为因素

# model:gnuhealth.pathology,name:F55
source: Abuse of non-dependence-producing substances
es_ec: Abuso de sustancias que no producen dependencia
ja_jp: 依存を生じない物質の乱用
pt_br: Abuso de substâncias que não produzem dependência
zh_cn: 非产生依赖性物质滥用

# model:gnuhealth.pathology,name:F59
source: Unspecified behavioural syndromes associated with physiological disturbances and physical factors
es_ec: Síndromes del comportamiento asociados con alteraciones fisiológicas y factores físicos, no especificados
ja_jp: 生理的障害及び身体的要因に関連した詳細不明の行動症候群
pt_br: Síndromes comportamentais não especificadas associadas a distúrbios fisiológicosE fatores físicos
zh_cn: 生理紊乱和躯体因素有关的不确定行为综合征

# model:gnuhealth.pathology,name:F60
source: Specific personality disorders
es_ec: Trastornos específicos de la personalidad
ja_jp: 特定の人格障害
pt_br: transtornos de personalidade específicos
zh_cn: 具体人格障碍

# model:gnuhealth.pathology,name:F600
source: Paranoid personality disorder
es_ec: Trastorno paranoide de la personalidad
ja_jp: 妄想性人格障害
pt_br: transtorno de personalidade paranóide
zh_cn: 偏执型人格障碍

# model:gnuhealth.pathology,name:F601
source: Schizoid personality disorder
es_ec: Trastorno esquizoide de la personalidad
ja_jp: 統合失調症質性人格障害
pt_br: transtorno de personalidade esquizóide
zh_cn: 分裂样人格障碍

# model:gnuhealth.pathology,name:F602
source: Dissocial personality disorder
es_ec: Trastorno asocial de la personalidad
ja_jp: 非社会性人格障害
pt_br: transtorno de personalidade dissocial
zh_cn: 反社会型人格障碍

# model:gnuhealth.pathology,name:F603
source: Emotionally unstable personality disorder
es_ec: Trastorno de la personalidad emocionalmente inestable
ja_jp: 情緒不安定性人格障害
pt_br: transtorno de personalidade emocionalmente instável
zh_cn: 情绪不稳定型人格障碍

# model:gnuhealth.pathology,name:F604
source: Histrionic personality disorder
es_ec: Trastorno histriónico de la personalidad
ja_jp: 演技性人格障害
pt_br: transtorno de personalidade histriônica
zh_cn: 表演型人格障碍

# model:gnuhealth.pathology,name:F605
source: Anankastic personality disorder
es_ec: Trastorno anancástico de la personalidad
ja_jp: 強迫性人格障害
pt_br: transtorno de personalidade Anankastic
zh_cn: 强迫型人格障碍

# model:gnuhealth.pathology,name:F606
source: Anxious [avoidant] personality disorder
es_ec: Trastorno de la personalidad ansiosa (evasiva, elusiva)
ja_jp: 不安性[回避性]人格障害
pt_br: transtorno ansioso [esquiva] personalidade
zh_cn: 焦虑型人格障碍

# model:gnuhealth.pathology,name:F607
source: Dependent personality disorder
es_ec: Trastorno de la personalidad dependiente
ja_jp: 依存性人格障害
pt_br: transtorno de personalidade dependente
zh_cn: 依赖性人格障碍

# model:gnuhealth.pathology,name:F608
source: Other specific personality disorders
es_ec: Otros trastornos específicos de la personalidad
ja_jp: その他の特定の人格障害
pt_br: Outros transtornos específicos de personalidade
zh_cn: 其他特指的肾上腺病症

# model:gnuhealth.pathology,name:F609
source: Personality disorder, unspecified
es_ec: Trastorno de la personalidad, no especificado
ja_jp: 人格障害，詳細不明
pt_br: O transtorno de personalidade, não especificado
zh_cn: 人格障碍,不明

# model:gnuhealth.pathology,name:F61
source: Mixed and other personality disorders
es_ec: Trastornos mixtos y otros trastornos de la personalidad
ja_jp: 混合性及びその他の人格障害
pt_br: transtornos de personalidade mistos e outro
zh_cn: 混合型及其他人格障碍

# model:gnuhealth.pathology,name:F62
source: Enduring personality changes, not attributable to brain damage and disease
es_ec: Cambios perdurables de la personalidad, no atribuibles a lesión o a enfermedad cerebral
ja_jp: 持続的人格変化，脳損傷及び脳疾患によらないもの
pt_br: Alterações de personalidade resistente, não imputáveis ​​a danos cerebrais e doenças
zh_cn: 非脑损伤及疾病性持续人格改变

# model:gnuhealth.pathology,name:F620
source: Enduring personality change after catastrophic experience
es_ec: Cambio perdurable de la personalidad después de una experiencia catastrófica
ja_jp: 破局体験後の持続的人格変化
pt_br: mudança de personalidade após experiência catastrófica Duradoura
zh_cn: 后灾难性持续人格改变

# model:gnuhealth.pathology,name:F621
source: Enduring personality change after psychiatric illness
es_ec: Cambio perdurable de la personalidad consecutivo a una enfermedad psiquiátrica
ja_jp: 精神科疾患り患体験後の持続的人格変化
pt_br: mudança de personalidade Duradoura após doença psiquiátrica
zh_cn: 精神疾病后持续人格改变

# model:gnuhealth.pathology,name:F628
source: Other enduring personality changes
es_ec: Otros cambios perdurables de la personalidad
ja_jp: その他の持続的人格変化
pt_br: Outras mudanças de personalidade duradouros
zh_cn: 其他持续的人格改变

# model:gnuhealth.pathology,name:F629
source: Enduring personality change, unspecified
es_ec: Cambio perdurable de la personalidad, no especificado
ja_jp: 持続的人格変化，詳細不明
pt_br: mudança de personalidade Duradoura, não especificado
zh_cn: 持续的人格改变,不明

# model:gnuhealth.pathology,name:F63
source: Habit and impulse disorders
es_ec: Trastornos de los hábitos y de los impulsos
ja_jp: 習慣及び衝動の障害
pt_br: Hábito e transtornos de impulso
zh_cn: 习惯和冲动障碍

# model:gnuhealth.pathology,name:F630
source: Pathological gambling
es_ec: Juego patológico
ja_jp: 病的賭博
pt_br: O jogo patológico
zh_cn: 病理性赌博

# model:gnuhealth.pathology,name:F631
source: Pathological fire-setting [pyromania]
es_ec: Piromanía
ja_jp: 病的放火[放火癖]
pt_br: fogo-ajuste Patológica [piromania]
zh_cn: 病理性纵火

# model:gnuhealth.pathology,name:F632
source: Pathological stealing [kleptomania]
es_ec: Hurto patológico [cleptomanía]
ja_jp: 病的窃盗[盗癖]
pt_br: Pathological roubar [cleptomania]
zh_cn: 病理性偷窃

# model:gnuhealth.pathology,name:F633
source: Trichotillomania
es_ec: Tricotilomanía
ja_jp: 抜毛癖
pt_br: Tricotilomania
zh_cn: 拔毛(发)狂

# model:gnuhealth.pathology,name:F638
source: Other habit and impulse disorders
es_ec: Otros trastornos de los hábitos y de los impulsos
ja_jp: その他の習慣及び衝動の障害
pt_br: Outro hábito e transtornos de impulso
zh_cn: 其他的习惯和冲动障碍

# model:gnuhealth.pathology,name:F639
source: Habit and impulse disorder, unspecified
es_ec: Trastorno de los hábitos y de los impulsos, no especificado
ja_jp: 習慣及び衝動の障害，詳細不明
pt_br: Habit e transtorno de impulso, não especificado
zh_cn: 习惯和冲动障碍,不明

# model:gnuhealth.pathology,name:F64
source: Gender identity disorders
es_ec: Trastornos de la identidad de género
ja_jp: 性同一性障害
pt_br: transtornos de identidade de gênero
zh_cn: 性别认同障碍

# model:gnuhealth.pathology,name:F640
source: Transsexualism
es_ec: Transexualismo
ja_jp: 性転換症
pt_br: Transexualismo
zh_cn: 易性癖

# model:gnuhealth.pathology,name:F641
source: Dual-role transvestism
es_ec: Transvestismo de rol dual
ja_jp: 両性役割服装倒錯症
pt_br: Dual-papel travestismo
zh_cn: 双重角色易装症

# model:gnuhealth.pathology,name:F642
source: Gender identity disorder of childhood
es_ec: Trastorno de la identidad de género en la niñez
ja_jp: 小児<児童>期の性同一性障害
pt_br: transtorno de identidade de gênero na infância
zh_cn: 童年性身份障碍

# model:gnuhealth.pathology,name:F648
source: Other gender identity disorders
es_ec: Otros trastornos de la identidad de género
ja_jp: その他の性同一性障害
pt_br: Outros transtornos de identidade de gênero
zh_cn: 其他性别认同障碍

# model:gnuhealth.pathology,name:F649
source: Gender identity disorder, unspecified
es_ec: Trastorno de la identidad de género, no especificado
ja_jp: 性同一性障害，詳細不明
pt_br: transtorno de identidade de gênero, não especificado
zh_cn: 性别认同障碍,不明

# model:gnuhealth.pathology,name:F65
source: Disorders of sexual preference
es_ec: Trastornos de la preferencia sexual
ja_jp: 性嗜好の障害
pt_br: Transtornos da preferência sexual
zh_cn: 性偏好障碍

# model:gnuhealth.pathology,name:F650
source: Fetishism
es_ec: Fetichismo
ja_jp: フェティシズム
pt_br: Fetichismo
zh_cn: 恋物癖

# model:gnuhealth.pathology,name:F651
source: Fetishistic transvestism
es_ec: Transvestismo fetichista
ja_jp: フェティシズム的服装倒錯症
pt_br: travestismo fetichista
zh_cn: 恋物症性易装症

# model:gnuhealth.pathology,name:F652
source: Exhibitionism
es_ec: Exhibicionismo
ja_jp: 露出症
pt_br: exibicionismo
zh_cn: 露出狂

# model:gnuhealth.pathology,name:F653
source: Voyeurism
es_ec: Voyeurismo
ja_jp: 窃視症
pt_br: Voyeurismo
zh_cn: 窥淫癖

# model:gnuhealth.pathology,name:F654
source: Paedophilia
es_ec: Pedofilia
ja_jp: 小児性愛
pt_br: Pedofilia
zh_cn: 恋童癖

# model:gnuhealth.pathology,name:F655
source: Sadomasochism
es_ec: Sadomasoquismo
ja_jp: サドマゾヒズム
pt_br: Sadomasoquismo
zh_cn: 施虐受虐狂

# model:gnuhealth.pathology,name:F656
source: Multiple disorders of sexual preference
es_ec: Trastornos múltiples de la preferencia sexual
ja_jp: 性嗜好の多重障害
pt_br: Vários distúrbios de preferência sexual
zh_cn: 多障碍性偏好

# model:gnuhealth.pathology,name:F658
source: Other disorders of sexual preference
es_ec: Otros trastornos de la preferencia sexual
ja_jp: その他の性嗜好の障害
pt_br: Outros transtornos da preferência sexual
zh_cn: 其他性偏好疾患

# model:gnuhealth.pathology,name:F659
source: Disorder of sexual preference, unspecified
es_ec: Trastorno de la preferencia sexual, no especificado
ja_jp: 性嗜好の障害，詳細不明
pt_br: Transtorno da preferência sexual, não especificado
zh_cn: 性偏好疾患,不明

# model:gnuhealth.pathology,name:F66
source: Psychological and behavioural disorders associated with sexual development and orientation
es_ec: Trastornos psicológicos y del comportamiento asociados con el desarrollo y con la orientación sexuales
ja_jp: 性発達及び方向づけに関連する心理及び行動の障害
pt_br: Transtornos psicológicos e comportamentais associados ao desenvolvimento sexualOrientação
zh_cn: 与性发展及定位相关的心理和行为障碍

# model:gnuhealth.pathology,name:F660
source: Sexual maturation disorder
es_ec: Trastorno de la maduración sexual
ja_jp: 性成熟障害
pt_br: desordem maturação Sexual
zh_cn: 性成熟障碍

# model:gnuhealth.pathology,name:F661
source: Egodystonic sexual orientation
es_ec: Orientación sexual egodistónica
ja_jp: 自我異和的性の方向づけ
pt_br: orientação sexual egodistônicos
zh_cn: 自我排斥的性取向

# model:gnuhealth.pathology,name:F662
source: Sexual relationship disorder
es_ec: Trastorno de la relación sexual
ja_jp: 性関係障害
pt_br: desordem relação Sexual
zh_cn: 性关系障碍

# model:gnuhealth.pathology,name:F668
source: Other psychosexual development disorders
es_ec: Otros trastornos del desarrollo psicosexual
ja_jp: その他の心理的性発達障害
pt_br: Outros transtornos do desenvolvimento psicossexual
zh_cn: 其他的性心理发育障碍

# model:gnuhealth.pathology,name:F669
source: Psychosexual development disorder, unspecified
es_ec: Trastorno del desarrollo psicosexual, no especificado
ja_jp: 心理的性発達障害，詳細不明
pt_br: transtorno de desenvolvimento psicossexual, não especificado
zh_cn: 性心理发育障碍,未指定的

# model:gnuhealth.pathology,name:F68
source: Other disorders of adult personality and behaviour
es_ec: Otros trastornos de la personalidad y del comportamiento en adultos
ja_jp: その他の成人の人格及び行動の障害
pt_br: Outros transtornos de personalidade e comportamento adulto
zh_cn: 其他成人人格与行为障碍

# model:gnuhealth.pathology,name:F680
source: Elaboration of physical symptoms for psychological reasons
es_ec: Elaboración de síntomas físicos por causas psicológicas
ja_jp: 心理的理由による身体症状の発展
pt_br: Elaboração de sintomas físicos por razões psicológicas
zh_cn: 心理因素所致的躯体症状

# model:gnuhealth.pathology,name:F681
source: Intentional production or feigning of symptoms or disabilities, either physical or psychological [factitious disorder]
es_ec: Producción intencional o simulación de síntomas o de incapacidades, tanto físicas como psicológicas [trastorno facticio]
ja_jp: 身体的，心理的症状又は障害の意図的表現又は偽装[虚偽性障害]
pt_br: A produção intencional ou simulação de sintomas ou incapacidades, quer[Transtorno fictício] físico ou psicológico
zh_cn: 有意产生或假装残疾,无论是身体或心理上[人为障碍]

# model:gnuhealth.pathology,name:F688
source: Other specified disorders of adult personality and behaviour
es_ec: Otros trastornos especificados de la personalidad y del comportamiento en adultos
ja_jp: その他の明示された成人の人格及び行動の障害
pt_br: Outros transtornos específicos de personalidade do adulto e do comportamento
zh_cn: 其他特定的成人人格与行为障碍

# model:gnuhealth.pathology,name:F69
source: Unspecified disorder of adult personality and behaviour
es_ec: Trastorno de la personalidad y del comportamiento en adultos, no especificado
ja_jp: 詳細不明の成人の人格及び行動の障害
pt_br: transtorno não especificado de personalidade e comportamento adulto
zh_cn: 非特定的成人人格与行为障碍

# model:gnuhealth.pathology,name:F70
source: Mild mental retardation
es_ec: Retraso mental leve
ja_jp: 軽度知的障害〈精神遅滞〉
pt_br: retardo mental leve
zh_cn: 轻度精神发育迟滞

# model:gnuhealth.pathology,name:F71
source: Moderate mental retardation
es_ec: Retraso mental moderado
ja_jp: 中等度知的障害〈精神遅滞〉
pt_br: retardo mental moderado
zh_cn: 中度精神发育迟滞

# model:gnuhealth.pathology,name:F72
source: Severe mental retardation
es_ec: Retraso mental grave
ja_jp: 重度知的障害〈精神遅滞〉
pt_br: retardo mental grave
zh_cn: 重度精神发育迟滞

# model:gnuhealth.pathology,name:F73
source: Profound mental retardation
es_ec: Retraso mental profundo
ja_jp: 最重度知的障害〈精神遅滞〉
pt_br: retardo mental profundo
zh_cn: 极重度精神发育迟缓

# model:gnuhealth.pathology,name:F78
source: Other mental retardation
es_ec: Otros tipos de retraso mental
ja_jp: その他の知的障害〈精神遅滞〉
pt_br: Outro retardo mental
zh_cn: 其他智力低下

# model:gnuhealth.pathology,name:F79
source: Unspecified mental retardation
es_ec: Retraso mental, no especificado
ja_jp: 詳細不明の知的障害〈精神遅滞〉
pt_br: retardo mental não especificado
zh_cn: 不明的智力低下

# model:gnuhealth.pathology,name:F80
source: Specific developmental disorders of speech and language
es_ec: Trastornos específicos del desarrollo del habla y del lenguaje
ja_jp: 会話及び言語の特異的発達障害
pt_br: transtornos específicos do desenvolvimento da fala e da linguagem
zh_cn: 特定的言语和语言发育障碍

# model:gnuhealth.pathology,name:F800
source: Specific speech articulation disorder
es_ec: Trastorno específico de la pronunciación
ja_jp: 特異的会話構音障害
pt_br: distúrbio articulatório discurso específico
zh_cn: 具体的言语发音障碍

# model:gnuhealth.pathology,name:F801
source: Expressive language disorder
es_ec: Trastorno del lenguaje expresivo
ja_jp: 表出性言語障害
pt_br: Transtorno da Linguagem Expressiva
zh_cn: 表达性语言障碍

# model:gnuhealth.pathology,name:F802
source: Receptive language disorder
es_ec: Trastorno de la recepción del lenguaje
ja_jp: 受容性言語障害
pt_br: distúrbio de linguagem receptiva
zh_cn: 接受性语言障碍

# model:gnuhealth.pathology,name:F803
source: Acquired aphasia with epilepsy [Landau-Kleffner]
es_ec: Afasia adquirida con epilepsia [Landau-Kleffner]
ja_jp: てんかんを伴う後天性失語(症)[ランドウ・クレフナー 症候群]
pt_br: afasia adquirida com epilepsia [Landau-Kleffner]
zh_cn: 伴发癫痫的获得性失语

# model:gnuhealth.pathology,name:F808
source: Other developmental disorders of speech and language
es_ec: Otros trastornos del desarrollo del habla y del lenguaje
ja_jp: その他の会話及び言語の発達障害
pt_br: Outros transtornos de desenvolvimento da fala e da linguagem
zh_cn: 言语及语言的其他发育障碍

# model:gnuhealth.pathology,name:F809
source: Developmental disorder of speech and language, unspecified
es_ec: Trastorno del desarrollo del habla y del lenguaje no especificado
ja_jp: 会話及び言語の発達障害，詳細不明
pt_br: transtorno do desenvolvimento da fala e linguagem, não especificado
zh_cn: 言语及语言的发育障碍,非特定

# model:gnuhealth.pathology,name:F81
source: Specific developmental disorders of scholastic skills
es_ec: Trastornos específicos del desarrollo de las habilidades escolares
ja_jp: 学習能力の特異的発達障害
pt_br: transtornos específicos do desenvolvimento das habilidades escolares
zh_cn: 具体的学术技能发育障碍

# model:gnuhealth.pathology,name:F810
source: Specific reading disorder
es_ec: Trastorno específico de la lectura
ja_jp: 特異的読字障害
pt_br: distúrbio específico de leitura
zh_cn: 特定阅读障碍症

# model:gnuhealth.pathology,name:F811
source: Specific spelling disorder
es_ec: Trastorno específico del deletreo [ortografía]
ja_jp: 特異的書字障害
pt_br: transtorno específico da soletração
zh_cn: 特定的拼写障碍

# model:gnuhealth.pathology,name:F812
source: Specific disorder of arithmetical skills
es_ec: Trastorno específico de las habilidades aritméticas
ja_jp: 算数能力の特異的障害
pt_br: distúrbio específico de habilidades aritméticas
zh_cn: 特定的算术技能障碍

# model:gnuhealth.pathology,name:F813
source: Mixed disorder of scholastic skills
es_ec: Trastorno mixto de las habilidades escolares
ja_jp: 学習能力の混合性障害
pt_br: Transtorno misto de habilidades escolares
zh_cn: 混合型学术技能障碍

# model:gnuhealth.pathology,name:F818
source: Other developmental disorders of scholastic skills
es_ec: Otros trastornos del desarrollo de las habilidades escolares
ja_jp: その他の学習能力発達障害
pt_br: Outros transtornos do desenvolvimento das habilidades escolares
zh_cn: 其他的学术技能发育障碍

# model:gnuhealth.pathology,name:F819
source: Developmental disorder of scholastic skills, unspecified
es_ec: Trastorno del desarrollo de las habilidades escolares, no especificado
ja_jp: 学習能力発達障害，詳細不明
pt_br: transtorno do desenvolvimento das habilidades escolares, não especificado
zh_cn: 学术技能发育障碍,未指定

# model:gnuhealth.pathology,name:F82
source: Specific developmental disorder of motor function
es_ec: Trastorno específico del desarrollo de la función motriz
ja_jp: 運動機能の特異的発達障害
pt_br: Transtorno específico do desenvolvimento da função motora
zh_cn: 特定的运动功能发育障碍

# model:gnuhealth.pathology,name:F83
source: Mixed specific developmental disorders
es_ec: Trastornos específicos mixtos del desarrollo
ja_jp: 混合性特異的発達障害
pt_br: transtornos específicos do desenvolvimento mistos
zh_cn: 混合型特定发育障碍

# model:gnuhealth.pathology,name:F84
source: Pervasive developmental disorders
es_ec: Trastornos generalizados del desarrollo
ja_jp: 広汎性発達障害
pt_br: transtornos invasivos do desenvolvimento
zh_cn: 广义性发育障碍

# model:gnuhealth.pathology,name:F840
source: Childhood autism
es_ec: Autismo en la niñez
ja_jp: 自閉症
pt_br: autismo infantil
zh_cn: 儿童孤独症

# model:gnuhealth.pathology,name:F841
source: Atypical autism
es_ec: Autismo atípico
ja_jp: 非定型自閉症
pt_br: autismo atípico
zh_cn: 非典型自闭症

# model:gnuhealth.pathology,name:F842
source: Rett's syndrome
es_ec: Síndrome de Rett
ja_jp: レット症候群
pt_br: Síndrome de Rett
zh_cn: 雷特(氏)综合征

# model:gnuhealth.pathology,name:F843
source: Other childhood disintegrative disorder
es_ec: Otro trastorno desintegrativo de la niñez
ja_jp: その他の小児<児童>期崩壊性障害
pt_br: Outro transtorno desintegrativo da infância
zh_cn: 其他童年瓦解性障碍

# model:gnuhealth.pathology,name:F844
source: Overactive disorder associated with mental retardation and stereotyped movements
es_ec: Trastorno hiperactivo asociado con retraso mental y movimientos estereotipados
ja_jp: 知的障害〈精神遅滞〉と常同運動に関連した過動性障害
pt_br: Desordem hiperativa associada com retardo mental e estereotipadoMovimentos
zh_cn: 精神发育迟滞及刻板动作相关的过度活跃症

# model:gnuhealth.pathology,name:F845
source: Asperger's syndrome
es_ec: Síndrome de Asperger
ja_jp: アスペルガー症候群
pt_br: Síndrome de Asperger
zh_cn: Asperger障碍

# model:gnuhealth.pathology,name:F848
source: Other pervasive developmental disorders
es_ec: Otros trastornos generalizados del desarrollo
ja_jp: その他の広汎性発達障害
pt_br: Outros transtornos invasivos do desenvolvimento
zh_cn: 其他广义发育障碍

# model:gnuhealth.pathology,name:F849
source: Pervasive developmental disorder, unspecified
es_ec: Trastorno generalizado del desarrollo no especificado
ja_jp: 広汎性発達障害，詳細不明
pt_br: transtorno invasivo do desenvolvimento, não especificado
zh_cn: 广义发育障碍,不明

# model:gnuhealth.pathology,name:F88
source: Other disorders of psychological development
es_ec: Otros trastornos del desarrollo psicológico
ja_jp: その他の心理的発達障害
pt_br: Outros transtornos do desenvolvimento psicológico
zh_cn: 其他心理发展疾患

# model:gnuhealth.pathology,name:F89
source: Unspecified disorder of psychological development
es_ec: Trastorno del desarrollo psicológico, no especificado
ja_jp: 詳細不明の心理的発達障害
pt_br: transtorno não especificado do desenvolvimento psicológico
zh_cn: 非特定心理发展障碍

# model:gnuhealth.pathology,name:F90
source: Hyperkinetic disorders
es_ec: Trastornos hipercinéticos
ja_jp: 多動性障害
pt_br: transtornos hipercinéticos
zh_cn: 多动障碍

# model:gnuhealth.pathology,name:F900
source: Disturbance of activity and attention
es_ec: Perturbación de la actividad y de la atención
ja_jp: 活動性及び注意の障害
pt_br: Perturbação da atividade e atenção
zh_cn: 活动和注意力障碍

# model:gnuhealth.pathology,name:F901
source: Hyperkinetic conduct disorder
es_ec: Trastorno hipercinético de la conducta
ja_jp: 多動性行為障害
pt_br: transtorno de conduta Hyperkinetic
zh_cn: 多动行为障碍

# model:gnuhealth.pathology,name:F908
source: Other hyperkinetic disorders
es_ec: Otros trastornos hipercinéticos
ja_jp: その他の多動性障害
pt_br: Outros transtornos hipercinéticos
zh_cn: 其他多动障碍

# model:gnuhealth.pathology,name:F909
source: Hyperkinetic disorder, unspecified
es_ec: Trastorno hipercinético, no especificado
ja_jp: 多動性障害，詳細不明
pt_br: transtorno hipercinético, não especificado
zh_cn: 多动障碍,不明

# model:gnuhealth.pathology,name:F91
source: Conduct disorders
es_ec: Trastornos de la conducta
ja_jp: 行為障害
pt_br: transtornos de conduta
zh_cn: 品行障碍

# model:gnuhealth.pathology,name:F910
source: Conduct disorder confined to the family context
es_ec: Trastorno de la conducta limitado al contexto familiar
ja_jp: 家庭限局性行為障害
pt_br: transtorno de conduta restrito ao contexto familiar
zh_cn: 局限于家庭的品行障碍
