Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Q555
source: Congenital absence and aplasia of penis
es_ec: Aplasia y ausencia congénita del pene
ja_jp: 陰茎の先天(性)欠損及び無形成
pt_br: Ausęncia e aplasia congęnitas do pęnis
zh_cn: 阴茎畸形

# model:gnuhealth.pathology,name:Q556
source: Other congenital malformations of penis
es_ec: Otras malformaciones congénitas del pene
ja_jp: 陰茎のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do pęnis
zh_cn: 其他先天性阴茎畸形

# model:gnuhealth.pathology,name:Q558
source: Other specified congenital malformations of male genital organs
es_ec: Otras malformaciones congénitas de los órganos genitales masculinos, especificadas
ja_jp: 男性生殖器のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas dos órgăos genitais masculinos
zh_cn: 男性生殖器官的其他先天性畸形

# model:gnuhealth.pathology,name:Q559
source: Congenital malformation of male genital organ, unspecified
es_ec: Malformación congénita de los órganos genitales masculinos, no especificada
ja_jp: 男性生殖器の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada dos órgăos genitais masculinos
zh_cn: 男性生殖器官先天性畸形，未特指

# model:gnuhealth.pathology,name:Q56
source: Indeterminate sex and pseudohermaphroditism
es_ec: Sexo indeterminado y seudohermafroditismo
ja_jp: 性不確定及び仮性半陰陽
pt_br: sexo indeterminado e pseudo-hermafroditismo
zh_cn: 不确定性和假两性畸形

# model:gnuhealth.pathology,name:Q560
source: Hermaphroditism, not elsewhere classified
es_ec: Hermafroditismo, no clasificado en otra parte
ja_jp: 半陰陽，他に分類されないもの
pt_br: Hermafroditismo năo classificado em outra parte
zh_cn: 雌雄同体，其他未分类

# model:gnuhealth.pathology,name:Q561
source: Male pseudohermaphroditism, not elsewhere classified
es_ec: Seudohermafroditismo masculino, no clasificado en otra parte
ja_jp: 男性仮性半陰陽，他に分類されないもの
pt_br: Pseudo-hermafroditismo masculino, năo classificado em outra parte
zh_cn: 男性假两性畸形，其他未分类

# model:gnuhealth.pathology,name:Q562
source: Female pseudohermaphroditism, not elsewhere classified
es_ec: Seudohermafroditismo femenino, no clasificado en otra parte
ja_jp: 女性仮性半陰陽，他に分類されないもの
pt_br: Pseudo-hermafroditismo feminino, năo classificado em outra parte
zh_cn: 女性假两性畸形，其他未分类

# model:gnuhealth.pathology,name:Q563
source: Pseudohermaphroditism, unspecified
es_ec: Seudohermafroditismo, no especificado
ja_jp: 仮性半陰陽，詳細不明
pt_br: Pseudo-hermafroditismo năo especificado
zh_cn: 假两性畸形，未特指

# model:gnuhealth.pathology,name:Q564
source: Indeterminate sex, unspecified
es_ec: Sexo indeterminado, sin otra especificación
ja_jp: 性不確定，詳細不明
pt_br: Sexo indeterminado, năo especificado
zh_cn: 不确定性，未特指

# model:gnuhealth.pathology,name:Q60
source: Renal agenesis and other reduction defects of kidney
es_ec: Agenesia renal y otras malformaciones hipoplásicas del riñón
ja_jp: 腎の無発生及びその他の減形成
pt_br: agenesia renal e outros defeitos de redução do rim
zh_cn: 肾发育不良和其他减少缺陷

# model:gnuhealth.pathology,name:Q600
source: Renal agenesis, unilateral
es_ec: Agenesia renal, unilateral
ja_jp: 腎無発生，一側性
pt_br: Agenesia unilateral do rim
zh_cn: 单侧肾缺失

# model:gnuhealth.pathology,name:Q601
source: Renal agenesis, bilateral
es_ec: Agenesia renal, bilateral
ja_jp: 腎無発生，両側性
pt_br: Agenesia bilateral do rim
zh_cn: 双侧肾缺如

# model:gnuhealth.pathology,name:Q602
source: Renal agenesis, unspecified
es_ec: Agenesia renal, sin otra especificación
ja_jp: 腎無発生，患側不明
pt_br: Agenesia renal năo especificada
zh_cn: 肾发育不良，未特指

# model:gnuhealth.pathology,name:Q603
source: Renal hypoplasia, unilateral
es_ec: Hipoplasia renal, unilateral
ja_jp: 腎低形成<形成不全>，一側性
pt_br: Hipoplasia renal unilateral
zh_cn: 单侧肾发育不良

# model:gnuhealth.pathology,name:Q604
source: Renal hypoplasia, bilateral
es_ec: Hipoplasia renal, bilateral
ja_jp: 腎低形成<形成不全>，両側性
pt_br: Hipoplasia renal bilateral
zh_cn: 双侧肾发育不良

# model:gnuhealth.pathology,name:Q605
source: Renal hypoplasia, unspecified
es_ec: Hipoplasia renal, no especificada
ja_jp: 腎低形成<形成不全>，患側不明
pt_br: Hipoplasia renal năo especificada
zh_cn: 肾发育不良，未特指

# model:gnuhealth.pathology,name:Q606
source: Potter's syndrome
es_ec: Síndrome de Potter
ja_jp: ポッター症候群
pt_br: Síndrome de Potter
zh_cn: Potter综合征

# model:gnuhealth.pathology,name:Q61
source: Cystic kidney disease
es_ec: Enfermedad quística del riñón
ja_jp: のう<嚢>胞性腎疾患
pt_br: A doença renal cística
zh_cn: 囊性肾病变

# model:gnuhealth.pathology,name:Q610
source: Congenital single renal cyst
es_ec: Quiste renal solitario congénito
ja_jp: 先天性単一腎のう<嚢>胞
pt_br: Cisto congęnito único do rim
zh_cn: 先天性肾囊肿

# model:gnuhealth.pathology,name:Q611
source: Polycystic kidney, infantile type
es_ec: Riñón poliquístico, tipo infantil
ja_jp: 多発性のう<嚢>胞腎，常染色体劣性
pt_br: Rim policístico, autossômico recessivo
zh_cn: 婴儿型多囊肾

# model:gnuhealth.pathology,name:Q612
source: Polycystic kidney, adult type
es_ec: Riñón poliquístico, tipo adulto
ja_jp: 多発性のう<嚢>胞腎，常染色体優性
pt_br: Rim policístico, autossômico dominante
zh_cn: 成人型多囊肾

# model:gnuhealth.pathology,name:Q613
source: Polycystic kidney, unspecified
es_ec: Riñón poliquístico, tipo no especificado
ja_jp: 多発性のう<嚢>胞腎，病型不明
pt_br: Rim policístico năo especificado
zh_cn: 多囊肾，未特指

# model:gnuhealth.pathology,name:Q614
source: Renal dysplasia
es_ec: Displasia renal
ja_jp: 腎異形成<形成異常>
pt_br: Displasia renal
zh_cn: 肾发育不良

# model:gnuhealth.pathology,name:Q615
source: Medullary cystic kidney
es_ec: Riñón quístico medular
ja_jp: 髄質のう<嚢>胞腎
pt_br: Cisto medular do rim
zh_cn: 髓部囊性肾

# model:gnuhealth.pathology,name:Q618
source: Other cystic kidney diseases
es_ec: Otras enfermedades renales quísticas
ja_jp: その他ののう<嚢>胞性腎疾患
pt_br: Outras doenças císticas do rim
zh_cn: 其他囊性肾脏疾病

# model:gnuhealth.pathology,name:Q619
source: Cystic kidney disease, unspecified
es_ec: Enfermedad quística del riñón, no especificada
ja_jp: のう<嚢>胞性腎疾患，詳細不明
pt_br: Doença cística năo especificada do rim
zh_cn: 囊性肾脏疾病，未特指

# model:gnuhealth.pathology,name:Q62
source: Congenital obstructive defects of renal pelvis and congenital malformations of ureter
es_ec: Defectos obstructivos congénitos de la pelvis renal y malformaciones congénitas del uréter
ja_jp: 腎盂の先天性閉塞性欠損及び尿管の先天奇形
pt_br: Defeitos obstrutivos congênitas da pelve renal e malformações congênitasDo ureter
zh_cn: 肾，输尿管先天性畸形和先天性梗阻性缺陷

# model:gnuhealth.pathology,name:Q620
source: Congenital hydronephrosis
es_ec: Hidronefrosis congénita
ja_jp: 先天性水腎症
pt_br: Hidronefrose congęnita
zh_cn: 先天性肾积水

# model:gnuhealth.pathology,name:Q621
source: Atresia and stenosis of ureter
es_ec: Atresia y estenosis del uréter
ja_jp: 尿管の閉鎖及び狭窄
pt_br: Atresia e estenose do ureter
zh_cn: 输尿管闭锁及狭窄

# model:gnuhealth.pathology,name:Q622
source: Congenital megaloureter
es_ec: Megalouréter congénito
ja_jp: 先天性巨大尿管(症)
pt_br: Megaureter congęnito
zh_cn: 先天性巨输尿管

# model:gnuhealth.pathology,name:Q623
source: Other obstructive defects of renal pelvis and ureter
es_ec: Otros defectos obstructivos de la pelvis renal y del uréter
ja_jp: 腎盂及び尿管のその他の閉塞性欠損
pt_br: Outras anomalias obstrutivas da pelve renal e do ureter
zh_cn: 先天性输尿管梗阻性缺陷

# model:gnuhealth.pathology,name:Q624
source: Agenesis of ureter
es_ec: Agenesia del uréter
ja_jp: 尿管の無発生
pt_br: Agenesia do ureter
zh_cn: 输尿管缺失

# model:gnuhealth.pathology,name:Q625
source: Duplication of ureter
es_ec: Duplicación del uréter
ja_jp: 重複尿管
pt_br: Duplicaçăo do ureter
zh_cn: 重复输尿管

# model:gnuhealth.pathology,name:Q626
source: Malposition of ureter
es_ec: Mala posición del uréter
ja_jp: 尿管の位置異常
pt_br: Má-posiçăo do ureter
zh_cn: 异位输尿管

# model:gnuhealth.pathology,name:Q627
source: Congenital vesico-uretero-renal reflux
es_ec: Reflujo vésico-urétero-renal congénito
ja_jp: 先天性膀胱尿管腎逆流
pt_br: Refluxo vésico-uretero-renal congęnito
zh_cn: 先天性膀胱输尿管返流

# model:gnuhealth.pathology,name:Q628
source: Other congenital malformations of ureter
es_ec: Otras malformaciones congénitas del uréter
ja_jp: 尿管のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do ureter
zh_cn: 先天性输尿管畸形

# model:gnuhealth.pathology,name:Q63
source: Other congenital malformations of kidney
es_ec: Otras malformaciones congénitas del riñón
ja_jp: 腎のその他の先天奇形
pt_br: Outras malformações congênitas do rim
zh_cn: 其他先天性肾畸形

# model:gnuhealth.pathology,name:Q630
source: Accessory kidney
es_ec: Riñón supernumerario
ja_jp: 過剰腎
pt_br: Rim supranumerário
zh_cn: 副肾

# model:gnuhealth.pathology,name:Q631
source: Lobulated, fused and horseshoe kidney
es_ec: Riñón lobulado, fusionado y en herradura
ja_jp: 分葉腎，融合腎及び馬蹄腎
pt_br: Rim lobulado, fundido ou em ferradura
zh_cn: 分叶状，融合和马蹄肾

# model:gnuhealth.pathology,name:Q632
source: Ectopic kidney
es_ec: Riñón ectópico
ja_jp: 変位腎<異所性腎>
pt_br: Rim ectópico
zh_cn: 肾异位

# model:gnuhealth.pathology,name:Q633
source: Hyperplastic and giant kidney
es_ec: Hiperplasia renal y riñón gigante
ja_jp: 過形成腎及び巨大腎
pt_br: Rim hiperplásico e gigante
zh_cn: 肾巨大

# model:gnuhealth.pathology,name:Q638
source: Other specified congenital malformations of kidney
es_ec: Otras malformaciones congénitas del riñón, especificadas
ja_jp: 腎のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do rim
zh_cn: 肾的其他先天性畸形

# model:gnuhealth.pathology,name:Q639
source: Congenital malformation of kidney, unspecified
es_ec: Malformación congénita del riñón, no especificada
ja_jp: 腎の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do rim
zh_cn: 肾的先天性畸形，未特指

# model:gnuhealth.pathology,name:Q64
source: Other congenital malformations of urinary system
es_ec: Otras malformaciones congénitas del sistema urinario
ja_jp: 尿路系のその他の先天奇形
pt_br: Outras malformações congênitas do sistema urinário
zh_cn: 其他泌尿系统先天性畸形

# model:gnuhealth.pathology,name:Q640
source: Epispadias
ja_jp: 尿道上裂
pt_br: Epispádias
zh_cn: 尿道上裂

# model:gnuhealth.pathology,name:Q641
source: Exstrophy of urinary bladder
es_ec: Extrofia de la vejiga urinaria
ja_jp: 膀胱外反(症)
pt_br: Extrofia vesical
zh_cn: 膀胱外翻

# model:gnuhealth.pathology,name:Q642
source: Congenital posterior urethral valves
es_ec: Válvulas uretrales posteriores congénitas
ja_jp: 先天性後部尿道弁
pt_br: Válvulas uretrais posteriores congęnitas
zh_cn: 先天性后尿道瓣膜

# model:gnuhealth.pathology,name:Q643
source: Other atresia and stenosis of urethra and bladder neck
es_ec: Otras atresias y estenosis de la uretra y del cuello de la vejiga
ja_jp: 尿道及び膀胱頚部のその他の閉鎖及び狭窄
pt_br: Outras formas de atresia e de estenose de uretra e do colo da bexiga
zh_cn: 其他闭锁的尿道和膀胱颈狭窄

# model:gnuhealth.pathology,name:Q644
source: Malformation of urachus
es_ec: Malformación del uraco
ja_jp: 尿膜管の奇形
pt_br: Malformaçăo do úraco
zh_cn: 脐尿管畸形

# model:gnuhealth.pathology,name:Q645
source: Congenital absence of bladder and urethra
es_ec: Ausencia congénita de la vejiga y de la uretra
ja_jp: 膀胱及び尿道の先天(性)欠損
pt_br: Ausęncia congęnita da bexiga e da uretra
zh_cn: 先天性膀胱和尿道缺如

# model:gnuhealth.pathology,name:Q646
source: Congenital diverticulum of bladder
es_ec: Divertículo congénito de la vejiga
ja_jp: 先天性膀胱憩室
pt_br: Divertículo congęnito da bexiga
zh_cn: 先天性膀胱憩室

# model:gnuhealth.pathology,name:Q647
source: Other congenital malformations of bladder and urethra
es_ec: Otras malformaciones congénitas de la vejiga y de la uretra
ja_jp: 膀胱及び尿道のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da bexiga e da uretra
zh_cn: 其他先天性膀胱、尿道畸形

# model:gnuhealth.pathology,name:Q648
source: Other specified congenital malformations of urinary system
es_ec: Otras malformaciones congénitas del aparato urinario, especificadas
ja_jp: 尿路系のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do aparelho urinário
zh_cn: 泌尿系统其他特指的先天性畸形

# model:gnuhealth.pathology,name:Q649
source: Congenital malformation of urinary system, unspecified
es_ec: Malformación congénita del aparato urinario, no especificada
ja_jp: 尿路系の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do aparelho urinário
zh_cn: 泌尿系统先天性畸形，未特指

# model:gnuhealth.pathology,name:Q65
source: Congenital deformities of hip
es_ec: Deformidades congénitas de la cadera
ja_jp: 股関節部の先天(性)変形
pt_br: deformidades congênitas do quadril
zh_cn: 先天性髋关节畸形

# model:gnuhealth.pathology,name:Q650
source: Congenital dislocation of hip, unilateral
es_ec: Luxación congénita de la cadera, unilateral
ja_jp: 先天性股関節脱臼<先天股脱>，一側性
pt_br: Luxaçăo congęnita unilateral do quadril
zh_cn: 先天性髋关节脱位，单侧

# model:gnuhealth.pathology,name:Q651
source: Congenital dislocation of hip, bilateral
es_ec: Luxación congénita de la cadera, bilateral
ja_jp: 先天性股関節脱臼<先天股脱>，両側性
pt_br: Luxaçăo congęnita bilateral do quadril
zh_cn: 先天性髋关节脱位，双边

# model:gnuhealth.pathology,name:Q652
source: Congenital dislocation of hip, unspecified
es_ec: Luxación congénita de la cadera, no especificada
ja_jp: 先天性股関節脱臼<先天股脱>，患側不明
pt_br: Luxaçăo congęnita năo especificada do quadril
zh_cn: 先天性髋关节脱位，未特指

# model:gnuhealth.pathology,name:Q653
source: Congenital subluxation of hip, unilateral
es_ec: Subluxación congénita de la cadera, unilateral
ja_jp: 先天性股関節亜脱臼，一側性
pt_br: Subluxaçăo congęnita unilateral do quadril
zh_cn: 天性髋关节半脱位，单侧

# model:gnuhealth.pathology,name:Q654
source: Congenital subluxation of hip, bilateral
es_ec: Subluxación congénita de la cadera, bilateral
ja_jp: 先天性股関節亜脱臼，両側性
pt_br: Subluxaçăo congęnita bilateral do quadril
zh_cn: 先天性髋关节半脱位，双边

# model:gnuhealth.pathology,name:Q655
source: Congenital subluxation of hip, unspecified
es_ec: Subluxación congénita de la cadera, no especificada
ja_jp: 先天性股関節亜脱臼，患側不明
pt_br: Subluxaçăo congęnita năo especificada do quadril
zh_cn: 先天性髋关节半脱位，未特指

# model:gnuhealth.pathology,name:Q656
source: Unstable hip
es_ec: Cadera inestable
ja_jp: 不安定股関節
pt_br: Quadril instável
zh_cn: 不稳定的髋关节

# model:gnuhealth.pathology,name:Q658
source: Other congenital deformities of hip
es_ec: Otras deformidades congénitas de la cadera
ja_jp: 股関節部のその他の先天(性)変形
pt_br: Outras deformidades congęnitas do quadril
zh_cn: 其他先天性髋关节畸形

# model:gnuhealth.pathology,name:Q659
source: Congenital deformity of hip, unspecified
es_ec: Deformidad congénita de la cadera, no especificada
ja_jp: 股関節の先天(性)変形，詳細不明
pt_br: Deformidade congęnita năo especificada do quadril
zh_cn: 先天性髋关节畸形，未特指

# model:gnuhealth.pathology,name:Q66
source: Congenital deformities of feet
es_ec: Deformidades congénitas de los pies
ja_jp: 足の先天(性)変形
pt_br: deformidades congênitas do pé
zh_cn: 先天性足畸形

# model:gnuhealth.pathology,name:Q660
source: Talipes equinovarus
ja_jp: 内反尖足
pt_br: Pé torto eqüinovaro
zh_cn: 马蹄内翻足

# model:gnuhealth.pathology,name:Q661
source: Talipes calcaneovarus
ja_jp: 内反踵足
pt_br: Pé torto calcaneovaro
zh_cn: 仰趾内翻足

# model:gnuhealth.pathology,name:Q662
source: Metatarsus varus
ja_jp: 内反中足
pt_br: Metatarso varo
zh_cn: 内翻跖

# model:gnuhealth.pathology,name:Q663
source: Other congenital varus deformities of feet
es_ec: Otras deformidades varus congénitas de los pies
ja_jp: 足のその他の先天(性)内反変形
pt_br: Outras deformidades congęnitas dos pés em varo
zh_cn: 其他先天性畸形足内翻

# model:gnuhealth.pathology,name:Q664
source: Talipes calcaneovalgus
ja_jp: 外反踵足
pt_br: Pé torto calcaneovalgo
zh_cn: 仰趾外翻足畸形

# model:gnuhealth.pathology,name:Q665
source: Congenital pes planus
es_ec: Pie plano congénito
ja_jp: 先天性扁平足
pt_br: Pé chato congęnito
zh_cn: 先天性扁平足

# model:gnuhealth.pathology,name:Q666
source: Other congenital valgus deformities of feet
es_ec: Otras deformidades valgus congénitas de los pies
ja_jp: 足のその他の先天(性)外反変形
pt_br: Outras deformidades congęnitas dos pés em valgo
zh_cn: 其他先天性足外翻畸形

# model:gnuhealth.pathology,name:Q667
source: Pes cavus
es_ec: Pie cavus
ja_jp: 凹足
pt_br: Pé cavo
zh_cn: 高弓足

# model:gnuhealth.pathology,name:Q668
source: Other congenital deformities of feet
es_ec: Otras deformidades congénitas de los pies
ja_jp: 足のその他の先天(性)変形
pt_br: Outras deformidades congęnitas do pé
zh_cn: 其他先天性足畸形

# model:gnuhealth.pathology,name:Q669
source: Congenital deformity of feet, unspecified
es_ec: Deformidad congénita de los pies, no especificada
ja_jp: 足の先天(性)変形，詳細不明
pt_br: Deformidade congęnita năo especificada do pé
zh_cn: 先天性足畸形，未特指

# model:gnuhealth.pathology,name:Q67
source: Congenital musculoskeletal deformities of head, face, spine and chest
es_ec: Deformidades osteomusculares congénitas de la cabeza, de la cara, de la columna vertebral y del tórax
ja_jp: 頭部，顔面，脊柱及び胸部の先天(性)筋骨格変形
pt_br: deformidades músculo-esqueléticas congênitas da cabeça, face, coluna e no peito
zh_cn: 头，脸，脊柱先天性肌肉骨骼畸形

# model:gnuhealth.pathology,name:Q670
source: Facial asymmetry
es_ec: Asimetría facial
ja_jp: 顔面非対称
pt_br: Assimetria facial
zh_cn: 面部两侧不对称

# model:gnuhealth.pathology,name:Q671
source: Compression facies
es_ec: Facies comprimida
ja_jp: 顔面圧縮<圧迫顔面>
pt_br: Deformidade facial por compressăo
zh_cn: 面部受压

# model:gnuhealth.pathology,name:Q672
source: Dolichocephaly
es_ec: Dolicocefalia
ja_jp: 長頭(症)
pt_br: Dolicocefalia
zh_cn: 长头症

# model:gnuhealth.pathology,name:Q673
source: Plagiocephaly
es_ec: Plagiocefalia
ja_jp: 斜頭(蓋)(症)
pt_br: Plagiocefalia
zh_cn: 斜头症

# model:gnuhealth.pathology,name:Q674
source: Other congenital deformities of skull, face and jaw
es_ec: Otras deformidades congénitas del cráneo, de la cara y de la mandíbula
ja_jp: 頭蓋，顔面及び顎のその他の先天(性)変形
pt_br: Outras deformidades congęnitas do crânio, da face e da mandíbula
zh_cn: 其他先天性颅颌面畸形

# model:gnuhealth.pathology,name:Q675
source: Congenital deformity of spine
es_ec: Deformidad congénita de la columna vertebral
ja_jp: 脊柱の先天(性)変形
pt_br: Deformidades congęnitas da coluna vertebral
zh_cn: 先天性脊柱畸形

# model:gnuhealth.pathology,name:Q676
source: Pectus excavatum
es_ec: Tórax excavado
ja_jp: 漏斗胸
pt_br: Tórax escavado
zh_cn: 漏斗胸

# model:gnuhealth.pathology,name:Q677
source: Pectus carinatum
es_ec: Tórax en quilla
ja_jp: 鳩胸
pt_br: Tórax carinado
zh_cn: 鸡胸

# model:gnuhealth.pathology,name:Q678
source: Other congenital deformities of chest
es_ec: Otras deformidades congénitas del tórax
ja_jp: 胸のその他の先天(性)変形
pt_br: Outras deformidades congęnitas do tórax
zh_cn: 其他胸部先天性畸形

# model:gnuhealth.pathology,name:Q68
source: Other congenital musculoskeletal deformities
es_ec: Otras deformidades osteomusculares congénitas
ja_jp: その他の先天(性)筋骨格変形
pt_br: Outras deformidades osteomusculares congênitas
zh_cn: 其他先天性肌肉骨骼畸形

# model:gnuhealth.pathology,name:Q680
source: Congenital deformity of sternocleidomastoid muscle
es_ec: Deformidad congénita del músculo esternocleidomastoideo
ja_jp: 胸鎖乳突筋の先天(性)変形
pt_br: Deformidade congęnita do músculo esternocleidomastoideu
zh_cn: 胸锁乳突肌先天性畸形

# model:gnuhealth.pathology,name:Q681
source: Congenital deformity of hand
es_ec: Deformidad congénita de la mano
ja_jp: 手の先天(性)変形
pt_br: Deformidade congęnita da măo
zh_cn: 先天性手畸形

# model:gnuhealth.pathology,name:Q682
source: Congenital deformity of knee
es_ec: Deformidad congénita de la rodilla
ja_jp: 膝の先天(性)変形
pt_br: Deformidade congęnita do joelho
zh_cn: 先天性膝关节畸形

# model:gnuhealth.pathology,name:Q683
source: Congenital bowing of femur
es_ec: Curvatura congénita del fémur
ja_jp: 大腿骨の先天(性)弯曲
pt_br: Encurvamento congęnito do fęmur
zh_cn: 先天性股骨弯曲

# model:gnuhealth.pathology,name:Q684
source: Congenital bowing of tibia and fibula
es_ec: Curvatura congénita de la tibia y del peroné
ja_jp: 脛骨及び腓骨の先天(性)弯曲
pt_br: Encurvamento congęnito da tíbia e do perônio [fíbula]
zh_cn: 先天性胫骨和腓骨弯曲

# model:gnuhealth.pathology,name:Q685
source: Congenital bowing of long bones of leg, unspecified
es_ec: Curvatura congénita de hueso(s) largo(s) del miembro inferior, sin otra especificación
ja_jp: 脚の長管骨の先天(性)弯曲，詳細不明
pt_br: Encurvamento congęnito de ossos longos năo especificados do membro inferior
zh_cn: 先天性弓形腿的长骨，未特指

# model:gnuhealth.pathology,name:Q688
source: Other specified congenital musculoskeletal deformities
es_ec: Otras deformidades congénitas osteomusculares, especificadas
ja_jp: その他の明示された先天(性)筋骨格変形
pt_br: Outras deformidades osteomusculares congęnitas
zh_cn: 其他特指的先天性肌肉骨骼畸形

# model:gnuhealth.pathology,name:Q69
source: Polydactyly
es_ec: Polidactilia
ja_jp: 多指<趾>(症)
pt_br: polidactilia
zh_cn: 多指

# model:gnuhealth.pathology,name:Q690
source: Accessory finger(s)
es_ec: Dedo(s) supernumerario(s) de la mano
ja_jp: 副(手)指
pt_br: Dedo(s) da măo supranumerário(s)
zh_cn: 辅料指

# model:gnuhealth.pathology,name:Q691
source: Accessory thumb(s)
es_ec: Pulgar(es) supernumerario(s)
ja_jp: 副母指
pt_br: Polegar(es) supranumerário(s)
zh_cn: 副拇指

# model:gnuhealth.pathology,name:Q692
source: Accessory toe(s)
es_ec: Dedo(s) supernumerario(s) del pie
ja_jp: 副趾
pt_br: Artelho(s) supranumerário(s)
zh_cn: 副趾

# model:gnuhealth.pathology,name:Q699
source: Polydactyly, unspecified
es_ec: Polidactilia, no especificada
ja_jp: 多指<趾>(症)，詳細不明
pt_br: Polidactilia năo especificada
zh_cn: 多趾，未特指

# model:gnuhealth.pathology,name:Q70
source: Syndactyly
es_ec: Sindactilia
ja_jp: 合指<趾>(症)
pt_br: Sindactilia
zh_cn: 并指

# model:gnuhealth.pathology,name:Q700
source: Fused fingers
es_ec: Fusión de los dedos de la mano
ja_jp: 癒合指
pt_br: Coalescęncia dos dedos (dedos da măo fundidos)
zh_cn: 融合的手指

# model:gnuhealth.pathology,name:Q701
source: Webbed fingers
es_ec: Membrana interdigital de la mano
ja_jp: みずかき<翼状>指
pt_br: Dedos palmados
zh_cn: 蹼指

# model:gnuhealth.pathology,name:Q702
source: Fused toes
es_ec: Fusión de los dedos del pie
ja_jp: 癒合趾
pt_br: Coalescęncia dos artelhos (artelhos fundidos)
zh_cn: 趾融合

# model:gnuhealth.pathology,name:Q703
source: Webbed toes
es_ec: Membrana interdigital del pie
ja_jp: みずかき<翼状>趾
pt_br: Artelhos palmados
zh_cn: 蹼趾

# model:gnuhealth.pathology,name:Q704
source: Polysyndactyly
es_ec: Polisindactilia
ja_jp: 多合指<趾>(症)
pt_br: Polissindactilia
zh_cn: 多指

# model:gnuhealth.pathology,name:Q709
source: Syndactyly, unspecified
es_ec: Sindactilia, no especificada
ja_jp: 合指<趾>(症)，詳細不明
pt_br: Sindactilia năo especificada
zh_cn: 并指，未特指

# model:gnuhealth.pathology,name:Q71
source: Reduction defects of upper limb
es_ec: Defectos por reducción del miembro superior
ja_jp: 上肢の減形成
pt_br: defeitos de redução de membros superiores
zh_cn: 先天性短上肢

# model:gnuhealth.pathology,name:Q710
source: Congenital complete absence of upper limb(s)
es_ec: Ausencia congénita completa del (de los) miembro(s) superior(es)
ja_jp: 上肢の先天(性)完全欠損
pt_br: Ausęncia congęnita completa do(s) membro(s) superior(es)
zh_cn: 先天性上肢完全缺如

# model:gnuhealth.pathology,name:Q711
source: Congenital absence of upper arm and forearm with hand present
es_ec: Ausencia congénita del brazo y del antebrazo con presencia de la mano
ja_jp: 上腕及び前腕の先天(性)欠損，手の存在するもの
pt_br: Ausęncia congęnita do braço e do antebraço, com măo presente
zh_cn: 上臂和前臂先天性缺失

# model:gnuhealth.pathology,name:Q712
source: Congenital absence of both forearm and hand
es_ec: Ausencia congénita del antebrazo y de la mano
ja_jp: 前腕及び手の先天(性)合併欠損
pt_br: Ausęncia congęnita do antebraço e da măo
zh_cn: 先天性无前臂和手

# model:gnuhealth.pathology,name:Q713
source: Congenital absence of hand and finger(s)
es_ec: Ausencia congénita de la mano y el (los) dedo(s)
ja_jp: 手及び指の先天(性)欠損
pt_br: Ausęncia congęnita da măo e de dedo(s)
zh_cn: 先天性指缺失

# model:gnuhealth.pathology,name:Q714
source: Longitudinal reduction defect of radius
es_ec: Defecto por reducción longitudinal del radio
ja_jp: 橈骨の縦線<軸>型欠損
pt_br: Defeito de reduçăo longitudinal do rádio
zh_cn: 桡骨纵向减少缺陷

# model:gnuhealth.pathology,name:Q715
source: Longitudinal reduction defect of ulna
es_ec: Defecto por reducción longitudinal del cúbito
ja_jp: 尺骨の縦線<軸>型欠損
pt_br: Defeito de reduçăo longitudinal do cúbito [ulna]
zh_cn: 尺骨纵向减少缺陷

# model:gnuhealth.pathology,name:Q716
source: Lobster-claw hand
es_ec: Mano en pinza de langosta
ja_jp: 裂手
pt_br: Măo em garra de lagosta
zh_cn: 龙虾爪样手

# model:gnuhealth.pathology,name:Q718
source: Other reduction defects of upper limb(s)
es_ec: Otros defectos por reducción del (de los) miembro(s) superior(es)
ja_jp: 上肢のその他の減形成
pt_br: Outros defeitos de reduçăo do membro superior
zh_cn: 上肢其他减少缺陷

# model:gnuhealth.pathology,name:Q719
source: Reduction defect of upper limb, unspecified
es_ec: Defecto por reducción del miembro superior, no especificado
ja_jp: 上肢の減形成，詳細不明
pt_br: Defeito por reduçăo do membro superior, năo especificado
zh_cn: 肢体减少缺陷，未特指
