Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:L253
source: Unspecified contact dermatitis due to other chemical products
es_ec: Dermatitis de contacto, forma no especificada, debida a otros productos químicos
ja_jp: その他の化学物質による詳細不明の接触皮膚炎
pt_br: Dermatite de contato năo especificada devida a outros produtos químicos
zh_cn: 其他非特定化工产品接触性皮炎

# model:gnuhealth.pathology,name:L254
source: Unspecified contact dermatitis due to food in contact with the skin
es_ec: Dermatitis de contacto, forma no especificada, debida a alimentos en contacto con la piel
ja_jp: 食物の皮膚接触による詳細不明の接触皮膚炎
pt_br: Dermatite de contato năo especificada devida a alimentos em contato com a pele
zh_cn: 非特定食品接触性皮炎

# model:gnuhealth.pathology,name:L255
source: Unspecified contact dermatitis due to plants, except food
es_ec: Dermatitis de contacto, forma no especificada, debida a plantas, excepto las alimenticias
ja_jp: 植物による詳細不明の接触皮膚炎，食物を除く
pt_br: Dermatite de contato năo especificada devida a plantas, exceto alimentos
zh_cn: 非特定植物(除食物)接触性皮炎

# model:gnuhealth.pathology,name:L258
source: Unspecified contact dermatitis due to other agents
es_ec: Dermatitis de contacto, forma no especificada, debida a otros agentes
ja_jp: その他の因子による詳細不明の接触皮膚炎
pt_br: Dermatite de contato năo especificada devida a outros agentes
zh_cn: 其他非特定药物接触性皮炎

# model:gnuhealth.pathology,name:L259
source: Unspecified contact dermatitis, unspecified cause
es_ec: Dermatitis de contacto, forma y causa no especificadas
ja_jp: 詳細不明の接触皮膚炎，原因不明
pt_br: Dermatite de contato năo especificada, de causa năo especificada
zh_cn: 非特定接触性皮炎,不明原因

# model:gnuhealth.pathology,name:L26
source: Exfoliative dermatitis
es_ec: Dermatitis exfoliativa
ja_jp: 剥脱性皮膚炎
pt_br: Dermatite esfoliativa
zh_cn: 剥脱性皮炎

# model:gnuhealth.pathology,name:L27
source: Dermatitis due to substances taken internally
es_ec: Dermatitis debida a sustancias ingeridas
ja_jp: 摂取物質による皮膚炎
pt_br: Dermatite devido a substâncias tomadas internamente
zh_cn: 内服物质致皮炎

# model:gnuhealth.pathology,name:L270
source: Generalised skin eruption due to drugs and medicaments
es_ec: Erupción cutánea generalizada debida a drogas y medicamentos
ja_jp: 薬物及び薬剤による全身の発疹
pt_br: Erupçăo cutânea generalizada devida a drogas e medicamentos
zh_cn: 全身药物及药剂性皮疹

# model:gnuhealth.pathology,name:L271
source: Localised skin eruption due to drugs and medicaments
es_ec: Erupción cutánea localizada debida a drogas y medicamentos
ja_jp: 薬物及び薬剤による限局性の発疹
pt_br: Erupçăo cutânea localizada devida a drogas e medicamentos
zh_cn: 局部药物及药剂性皮疹

# model:gnuhealth.pathology,name:L272
source: Dermatitis due to ingested food
es_ec: Dermatitis debida a ingestión de alimentos
ja_jp: 摂取食物による皮膚炎
pt_br: Dermatite devida à ingestăo de alimentos
zh_cn: 饮食性皮炎

# model:gnuhealth.pathology,name:L278
source: Dermatitis due to other substances taken internally
es_ec: Dermatitis debida a otras sustancias ingeridas
ja_jp: その他の摂取物質による皮膚炎
pt_br: Dermatite devida a outras substâncias de uso interno
zh_cn: 内服其他物质致皮炎

# model:gnuhealth.pathology,name:L279
source: Dermatitis due to unspecified substance taken internally
es_ec: Dermatitis debida a sustancias ingeridas no especificadas
ja_jp: 詳細不明の摂取物質による皮膚炎
pt_br: Dermatite devida a substância năo especificada de uso interno
zh_cn: 内服非特定物质致皮炎

# model:gnuhealth.pathology,name:L28
source: Lichen simplex chronicus and prurigo
es_ec: Liquen simple crónico y prurigo
ja_jp: 慢性単純性苔せん<癬>及び痒疹
pt_br: líquen simples crônico e prurigo
zh_cn: 慢性单纯性苔藓和痒疹

# model:gnuhealth.pathology,name:L280
source: Lichen simplex chronicus
es_ec: Liquen simple crónico
ja_jp: 慢性単純性苔せん<癬>
pt_br: Líquen simples crônico
zh_cn: 慢性单纯苔癣

# model:gnuhealth.pathology,name:L281
source: Prurigo nodularis
es_ec: Prurigo nodular
ja_jp: 結節性痒疹
pt_br: Prurigo nodular
zh_cn: 结节性痒疹

# model:gnuhealth.pathology,name:L282
source: Other prurigo
es_ec: Otros prurigos
ja_jp: その他の痒疹
pt_br: Outras formas de prurigo
zh_cn: 其他痒疹

# model:gnuhealth.pathology,name:L29
source: Pruritus
es_ec: Prurito
ja_jp: そう<掻>痒症
pt_br: prurido
zh_cn: 皮肤瘙痒

# model:gnuhealth.pathology,name:L290
source: Pruritus ani
es_ec: Prurito anal
ja_jp: 肛門そう<掻>痒症
pt_br: Prurido anal
zh_cn: 肛门瘙痒

# model:gnuhealth.pathology,name:L291
source: Pruritus scroti
es_ec: Prurito escrotal
ja_jp: 陰のう<嚢>そう<掻>痒症
pt_br: Prurido escrotal
zh_cn: 阴囊瘙痒

# model:gnuhealth.pathology,name:L292
source: Pruritus vulvae
es_ec: Prurito vulvar
ja_jp: 陰門そう<掻>痒症
pt_br: Prurido vulvar
zh_cn: 外阴瘙痒

# model:gnuhealth.pathology,name:L293
source: Anogenital pruritus, unspecified
es_ec: Prurito anogenital, no especificado
ja_jp: 肛門性器そう<掻>痒症，詳細不明
pt_br: Prurido anogenital, năo especificado
zh_cn: 肛门瘙痒,不明

# model:gnuhealth.pathology,name:L298
source: Other pruritus
es_ec: Otros pruritos
ja_jp: その他のそう<掻>痒症
pt_br: Outras formas de prurido
zh_cn: 其他皮肤瘙痒

# model:gnuhealth.pathology,name:L299
source: Pruritus, unspecified
es_ec: Prurito, no especificado
ja_jp: そう<掻>痒症，詳細不明
pt_br: Prurido năo especificado
zh_cn: 皮肤瘙痒,不明

# model:gnuhealth.pathology,name:L30
source: Other dermatitis
es_ec: Otras dermatitis
ja_jp: その他の皮膚炎
pt_br: Outro dermatite
zh_cn: 其他皮炎

# model:gnuhealth.pathology,name:L300
source: Nummular dermatitis
es_ec: Dermatitis numular
ja_jp: 貨幣状皮膚炎
pt_br: Dermatite numular
zh_cn: 钱币状皮炎

# model:gnuhealth.pathology,name:L301
source: Dyshidrosis [pompholyx]
es_ec: Dishidrosis [ponfólix]
ja_jp: 異汗症[汗疱]
pt_br: Disidrose [pompholyx]
zh_cn: 出汗障碍

# model:gnuhealth.pathology,name:L302
source: Cutaneous autosensitisation
es_ec: Autosensibilización cutánea
ja_jp: 自家感作性皮膚炎
pt_br: Autossensibilizaçăo cutânea
zh_cn: 皮肤自体敏感症

# model:gnuhealth.pathology,name:L303
source: Infective dermatitis
es_ec: Dermatitis infecciosa
ja_jp: 感染性皮膚炎
pt_br: Dermatite infectada
zh_cn: 感染性皮炎

# model:gnuhealth.pathology,name:L304
source: Erythema intertrigo
es_ec: Eritema intertrigo
ja_jp: 紅斑性間擦疹
pt_br: Intertrigo eritematoso
zh_cn: 擦烂红斑

# model:gnuhealth.pathology,name:L305
source: Pityriasis alba
es_ec: Pitiriasis alba
ja_jp: 白色ひこう<粃糠>疹
pt_br: Pitiríase alba
zh_cn: 白色糠疹

# model:gnuhealth.pathology,name:L308
source: Other specified dermatitis
es_ec: Otras dermatitis especificadas
ja_jp: その他の明示された皮膚炎
pt_br: Outras dermatites especificadas
zh_cn: 其他特定皮炎

# model:gnuhealth.pathology,name:L309
source: Dermatitis, unspecified
es_ec: Dermatitis, no especificada
ja_jp: 皮膚炎，詳細不明
pt_br: Dermatite năo especificada
zh_cn: 皮炎,不明

# model:gnuhealth.pathology,name:L40
source: Psoriasis
ja_jp: 乾せん<癬>
pt_br: Psoríase
zh_cn: 银屑病

# model:gnuhealth.pathology,name:L400
source: Psoriasis vulgaris
es_ec: Psoriasis vulgar
ja_jp: 尋常性乾せん<癬>
pt_br: Psoríase vulgar
zh_cn: 牛皮癣

# model:gnuhealth.pathology,name:L401
source: Generalised pustular psoriasis
es_ec: Psoriasis pustulosa generalizada
ja_jp: 全身性膿疱性乾せん<癬>
pt_br: Psoríase pustulosa generalizada
zh_cn: 全身性脓疱型银屑病

# model:gnuhealth.pathology,name:L402
source: Acrodermatitis continua
ja_jp: 稽留性<連続性>先<肢>端皮膚炎
pt_br: Acrodermatite contínua
zh_cn: 持续性肢皮炎

# model:gnuhealth.pathology,name:L403
source: Pustulosis palmaris et plantaris
es_ec: Pustulosis palmar y plantar
ja_jp: 掌蹠<手掌足底>膿疱症
pt_br: Pustulose palmar e plantar
zh_cn: 掌跖脓疱病

# model:gnuhealth.pathology,name:L404
source: Guttate psoriasis
es_ec: Psoriasis guttata
ja_jp: 滴状乾せん<癬>
pt_br: Psoríase gutata
zh_cn: 滴状牛皮癣

# model:gnuhealth.pathology,name:L405
source: Arthropathic psoriasis
es_ec: Artropatía psoriásica (M07.0*-M07.3*, M09.0*)
ja_jp: 関節障害性乾せん<癬>
pt_br: Artropatia psoriásica
zh_cn: 关节病型银屑病

# model:gnuhealth.pathology,name:L408
source: Other psoriasis
es_ec: Otras psoriasis
ja_jp: その他の乾せん<癬>
pt_br: Outras formas de psoríase
zh_cn: 其他牛皮癣

# model:gnuhealth.pathology,name:L409
source: Psoriasis, unspecified
es_ec: Psoriasis, no especificada
ja_jp: 乾せん<癬>，詳細不明
pt_br: Psoríase năo especificada
zh_cn: 牛皮癣,不明

# model:gnuhealth.pathology,name:L41
source: Parapsoriasis
ja_jp: 類乾せん<癬>
pt_br: Parapsoríase
zh_cn: 类银屑病

# model:gnuhealth.pathology,name:L410
source: Pityriasis lichenoides et varioliformis acuta
es_ec: Pitiriasis liquenoide y varioliforme aguda
ja_jp: 急性痘瘡状苔せん<癬>状ひこう<粃糠>疹
pt_br: Pitiríase liquenóide e varioliforme aguda
zh_cn: 苔癣豆疹样糠疹

# model:gnuhealth.pathology,name:L411
source: Pityriasis lichenoides chronica
es_ec: Pitiriasis liquenoide crónica
ja_jp: 慢性苔せん<癬>状ひこう<粃糠>疹
pt_br: Pitiríase liquenóide crônica
zh_cn: 慢性苔癣样糠疹

# model:gnuhealth.pathology,name:L412
source: Lymphomatoid papulosis
es_ec: Papulosis linfomatoide
ja_jp: リンパ腫様丘疹症
pt_br: Papulose linfomatóide
zh_cn: 淋巴瘤样丘疹病

# model:gnuhealth.pathology,name:L413
source: Small plaque parapsoriasis
es_ec: Parapsoriasis en placas pequeñas
ja_jp: 小局面状類乾せん<癬>
pt_br: Parapsoríase de pequenas placas
zh_cn: 小斑块型副银屑病

# model:gnuhealth.pathology,name:L414
source: Large plaque parapsoriasis
es_ec: Parapsoriasis en placas grandes
ja_jp: 大局面状類乾せん<癬>
pt_br: Parapsoríase de grandes placas
zh_cn: 大斑块型副银屑病

# model:gnuhealth.pathology,name:L415
source: Retiform parapsoriasis
es_ec: Parapsoriasis retiforme
ja_jp: 網状類乾せん<癬>
pt_br: Parapsoríase retiforme
zh_cn: 网状副银屑病

# model:gnuhealth.pathology,name:L418
source: Other parapsoriasis
es_ec: Otras parapsoriasis
ja_jp: その他の類乾せん<癬>
pt_br: Outras parapsoríases
zh_cn: 其他副银屑病

# model:gnuhealth.pathology,name:L419
source: Parapsoriasis, unspecified
es_ec: Parapsoriasis, no especificada
ja_jp: 類乾せん<癬>，詳細不明
pt_br: Parapsoríase, năo especificada
zh_cn: 副银屑病,未指定

# model:gnuhealth.pathology,name:L42
source: Pityriasis rosea
es_ec: Pitiriasis rosada
ja_jp: バラ色ひこう<粃糠>疹
pt_br: Pitiríase rósea
zh_cn: 玫瑰糠疹

# model:gnuhealth.pathology,name:L43
source: Lichen planus
es_ec: Liquen plano
ja_jp: 扁平苔せん<癬>
pt_br: O líquen plano
zh_cn: 扁平苔癣

# model:gnuhealth.pathology,name:L430
source: Hypertrophic lichen planus
es_ec: Liquen plano hipertrófico
ja_jp: 肥厚性扁平苔せん<癬>
pt_br: Líquen plano hipertrófico
zh_cn: 肥大性扁平苔癣

# model:gnuhealth.pathology,name:L431
source: Bullous lichen planus
es_ec: Liquen plano flictenular
ja_jp: 水疱性扁平苔せん<癬>
pt_br: Líquen plano bolhoso
zh_cn: 大疱性扁平苔癣

# model:gnuhealth.pathology,name:L432
source: Lichenoid drug reaction
es_ec: Reacción liquenoide debida a drogas
ja_jp: 苔せん<癬>様薬物反応
pt_br: Reaçăo liquenóide a droga
zh_cn: 苔藓样药物反应

# model:gnuhealth.pathology,name:L433
source: Subacute (active) lichen planus
es_ec: Liquen plano subagudo (activo)
ja_jp: 亜急性(活動性)扁平苔せん<癬>
pt_br: Líquen plano subagudo (ativo)
zh_cn: 亚急性扁平苔藓

# model:gnuhealth.pathology,name:L438
source: Other lichen planus
es_ec: Otros líquenes planos
ja_jp: その他の扁平苔せん<癬>
pt_br: Outras formas de líquen plano
zh_cn: 其他扁平苔藓

# model:gnuhealth.pathology,name:L439
source: Lichen planus, unspecified
es_ec: Liquen plano, no especificado
ja_jp: 扁平苔せん<癬>，詳細不明
pt_br: Líquen plano, năo especificado
zh_cn: 扁平苔藓,不明

# model:gnuhealth.pathology,name:L44
source: Other papulosquamous disorders
es_ec: Otros trastornos papuloescamosos
ja_jp: その他の丘疹落せつ<屑><りんせつ<鱗屑>>性障害
pt_br: Outros transtornos papuloescamosas
zh_cn: 其他丘疹鳞屑性疾病

# model:gnuhealth.pathology,name:L440
source: Pityriasis rubra pilaris
es_ec: Pitiriasis rubra pilaris
ja_jp: 毛孔性紅色ひこう<粃糠>疹
pt_br: Pitiríase rubra pilar
zh_cn: 毛发红糠疹

# model:gnuhealth.pathology,name:L441
source: Lichen nitidus
es_ec: Liquen nítido
ja_jp: 光沢苔せん<癬>
pt_br: Líquen nítido
zh_cn: 光泽苔癣

# model:gnuhealth.pathology,name:L442
source: Lichen striatus
es_ec: Liquen estriado
ja_jp: 線状苔せん<癬>
pt_br: Líquen estriado
zh_cn: 条纹状苔癣

# model:gnuhealth.pathology,name:L443
source: Lichen ruber moniliformis
es_ec: Liquen rojo moniliforme
ja_jp: 念<連>珠状紅色苔せん<癬>
pt_br: Líquen rubro moniliforme
zh_cn: 念珠状红苔癣

# model:gnuhealth.pathology,name:L444
source: Infantile papular acrodermatitis [Giannotti-Crosti]
es_ec: Acrodermatitis papular infantil [Giannotti-Crosti]
ja_jp: 小児丘疹性先<肢>端皮膚炎[ジアノッティー・クロスティ病]
pt_br: Acrodermatite papular infantil [Síndrome de Gianotti-Crosti]
zh_cn: 婴儿丘疹性肢皮炎

# model:gnuhealth.pathology,name:L448
source: Other specified papulosquamous disorders
es_ec: Otros trastornos papuloescamosos especificados
ja_jp: その他の明示された丘疹落せつ<屑><りんせつ<鱗屑>>性障害
pt_br: Outras afecçőes pápulo-descamativas especificadas
zh_cn: 其他特定丘疹鳞屑性疾病

# model:gnuhealth.pathology,name:L449
source: Papulosquamous disorder, unspecified
es_ec: Trastorno papuloescamoso, no especificado
ja_jp: 丘疹落せつ<屑><りんせつ<鱗屑>>性障害，詳細不明
pt_br: Afecçőes pápulo-descamativas, năo especificadas
zh_cn: 丘疹鳞屑性疾病,不明

# model:gnuhealth.pathology,name:L45
source: Papulosquamous disorders in diseases classified elsewhere
es_ec: Trastornos papuloescamosos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における丘疹落せつ<屑><りんせつ<鱗屑>>性障害
pt_br: Afecçőes pápulo-descamativas em doenças classificadas em outra parte
zh_cn: 其他地方的丘疹鳞屑性疾病分类

# model:gnuhealth.pathology,name:L50
source: Urticaria
ja_jp: じんま<蕁麻>疹
pt_br: urticária
zh_cn: 荨麻疹

# model:gnuhealth.pathology,name:L500
source: Allergic urticaria
es_ec: Urticaria alérgica
ja_jp: アレルギー性じんま<蕁麻>疹
pt_br: Urticária alérgica
zh_cn: 变应性荨麻疹

# model:gnuhealth.pathology,name:L501
source: Idiopathic urticaria
es_ec: Urticaria idiopática
ja_jp: 特発性じんま<蕁麻>疹
pt_br: Urticária idiopática
zh_cn: 特发性荨麻疹

# model:gnuhealth.pathology,name:L502
source: Urticaria due to cold and heat
es_ec: Urticaria debida al calor y al frío
ja_jp: 寒冷及び温熱によるじんま<蕁麻>疹
pt_br: Urticária devida a frio e a calor
zh_cn: 冷热性荨麻疹

# model:gnuhealth.pathology,name:L503
source: Dermatographic urticaria
es_ec: Urticaria dermatográfica
ja_jp: 皮膚描記性じんま<蕁麻>疹
pt_br: Urticária dermatográfica
zh_cn: 皮肤划痕性荨麻疹

# model:gnuhealth.pathology,name:L504
source: Vibratory urticaria
es_ec: Urticaria vibratoria
ja_jp: 振動性じんま<蕁麻>疹
pt_br: Urticária vibratória
zh_cn: 振动荨麻疹

# model:gnuhealth.pathology,name:L505
source: Cholinergic urticaria
es_ec: Urticaria colinérgica
ja_jp: コリン作動性じんま<蕁麻>疹
pt_br: Urticária colinérgica
zh_cn: 胆碱能性荨麻疹

# model:gnuhealth.pathology,name:L506
source: Contact urticaria
es_ec: Urticaria por contacto
ja_jp: 接触じんま<蕁麻>疹
pt_br: Urticária de contato
zh_cn: 接触性荨麻疹

# model:gnuhealth.pathology,name:L508
source: Other urticaria
es_ec: Otras urticarias
ja_jp: その他のじんま<蕁麻>疹
pt_br: Outras urticárias
zh_cn: 其他荨麻疹

# model:gnuhealth.pathology,name:L509
source: Urticaria, unspecified
es_ec: Urticaria, no especificada
ja_jp: じんま<蕁麻>疹，詳細不明
pt_br: Urticária năo especificada
zh_cn: 荨麻疹,不明

# model:gnuhealth.pathology,name:L51
source: Erythema multiforme
es_ec: Eritema multiforme
ja_jp: 多形紅斑
pt_br: eritema multiforme
zh_cn: 多形性红斑

# model:gnuhealth.pathology,name:L510
source: Nonbullous erythema multiforme
es_ec: Eritema multiforme no flictenular
ja_jp: 非水疱性多形紅斑
pt_br: Eritema multiforme năo bolhoso
zh_cn: 非大疱性多形性红斑

# model:gnuhealth.pathology,name:L511
source: Bullous erythema multiforme
es_ec: Eritema multiforme flictenular
ja_jp: 水疱性多形紅斑
pt_br: Eritema multiforme bolhoso
zh_cn: 大疱性多形性红斑

# model:gnuhealth.pathology,name:L512
source: Toxic epidermal necrolysis [Lyell]
es_ec: Necrólisis epidérmica tóxica [Lyell]
ja_jp: 中毒性表皮え<壊>死剥離症[ライエル<ライル>病]
pt_br: Necrólise epidérmica tóxica [Síndrome de Lyell]
zh_cn: 中毒性表皮坏死松解症

# model:gnuhealth.pathology,name:L518
source: Other erythema multiforme
es_ec: Otros eritemas multiformes
ja_jp: その他の多形紅斑
pt_br: Outras formas de eritema multiforme
zh_cn: 其他多形性红斑

# model:gnuhealth.pathology,name:L519
source: Erythema multiforme, unspecified
es_ec: Eritema multiforme, no especificado
ja_jp: 多形紅斑，詳細不明
pt_br: Eritema multiforme, năo especificado
zh_cn: 多形性红斑,不明

# model:gnuhealth.pathology,name:L52
source: Erythema nodosum
es_ec: Eritema nudoso
ja_jp: 結節性紅斑
pt_br: Eritema nodoso
zh_cn: 结节性红斑

# model:gnuhealth.pathology,name:L53
source: Other erythematous conditions
es_ec: Otras afecciones eritematosas
ja_jp: その他の紅斑性病態
pt_br: Outras condições eritematosas
zh_cn: 其他红斑疾病

# model:gnuhealth.pathology,name:L530
source: Toxic erythema
es_ec: Eritema tóxico
ja_jp: 中毒性紅斑
pt_br: Eritema tóxico
zh_cn: 毒性红斑

# model:gnuhealth.pathology,name:L531
source: Erythema annulare centrifugum
es_ec: Eritema anular centrífugo
ja_jp: 遠心性環状紅斑
pt_br: Eritema anular centrífugo
zh_cn: 离心性环形红斑

# model:gnuhealth.pathology,name:L532
source: Erythema marginatum
es_ec: Eritema marginado
ja_jp: 輪状紅斑
pt_br: Eritema marginado
zh_cn: 边缘性红斑

# model:gnuhealth.pathology,name:L533
source: Other chronic figurate erythema
es_ec: Otros eritemas figurados crónicos
ja_jp: その他の慢性地図状紅斑
pt_br: Outras formas de eritema figurado crônico
zh_cn: 其他慢性回状红斑

# model:gnuhealth.pathology,name:L538
source: Other specified erythematous conditions
es_ec: Otras afecciones eritematosas especificadas
ja_jp: その他の明示された紅斑性病態
pt_br: Outras afecçőes eritematosas especificadas
zh_cn: 其他特指皮肤变色状况

# model:gnuhealth.pathology,name:L539
source: Erythematous condition, unspecified
es_ec: Afección eritematosa, no especificada
ja_jp: 紅斑性病態，詳細不明
pt_br: Afecçőes eritematosas, năo especificadas
zh_cn: 红斑状态,未指定的

# model:gnuhealth.pathology,name:L54
source: Erythema in diseases classified elsewhere
es_ec: Eritema en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における紅斑
pt_br: eritema nas doenças classificadas em outra parte
zh_cn: 其他的红斑疾病分类

# model:gnuhealth.pathology,name:L540
source: Erythema marginatum in acute rheumatic fever
es_ec: Eritema marginado en la fiebre reumática aguda (I00+)
ja_jp: 急性リウマチ熱における輪状紅斑(Ｉ00†)
pt_br: Eritema marginado na febre reumática aguda
zh_cn: 急性风湿热性边缘性红斑

# model:gnuhealth.pathology,name:L548
source: Erythema in other diseases classified elsewhere
es_ec: Eritema en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における紅斑
pt_br: Eritema em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他红斑疾病分类

# model:gnuhealth.pathology,name:L55
source: Sunburn
es_ec: Quemadura solar
ja_jp: 日焼け
zh_cn: 晒伤

# model:gnuhealth.pathology,name:L550
source: Sunburn of first degree
es_ec: Quemadura solar de primer grado
ja_jp: 日焼け，第１度
pt_br: Queimadura solar de primeiro grau
zh_cn: 一度晒伤

# model:gnuhealth.pathology,name:L551
source: Sunburn of second degree
es_ec: Quemadura solar de segundo grado
ja_jp: 日焼け，第２度
pt_br: Queimadura solar de segundo grau
zh_cn: 二度晒伤

# model:gnuhealth.pathology,name:L552
source: Sunburn of third degree
es_ec: Quemadura solar de tercer grado
ja_jp: 日焼け，第３度
pt_br: Queimadura solar de terceiro grau
zh_cn: 三度晒伤

# model:gnuhealth.pathology,name:L558
source: Other sunburn
es_ec: Otras quemaduras solares
ja_jp: その他の日焼け
pt_br: Outras queimaduras solares
zh_cn: 其他晒伤

# model:gnuhealth.pathology,name:L559
source: Sunburn, unspecified
es_ec: Quemadura solar, no especificada
ja_jp: 日焼け，詳細不明
pt_br: Queimadura solar, năo especificada
zh_cn: 晒伤,未指定

# model:gnuhealth.pathology,name:L56
source: Other acute skin changes due to ultraviolet radiation
es_ec: Otros cambios agudos de la piel debidos a radiación ultravioleta
ja_jp: 紫外線によるその他の急性皮膚変化
pt_br: Outras alterações agudas da pele devido à radiação ultravioleta
zh_cn: 其他紫外线辐射所致急性皮肤病变

# model:gnuhealth.pathology,name:L560
source: Drug phototoxic response
es_ec: Respuesta fototóxica a drogas
ja_jp: 薬物性光毒性反応
pt_br: Resposta fototóxica a drogas
zh_cn: 药物的光毒性反应

# model:gnuhealth.pathology,name:L561
source: Drug photoallergic response
es_ec: Respuesta fotoalérgica a drogas
ja_jp: 薬物性光アレルギー性反応
pt_br: Resposta fotoalérgica a drogas
zh_cn: 药物光敏性反应

# model:gnuhealth.pathology,name:L562
source: Photocontact dermatitis [berloque dermatitis]
es_ec: Dermatitis por fotocontacto [dermatitis de berloque]
ja_jp: 光接触皮膚炎[ベルロック<香水>皮膚炎]
pt_br: Dermatite por fotocontato [dermatite do berloque]
zh_cn: 光接触性皮炎

# model:gnuhealth.pathology,name:L563
source: Solar urticaria
es_ec: Urticaria solar
ja_jp: 日光じんま<蕁麻>疹
pt_br: Urticária solar
zh_cn: 日光性荨麻疹

# model:gnuhealth.pathology,name:L564
source: Polymorphous light eruption
es_ec: Erupción polimorfa a la luz
ja_jp: 多形日光疹
pt_br: Erupçăo polimorfa à luz
zh_cn: 多形性日光疹

# model:gnuhealth.pathology,name:L568
source: Other specified acute skin changes due to ultraviolet radiation
es_ec: Otros cambios agudos especificados de la piel debidos a radiación ultravioleta
ja_jp: 紫外線によるその他の明示された急性皮膚変化
pt_br: Outras alteraçőes agudas especificadas da pele devidas a radiaçăo ultravioleta
zh_cn: 其他特定的紫外线辐射所致急性皮肤病变

# model:gnuhealth.pathology,name:L569
source: Acute skin change due to ultraviolet radiation, unspecified
es_ec: Cambio agudo de la piel debido a radiación ultravioleta, sin otra especificación
ja_jp: 紫外線による急性皮膚変化，詳細不明
pt_br: Alteraçőes agudas da pele devidas a radiaçăo ultravioleta, năo especificadas
zh_cn: 紫外线辐射所致急性皮肤病变,未指定的

# model:gnuhealth.pathology,name:L57
source: Skin changes due to chronic exposure to nonionising radiation
es_ec: Cambios de la piel debidos a exposición crónica a radiación no ionizante
ja_jp: 非電離放射線の慢性曝露による皮膚変化
pt_br: As alterações da pele devido à exposição crônica à radiação nonionising
zh_cn: 长期暴露于非离子辐射所致皮肤病变

# model:gnuhealth.pathology,name:L570
source: Actinic keratosis
es_ec: Queratosis actínica
ja_jp: 日光角化症
pt_br: Ceratose actínica
zh_cn: 光化性角化病

# model:gnuhealth.pathology,name:L571
source: Actinic reticuloid
es_ec: Reticuloide actínico
ja_jp: 光線類細網症
pt_br: Reticulóide actínica
zh_cn: 光化性类网状细胞增多症

# model:gnuhealth.pathology,name:L572
source: Cutis rhomboidalis nuchae
es_ec: Piel romboidal de la nuca
ja_jp: 項部菱形皮膚
pt_br: Cútis romboidal da nuca
zh_cn: 颈部菱形皮

# model:gnuhealth.pathology,name:L573
source: Poikiloderma of Civatte
es_ec: Poiquilodermia de Civatte
ja_jp: シバッテの多形皮膚萎縮症
pt_br: Poiquilodermia de Civatte
zh_cn: Cviatte皮肤异色病

# model:gnuhealth.pathology,name:L574
source: Cutis laxa senilis
es_ec: Piel laxa senil
ja_jp: 老人性し<弛>緩性皮膚
pt_br: Cútis laxa senil
zh_cn: 老年性皮肤松弛

# model:gnuhealth.pathology,name:L575
source: Actinic granuloma
es_ec: Granuloma actínico
ja_jp: 光線肉芽腫
pt_br: Granuloma actínico
zh_cn: 光化性肉芽肿

# model:gnuhealth.pathology,name:L578
source: Other skin changes due to chronic exposure to nonionising radiation
es_ec: Otros cambios de la piel debidos a exposición crónica a radiación no ionizante
ja_jp: 非電離性放射線の慢性曝露によるその他の皮膚変化
pt_br: Outras alteraçőes da pele devidas a exposiçăo crônica à radiaçăo năo-ionizante
zh_cn: 其他由于长期暴露于非离子辐射所致皮肤病变

# model:gnuhealth.pathology,name:L579
source: Skin changes due to chronic exposure to nonionising radiation, unspecified
es_ec: Cambios de la piel debidos a exposición crónica a radiación no ionizante, sin otra especificación
ja_jp: 非電離性放射線の慢性曝露による皮膚変化，詳細不明
pt_br: Alteraçőes da pele devidas a exposiçăo crônica a radiaçăo năo-ionizante, năo especificadas
zh_cn: 由于长期暴露于非离子辐射所致皮肤病变,不明

# model:gnuhealth.pathology,name:L58
source: Radiodermatitis
ja_jp: 放射線皮膚炎
pt_br: Radiodermatite
zh_cn: 放射性皮炎

# model:gnuhealth.pathology,name:L580
source: Acute radiodermatitis
es_ec: Radiodermatitis aguda
ja_jp: 急性放射線皮膚炎
pt_br: Radiodermatite aguda
zh_cn: 急性放射性皮炎

# model:gnuhealth.pathology,name:L581
source: Chronic radiodermatitis
es_ec: Radiodermatitis crónica
ja_jp: 慢性放射線皮膚炎
pt_br: Radiodermatite crônica
zh_cn: 慢性放射性皮炎

# model:gnuhealth.pathology,name:L589
source: Radiodermatitis, unspecified
es_ec: Radiodermatitis, no especificada
ja_jp: 放射線皮膚炎，詳細不明
pt_br: Radiodermatite, năo especificada
zh_cn: 放射性皮炎,不明

# model:gnuhealth.pathology,name:L59
source: Other disorders of skin and subcutaneous tissue related to radiation
es_ec: Otros trastornos de la piel y del tejido subcutáneo relacionados con radiación
ja_jp: 皮膚及び皮下組織の放射線に関連するその他の障害
pt_br: Outras doenças da pele e tecido subcutâneo relacionados com a radiação
zh_cn: 其他与辐射相关的皮肤及皮下组织疾病

# model:gnuhealth.pathology,name:L590
source: Erythema ab igne [dermatitis ab igne]
es_ec: Eritema ab igne [dermatitis ab igne]
ja_jp: 温熱性<日焼け>紅斑[温熱性皮膚炎]
pt_br: Eritema devido ao calor ou ao fogo [dermatite ab igne]
zh_cn: 火激红斑

# model:gnuhealth.pathology,name:L598
source: Other specified disorders of skin and subcutaneous tissue related to radiation
es_ec: Otros trastornos especificados de la piel y del tejido subcutáneo relacionados con radiación
ja_jp: 皮膚及び皮下組織の放射線に関連するその他の明示された障害
pt_br: Outras afecçőes especificadas da pele e do tecido subcutâneo relacionadas com a radiaçăo
zh_cn: 其他与辐射相关的特定皮肤及皮下组织疾病
