Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:B269
source: Mumps without complication
es_ec: Parotiditis, sin complicaciones
ja_jp: ムンプス，合併症を伴わないもの
pt_br: Caxumba sem complicação
zh_cn: 流行性腮腺炎不伴有并发症

# model:gnuhealth.pathology,name:B27
source: Infectious mononucleosis
es_ec: Mononucleosis infecciosa
ja_jp: 伝染性単核症
pt_br: A mononucleose infecciosa
zh_cn: 单核细胞增多症

# model:gnuhealth.pathology,name:B270
source: Gammaherpesviral mononucleosis
es_ec: Mononucleosis debida a herpes virus gamma
ja_jp: ガンマヘルペスウイルス(性)単核症
pt_br: Gammaherpesviral mononucleose
zh_cn: γ疱疹病毒性单核细胞增多症

# model:gnuhealth.pathology,name:B271
source: Cytomegaloviral mononucleosis
es_ec: Mononucleosis por citomegalovirus
ja_jp: サイトメガロウイルス(性)単核症
pt_br: Cytomegaloviral mononucleose
zh_cn: 巨细胞病毒性单核细胞增多症

# model:gnuhealth.pathology,name:B278
source: Other infectious mononucleosis
es_ec: Otras mononucleosis infecciosas
ja_jp: その他の伝染性単核症
pt_br: Other mononucleose infecciosa
zh_cn: 其他传染性单核细胞增多症

# model:gnuhealth.pathology,name:B279
source: Infectious mononucleosis, unspecified
es_ec: Mononucleosis infecciosa, no especificada
ja_jp: 伝染性単核症，詳細不明
pt_br: A mononucleose infecciosa, não especificado
zh_cn: 单核细胞增多症(不明)

# model:gnuhealth.pathology,name:B30
source: Viral conjunctivitis
es_ec: Conjuntivitis viral
ja_jp: ウイルス(性)結膜炎
pt_br: A conjuntivite viral
zh_cn: 病毒性结膜炎

# model:gnuhealth.pathology,name:B300
source: Keratoconjunctivitis due to adenovirus
es_ec: Queratoconjuntivitis debida a adenovirus (H19.2*)
ja_jp: アデノウイルスによる角結膜炎
pt_br: Keratoconjunctivitis devido ao adenovírus
zh_cn: 腺病毒致角结膜炎

# model:gnuhealth.pathology,name:B301
source: Conjunctivitis due to adenovirus
es_ec: Conjuntivitis debida a adenovirus (H13.1*)
ja_jp: アデノウイルスによる結膜炎
pt_br: Conjuntivite devido a adenovírus
zh_cn: 腺病毒致结膜炎

# model:gnuhealth.pathology,name:B302
source: Viral pharyngoconjunctivitis
es_ec: Faringoconjuntivitis viral
ja_jp: ウイルス(性)咽頭結膜炎
pt_br: pharyngoconjunctivitis Viral
zh_cn: 病毒性咽眼结合膜炎

# model:gnuhealth.pathology,name:B303
source: Acute epidemic haemorrhagic conjunctivitis (enteroviral)
es_ec: Conjuntivitis epidémica aguda hemorrágica (enterovírica) (H13.1*)
ja_jp: 急性流行性出血性結膜炎（エンテロウイルス性）
pt_br: aguda epidemia de conjuntivite hemorrágica (enterovírus)
zh_cn: 急性流行性出血性结膜炎

# model:gnuhealth.pathology,name:B308
source: Other viral conjunctivitis
es_ec: Otras conjuntivitis virales (H13.1*)
ja_jp: その他のウイルス（性）結膜炎
pt_br: Other conjuntivite viral
zh_cn: 其他病毒性结膜炎

# model:gnuhealth.pathology,name:B309
source: Viral conjunctivitis, unspecified
es_ec: Conjuntivitis viral, sin otra especificación
ja_jp: ウイルス(性)結膜炎，詳細不明
pt_br: A conjuntivite viral, não especificada
zh_cn: 病毒性结膜炎(不明)

# model:gnuhealth.pathology,name:B33
source: Other viral diseases, not elsewhere classified
es_ec: Otras enfermedades virales, no clasificadas en otra parte
ja_jp: その他のウイルス疾患，他に分類されないもの
pt_br: Outras doenças virais, não classificadas em outra parte
zh_cn: 其他病毒疾病(不明)

# model:gnuhealth.pathology,name:B330
source: Epidemic myalgia
es_ec: Mialgia epidémica
ja_jp: 流行性筋痛(症)
pt_br: Epidemia mialgia
zh_cn: 流行性肌痛

# model:gnuhealth.pathology,name:B331
source: Ross River disease
es_ec: Enfermedad del río Ross
ja_jp: ロスリバー疾患<病>
pt_br: doença Ross River
zh_cn: 罗斯河热

# model:gnuhealth.pathology,name:B332
source: Viral carditis
es_ec: Carditis viral
ja_jp: ウイルス性心炎
pt_br: cardite Viral
zh_cn: 病毒性心肌炎

# model:gnuhealth.pathology,name:B333
source: Retrovirus infections, not elsewhere classified
es_ec: Infecciones debidas a retrovirus, no clasificadas en otra parte
ja_jp: レトロウイルス感染症，他に分類されないもの
pt_br: infecções retrovírus, não classificados em outra parte
zh_cn: 逆转录病毒感染(不明)

# model:gnuhealth.pathology,name:B338
source: Other specified viral diseases
es_ec: Otras enfermedades virales especificadas
ja_jp: その他の明示されたウイルス疾患
pt_br: Outras doenças virais especificadas
zh_cn: 其他特定病毒疾病

# model:gnuhealth.pathology,name:B34
source: Viral infection of unspecified site
es_ec: Infección viral de sitio no especificado
ja_jp: 部位不明のウイルス感染症
pt_br: A infecção viral do local não especificado
zh_cn: 未指定部位病毒感染

# model:gnuhealth.pathology,name:B340
source: Adenovirus infection, unspecified
es_ec: Infección debida a adenovirus, sin otra especificación
ja_jp: アデノウイルス感染症，詳細不明
pt_br: infecção adenovírus, não especificada
zh_cn: 腺病毒感染(不明)

# model:gnuhealth.pathology,name:B341
source: Enterovirus infection, unspecified
es_ec: Infección debida a enterovirus, sin otra especificación
ja_jp: エンテロウイルス感染症，詳細不明
pt_br: Enterovirus infecção não especificada
zh_cn: 肠病毒感染(不明)

# model:gnuhealth.pathology,name:B342
source: Coronavirus infection, unspecified
es_ec: Infección debida a Coronavirus, sin otra especificación
ja_jp: コロナウイルス感染症，詳細不明
pt_br: infecção coronavírus, não especificada
zh_cn: 冠状病毒感染(不明)

# model:gnuhealth.pathology,name:B343
source: Parvovirus infection, unspecified
es_ec: Infección debida a Parvovirus, sin otra especificación
ja_jp: パルボウイルス感染症，詳細不明
pt_br: parvovirose, não especificado
zh_cn: 细小病毒感染(不明)

# model:gnuhealth.pathology,name:B344
source: Papovirus infection, unspecified
es_ec: Infección debida a Papovavirus, sin otra especificación
ja_jp: パポーバウイルス感染症，詳細不明
pt_br: infecção Papovirus, não especificado
zh_cn: Papovirus感染(不明)

# model:gnuhealth.pathology,name:B348
source: Other viral infections of unspecified site
es_ec: Otras infecciones virales de sitio no especificado
ja_jp: 部位不明のその他のウイルス感染症
pt_br: Outras infecções virais do local não especificado
zh_cn: 其它未定部位病毒感染

# model:gnuhealth.pathology,name:B349
source: Viral infection, unspecified
es_ec: Infección viral, no especificada
ja_jp: ウイルス感染症，詳細不明
pt_br: A infecção viral, não especificada
zh_cn: 病毒感染(不明)

# model:gnuhealth.pathology,name:B35
source: Dermatophytosis
es_ec: Dermatofitosis
ja_jp: 皮膚糸状菌症
pt_br: Dermatofitose
zh_cn: 皮真菌病

# model:gnuhealth.pathology,name:B350
source: Tinea barbae and tinea capitis
es_ec: Tiña de la barba y del cuero cabelludo
ja_jp: 白せん<癬>性毛瘡及び頭部白せん<癬>
pt_br: barba Tinea capitis e tinea
zh_cn: 须癣和头癣

# model:gnuhealth.pathology,name:B351
source: Tinea unguium
es_ec: Tiña de las uñas
ja_jp: 爪白せん<癬>
pt_br: tinha ungueal
zh_cn: 甲癣

# model:gnuhealth.pathology,name:B352
source: Tinea manuum
es_ec: Tiña de la mano
ja_jp: 手白せん<癬>
pt_br: manuum Tinea
zh_cn: 手癣

# model:gnuhealth.pathology,name:B353
source: Tinea pedis
es_ec: Tiña del pie [Tinea pedis]
ja_jp: 足白せん<癬>
zh_cn: 脚癣

# model:gnuhealth.pathology,name:B354
source: Tinea corporis
es_ec: Tiña del cuerpo [Tinea corporis]
ja_jp: 体部白せん<癬>
zh_cn: 体癣

# model:gnuhealth.pathology,name:B355
source: Tinea imbricata
es_ec: Tiña imbricada [Tinea imbricata]
ja_jp: 渦状せん<癬>
zh_cn: 叠瓦癣

# model:gnuhealth.pathology,name:B356
source: Tinea cruris
es_ec: Tiña inguinal [Tinea cruris]
ja_jp: (陰)股部白せん<癬>
pt_br: tinea capitis
zh_cn: 股癣

# model:gnuhealth.pathology,name:B358
source: Other dermatophytoses
es_ec: Otras dermatofitosis
ja_jp: その他の皮膚糸状菌症
pt_br: Outras dermatofitoses
zh_cn: 其他皮真菌病

# model:gnuhealth.pathology,name:B359
source: Dermatophytosis, unspecified
es_ec: Dermatofitosis, no especificada
ja_jp: 皮膚糸状菌症，詳細不明
pt_br: Dermatofitose não especificada
zh_cn: 皮真菌病(不明)

# model:gnuhealth.pathology,name:B36
source: Other superficial mycoses
es_ec: Otras micosis superficiales
ja_jp: その他の表在性真菌症
pt_br: Outras micoses superficiais
zh_cn: 其他浅部真菌病

# model:gnuhealth.pathology,name:B360
source: Pityriasis versicolor
es_ec: Pitiriasis versicolor
ja_jp: でん<癜>風<なまず>
pt_br: Pitiríase versicolor
zh_cn: 花斑癣

# model:gnuhealth.pathology,name:B361
source: Tinea nigra
es_ec: Tiña negra
ja_jp: 黒せん<癬>
zh_cn: 黑糠疹

# model:gnuhealth.pathology,name:B362
source: White piedra
es_ec: Piedra blanca
ja_jp: 白(色)砂毛(症)
zh_cn: 须部毛孢子菌病

# model:gnuhealth.pathology,name:B363
source: Black piedra
es_ec: Piedra negra
ja_jp: 黒(色)砂毛(症)
zh_cn: 头皮毛孢子菌病

# model:gnuhealth.pathology,name:B368
source: Other specified superficial mycoses
es_ec: Otras micosis superficiales especificadas
ja_jp: その他の明示された表在性真菌症
pt_br: Outras micoses superficiais especificadas
zh_cn: 其他特定浅部真菌病

# model:gnuhealth.pathology,name:B369
source: Superficial mycosis, unspecified
es_ec: Micosis superficial, sin otra especificación
ja_jp: 表在性真菌症，詳細不明
pt_br: micoses superficiais, não especificado
zh_cn: 表层皮肤真菌病(不明)

# model:gnuhealth.pathology,name:B37
source: Candidiasis
ja_jp: カンジダ症
pt_br: Candidíase
zh_cn: 念珠菌病

# model:gnuhealth.pathology,name:B370
source: Candidal stomatitis
es_ec: Estomatitis candidiásica
ja_jp: カンジダ性口内炎
pt_br: Candidal estomatite
zh_cn: 念珠菌性口腔炎

# model:gnuhealth.pathology,name:B371
source: Pulmonary candidiasis
es_ec: Candidiasis pulmonar
ja_jp: 肺カンジダ症
pt_br: Candidíase pulmonar
zh_cn: 肺念珠菌病

# model:gnuhealth.pathology,name:B372
source: Candidiasis of skin and nail
es_ec: Candidiasis de la piel y las uñas
ja_jp: 皮膚及び爪のカンジダ症
pt_br: Candidíase de pele e unhas
zh_cn: 皮肤和指甲念珠菌病

# model:gnuhealth.pathology,name:B373
source: Candidiasis of vulva and vagina
es_ec: Candidiasis de la vulva y de la vagina (N77.1*)
ja_jp: 外陰及び腟のカンジダ症
pt_br: Candidíase da vulva e da vagina
zh_cn: 外阴及阴道念珠菌病

# model:gnuhealth.pathology,name:B374
source: Candidiasis of other urogenital sites
es_ec: Candidiasis de otras localizaciones urogenitales
ja_jp: その他の部位の尿路性器のカンジダ症
pt_br: Candidíase de outros sites urogenitais
zh_cn: 其它泌尿生殖部位念珠菌病

# model:gnuhealth.pathology,name:B375
source: Candidal meningitis
es_ec: Meningitis debida a candida (G02.1*)
ja_jp: カンジダ性髄膜炎
pt_br: meningite Candidal
zh_cn: 念珠菌性脑膜炎

# model:gnuhealth.pathology,name:B376
source: Candidal endocarditis
es_ec: Endocarditis debida a candida (I39.8*)
ja_jp: カンジダ性心内膜炎
pt_br: endocardite Candidal
zh_cn: 念珠菌性心内膜炎

# model:gnuhealth.pathology,name:B377
source: Candidal septicaemia
es_ec: Septicemia debida a candida
ja_jp: カンジダ性敗血症
pt_br: septicemia Candidal
zh_cn: 念珠菌败血症

# model:gnuhealth.pathology,name:B378
source: Candidiasis of other sites
es_ec: Candidiasis de otros sitios
ja_jp: その他の部位のカンジダ症
pt_br: Candidíase de outros sites
zh_cn: 其它部位念珠菌病

# model:gnuhealth.pathology,name:B379
source: Candidiasis, unspecified
es_ec: Candidiasis, no especificada
ja_jp: カンジダ症，詳細不明
pt_br: Candidíase, não especificada
zh_cn: 念珠菌病(不明)

# model:gnuhealth.pathology,name:B38
source: Coccidioidomycosis
es_ec: Coccidioidomicosis
ja_jp: コクシジオイデス症
pt_br: Coccidioidomicose
zh_cn: 球孢子菌病

# model:gnuhealth.pathology,name:B380
source: Acute pulmonary coccidioidomycosis
es_ec: Coccidioidomicosis pulmonar aguda
ja_jp: 急性肺コクシジオイデス症
pt_br: coccidioidomicose pulmonar aguda
zh_cn: 急性肺球孢子菌病

# model:gnuhealth.pathology,name:B381
source: Chronic pulmonary coccidioidomycosis
es_ec: Coccidioidomicosis pulmonar crónica
ja_jp: 慢性肺コクシジオイデス症
pt_br: coccidioidomicose pulmonar crônica
zh_cn: 慢性肺球孢子菌病

# model:gnuhealth.pathology,name:B382
source: Pulmonary coccidioidomycosis, unspecified
es_ec: Coccidioidomicosis pulmonar, sin otra especificación
ja_jp: 肺コクシジオイデス症，詳細不明
pt_br: Coccidioidomicose pulmonar não especificada
zh_cn: 肺球孢子菌病(不明)

# model:gnuhealth.pathology,name:B383
source: Cutaneous coccidioidomycosis
es_ec: Coccidioidomicosis cutánea
ja_jp: 皮膚コクシジオイデス症
pt_br: coccidioidomycosis Cutânea
zh_cn: 皮肤球孢子菌病

# model:gnuhealth.pathology,name:B384
source: Coccidioidomycosis meningitis
es_ec: Meningitis debida a coccidioidomicosis (G02.1*)
ja_jp: コクシジオイデス性髄膜炎
pt_br: Coccidioidomicose meningite
zh_cn: 球孢子菌脑膜炎

# model:gnuhealth.pathology,name:B387
source: Disseminated coccidioidomycosis
es_ec: Coccidioidomicosis diseminada
ja_jp: 播種性コクシジオイデス症
pt_br: coccidioidomicose disseminada
zh_cn: 播散性球孢子菌病

# model:gnuhealth.pathology,name:B388
source: Other forms of coccidioidomycosis
es_ec: Otras formas de coccidioidomicosis
ja_jp: その他の型のコクシジオイデス症
pt_br: Outras formas de micose
zh_cn: 其他形式的球孢子菌病

# model:gnuhealth.pathology,name:B389
source: Coccidioidomycosis, unspecified
es_ec: Coccidioidomicosis, no especificada
ja_jp: コクシジオイデス症，詳細不明
pt_br: Coccidioidomicose não especificada
zh_cn: 球孢子菌病(不明)

# model:gnuhealth.pathology,name:B39
source: Histoplasmosis
ja_jp: ヒストプラスマ症
pt_br: Histoplasmose
zh_cn: 组织胞浆菌病

# model:gnuhealth.pathology,name:B390
source: Acute pulmonary histoplasmosis capsulati
es_ec: Infección pulmonar aguda debida a Histoplasma capsulatum
ja_jp: カプスラーツム急性肺ヒストプラスマ症
pt_br: histoplasmose pulmonar aguda capsulati
zh_cn: 急性肺组织胞浆菌病

# model:gnuhealth.pathology,name:B391
source: Chronic pulmonary histoplasmosis capsulati
es_ec: Infección pulmonar crónica debida a Histoplasma capsulatum
ja_jp: カプスラーツム慢性肺ヒストプラスマ症
pt_br: histoplasmose pulmonar crônica capsulati
zh_cn: 慢性肺组织胞浆菌病

# model:gnuhealth.pathology,name:B392
source: Pulmonary histoplasmosis capsulati, unspecified
es_ec: Infección pulmonar debida a Histoplasma capsulatum, sin otra especificación
ja_jp: カプスラーツム肺ヒストプラスマ症，詳細不明
pt_br: capsulati histoplasmose pulmonar, não especificado
zh_cn: 肺组织胞浆菌病(不明)

# model:gnuhealth.pathology,name:B393
source: Disseminated histoplasmosis capsulati
es_ec: Infección diseminada debida a Histoplasma capsulatum
ja_jp: カプスラーツム播種性ヒストプラスマ症
pt_br: histoplasmose disseminada capsulati
zh_cn: 播散性组织胞浆菌病

# model:gnuhealth.pathology,name:B394
source: Histoplasmosis capsulati, unspecified
es_ec: Histoplasmosis debida a Histoplasma capsulatum, sin otra especificación
ja_jp: カプスラーツムヒストプラスマ症，詳細不明
pt_br: Histoplasmose capsulati, não especificado
zh_cn: 组织胞浆菌病(不明)

# model:gnuhealth.pathology,name:B395
source: Histoplasmosis duboisii
es_ec: Infección debida a Histoplasma duboisii
ja_jp: ズボアジヒストプラスマ症
pt_br: Histoplasmose duboisii
zh_cn: 度波易斯组织胞浆菌病

# model:gnuhealth.pathology,name:B399
source: Histoplasmosis, unspecified
es_ec: Histoplasmosis, no especificada
ja_jp: ヒストプラスマ症，詳細不明
pt_br: Histoplasmose não especificada
zh_cn: 组织胞浆菌病(不明)

# model:gnuhealth.pathology,name:B40
source: Blastomycosis
es_ec: Blastomicosis
ja_jp: ブラストミセス症
pt_br: blastomicose
zh_cn: 芽生菌病

# model:gnuhealth.pathology,name:B400
source: Acute pulmonary blastomycosis
es_ec: Blastomicosis pulmonar aguda
ja_jp: 急性肺ブラストミセス症
pt_br: blastomicose pulmonar aguda
zh_cn: 急性肺芽生菌病

# model:gnuhealth.pathology,name:B401
source: Chronic pulmonary blastomycosis
es_ec: Blastomicosis pulmonar crónica
ja_jp: 慢性肺ブラストミセス症
pt_br: blastomicose pulmonar crônica
zh_cn: 慢性肺芽生菌病

# model:gnuhealth.pathology,name:B402
source: Pulmonary blastomycosis, unspecified
es_ec: Blastomicosis pulmonar, sin otra especificación
ja_jp: 肺ブラストミセス症，詳細不明
pt_br: blastomicose pulmonar, não especificado
zh_cn: 肺芽生菌病(不明)

# model:gnuhealth.pathology,name:B403
source: Cutaneous blastomycosis
es_ec: Blastomicosis cutánea
ja_jp: 皮膚ブラストミセス症
pt_br: blastomicose cutânea
zh_cn: 皮芽生菌病

# model:gnuhealth.pathology,name:B407
source: Disseminated blastomycosis
es_ec: Blastomicosis diseminada
ja_jp: 播種性ブラストミセス症
pt_br: blastomicose disseminada
zh_cn: 传播性芽生菌病

# model:gnuhealth.pathology,name:B408
source: Other forms of blastomycosis
es_ec: Otras formas de blastomicosis
ja_jp: その他の型のブラストミセス症
pt_br: Outras formas de blastomicose
zh_cn: 其它形式芽生菌病

# model:gnuhealth.pathology,name:B409
source: Blastomycosis, unspecified
es_ec: Blastomicosis, no especificada
ja_jp: ブラストミセス症，詳細不明
pt_br: Blastomicose não especificada
zh_cn: 芽生菌病(不明)

# model:gnuhealth.pathology,name:B41
source: Paracoccidioidomycosis
es_ec: Paracoccidioidomicosis
ja_jp: パラコクシジオイデス症
pt_br: Paracoccidioidomicose
zh_cn: 类球孢子菌病

# model:gnuhealth.pathology,name:B410
source: Pulmonary paracoccidioidomycosis
es_ec: Paracoccidioidomicosis pulmonar
ja_jp: 肺パラコクシジオイデス症
pt_br: paracoccidioidomicose pulmonar
zh_cn: 肺副球孢子菌病

# model:gnuhealth.pathology,name:B417
source: Disseminated paracoccidioidomycosis
es_ec: Paracoccidioidomicosis diseminada
ja_jp: 播種性パラコクシジオイデス症
pt_br: paracoccidioidomicose disseminada
zh_cn: 播散性类球孢子菌病

# model:gnuhealth.pathology,name:B418
source: Other forms of paracoccidioidomycosis
es_ec: Otras formas de paracoccidioidomicosis
ja_jp: その他の型のパラコクシジオイデス症
pt_br: Outras formas de paracoccidioidomicose
zh_cn: 其它形式类球孢子菌病

# model:gnuhealth.pathology,name:B419
source: Paracoccidioidomycosis, unspecified
es_ec: Paracoccidioidomicosis, no especificada
ja_jp: パラコクシジオイデス症，詳細不明
pt_br: Paracoccidioidomicose não especificada
zh_cn: 类球孢子菌病(不明)

# model:gnuhealth.pathology,name:B42
source: Sporotrichosis
es_ec: Esporotricosis
ja_jp: スポロトリコーシス
pt_br: Esporotricose
zh_cn: 孢子丝菌病

# model:gnuhealth.pathology,name:B420
source: Pulmonary sporotrichosis
es_ec: Esporotricosis pulmonar (J99.8*)
ja_jp: 肺スポロトリコーシス
pt_br: esporotricose pulmonar
zh_cn: 肺孢子丝菌病

# model:gnuhealth.pathology,name:B421
source: Lymphocutaneous sporotrichosis
es_ec: Esporotricosis linfocutánea
ja_jp: リンパ管皮膚型スポロトリコーシス
pt_br: esporotricose linfocutânea
zh_cn: 淋巴皮肤孢子丝菌病

# model:gnuhealth.pathology,name:B427
source: Disseminated sporotrichosis
es_ec: Esporotricosis diseminada
ja_jp: 播種性スポロトリコーシス
pt_br: esporotricose disseminada
zh_cn: 播散性孢子丝菌病

# model:gnuhealth.pathology,name:B428
source: Other forms of sporotrichosis
es_ec: Otras formas de esporotricosis
ja_jp: その他の型のスポロトリコーシス
pt_br: Outras formas de esporotricose
zh_cn: 其它形式孢子丝菌病

# model:gnuhealth.pathology,name:B429
source: Sporotrichosis, unspecified
es_ec: Esporotricosis, no especificada
ja_jp: スポロトリコーシス，詳細不明
pt_br: Esporotricose não especificada
zh_cn: 孢子丝菌病(不明)

# model:gnuhealth.pathology,name:B43
source: Chromomycosis and phaeomycotic abscess
es_ec: Cromomicosis y absceso feomicótico
ja_jp: クロモミコーシス及びフェオミコーシス性膿瘍
pt_br: cromomicose e phaeomycotic abscesso
zh_cn: 着色真菌病及脓肿

# model:gnuhealth.pathology,name:B430
source: Cutaneous chromomycosis
es_ec: Cromomicosis cutánea
ja_jp: 皮膚クロモミコーシス
pt_br: cromomicose Cutânea
zh_cn: 皮肤着色真菌病

# model:gnuhealth.pathology,name:B431
source: Phaeomycotic brain abscess
es_ec: Absceso cerebral feomicótico
ja_jp: フェオミコーシス性脳膿瘍
pt_br: cérebro Phaeomycotic abscesso
zh_cn: 脑脓肿

# model:gnuhealth.pathology,name:B432
source: Subcutaneous phaeomycotic abscess and cyst
es_ec: Absceso y quiste subcutáneo feomicótico
ja_jp: 皮下フェオミコーシス性膿瘍及びのう<嚢>胞
pt_br: subcutânea phaeomycotic abscesso e cisto
zh_cn: 皮下脓肿及囊肿

# model:gnuhealth.pathology,name:B438
source: Other forms of chromomycosis
es_ec: Otras formas de cromomicosis
ja_jp: その他の型のクロモミコーシス
pt_br: Outras formas de cromomicose
zh_cn: 其它形式着色真菌病

# model:gnuhealth.pathology,name:B439
source: Chromomycosis, unspecified
es_ec: Cromomicosis, no especificada
ja_jp: クロモミコーシス，詳細不明
pt_br: cromomicose, não especificado
zh_cn: 着色真菌病(不明)

# model:gnuhealth.pathology,name:B44
source: Aspergillosis
es_ec: Aspergilosis
ja_jp: アスペルギルス症
pt_br: aspergilose
zh_cn: 曲霉病

# model:gnuhealth.pathology,name:B440
source: Invasive pulmonary aspergillosis
es_ec: Aspergilosis pulmonar invasiva
ja_jp: 侵襲性肺アスペルギルス症
pt_br: A aspergilose pulmonar invasiva
zh_cn: 侵袭性肺曲霉病

# model:gnuhealth.pathology,name:B441
source: Other pulmonary aspergillosis
es_ec: Otras aspergilosis pulmonares
ja_jp: その他の肺アスペルギルス症
pt_br: Other aspergilose pulmonar
zh_cn: 其他肺曲霉菌病

# model:gnuhealth.pathology,name:B442
source: Tonsillar aspergillosis
es_ec: Aspergilosis amigdalina
ja_jp: 扁桃アスペルギルス症
pt_br: tonsilar aspergilose
zh_cn: 扁桃体曲霉菌病

# model:gnuhealth.pathology,name:B447
source: Disseminated aspergillosis
es_ec: Aspergilosis diseminada
ja_jp: 播種性アスペルギルス症
pt_br: aspergilose disseminada
zh_cn: 播散性曲霉病

# model:gnuhealth.pathology,name:B448
source: Other forms of aspergillosis
es_ec: Otras formas de aspergilosis
ja_jp: その他の型のアスペルギルス症
pt_br: Outras formas de aspergilose
zh_cn: 其它形式曲霉病

# model:gnuhealth.pathology,name:B449
source: Aspergillosis, unspecified
es_ec: Aspergilosis, no especificada
ja_jp: アスペルギルス症，詳細不明
pt_br: Aspergilose não especificada
zh_cn: 曲霉病(不明)

# model:gnuhealth.pathology,name:B45
source: Cryptococcosis
es_ec: Criptococosis
ja_jp: クリプトコッカス症
pt_br: criptococose
zh_cn: 隐球菌病

# model:gnuhealth.pathology,name:B450
source: Pulmonary cryptococcosis
es_ec: Criptococosis pulmonar
ja_jp: 急性肺クリプトコッカス症
pt_br: A criptococose pulmonar
zh_cn: 肺隐球菌病

# model:gnuhealth.pathology,name:B451
source: Cerebral cryptococcosis
es_ec: Criptococosis cerebral
ja_jp: 脳クリプトコッカス症
pt_br: Criptococose Cerebral
zh_cn: 脑隐球菌病

# model:gnuhealth.pathology,name:B452
source: Cutaneous cryptococcosis
es_ec: Criptococosis cutánea
ja_jp: 皮膚クリプトコッカス症
pt_br: criptococose cutânea
zh_cn: 皮肤隐球菌病

# model:gnuhealth.pathology,name:B453
source: Osseous cryptococcosis
es_ec: Criptococosis ósea
ja_jp: 骨クリプトコッカス症
pt_br: criptococose Óssea
zh_cn: 骨性隐球菌病

# model:gnuhealth.pathology,name:B457
source: Disseminated cryptococcosis
es_ec: Criptococosis diseminada
ja_jp: 播種性クリプトコッカス症
pt_br: Criptococose disseminada
zh_cn: 播散性隐球菌病

# model:gnuhealth.pathology,name:B458
source: Other forms of cryptococcosis
es_ec: Otras formas de criptococosis
ja_jp: その他の型のクリプトコッカス症
pt_br: Outras formas de criptococose
zh_cn: 其它形式隐球菌病

# model:gnuhealth.pathology,name:B459
source: Cryptococcosis, unspecified
es_ec: Criptococosis, no especificada
ja_jp: クリプトコッカス症，詳細不明
pt_br: Criptococose não especificada
zh_cn: 隐球菌病(不明)

# model:gnuhealth.pathology,name:B46
source: Zygomycosis
es_ec: Cigomicosis
ja_jp: 接合菌症
pt_br: Zigomicose
zh_cn: 接合菌病

# model:gnuhealth.pathology,name:B460
source: Pulmonary mucormycosis
es_ec: Mucormicosis pulmonar
ja_jp: 肺ムーコル<ムコール>症
pt_br: mucormicose pulmonar
zh_cn: 肺毛霉菌病

# model:gnuhealth.pathology,name:B461
source: Rhinocerebral mucormycosis
es_ec: Mucormicosis rinocerebral
ja_jp: 鼻脳ムーコル<ムコール>症
pt_br: mucormicose rinocerebral
zh_cn: 鼻脑毛霉菌病

# model:gnuhealth.pathology,name:B462
source: Gastro-intestinal mucormycosis
es_ec: Mucormicosis gastrointestinal
ja_jp: 胃腸ムーコル<ムコール>症
pt_br: mucormicose Gastro-intestinal
zh_cn: 肠道毛霉菌病

# model:gnuhealth.pathology,name:B463
source: Cutaneous mucormycosis
es_ec: Mucormicosis cutánea
ja_jp: 皮膚ムーコル<ムコール>症
pt_br: mucormicose cutânea
zh_cn: 皮肤毛霉病

# model:gnuhealth.pathology,name:B464
source: Disseminated mucormycosis
es_ec: Mucormicosis diseminada
ja_jp: 播種性ムーコル<ムコール>症
pt_br: mucormicose disseminada
zh_cn: 播散性毛霉菌病

# model:gnuhealth.pathology,name:B465
source: Mucormycosis, unspecified
es_ec: Mucormicosis, sin otra especificación
ja_jp: ムーコル<ムコール>症，詳細不明
pt_br: mucormicose, não especificado
zh_cn: 毛霉菌病(不明)

# model:gnuhealth.pathology,name:B468
source: Other zygomycoses
es_ec: Otras cigomicosis
ja_jp: その他の接合菌症
pt_br: Outros zigomicoses
zh_cn: 其它接合菌病

# model:gnuhealth.pathology,name:B469
source: Zygomycosis, unspecified
es_ec: Cigomicosis, no especificada
ja_jp: 接合菌症，詳細不明
pt_br: Zigomicose, não especificado
zh_cn: 接合菌病(不明)

# model:gnuhealth.pathology,name:B47
source: Mycetoma
es_ec: Micetoma
ja_jp: 菌腫
pt_br: Micetoma
zh_cn: 足分枝菌病

# model:gnuhealth.pathology,name:B470
source: Eumycetoma
es_ec: Eumicetoma
ja_jp: 真菌性菌腫
pt_br: eumicetoma
zh_cn: 真足菌肿

# model:gnuhealth.pathology,name:B471
source: Actinomycetoma
es_ec: Actinomicetoma
ja_jp: 放線菌腫
pt_br: actinomicetoma
zh_cn: 放线菌性足分支菌病

# model:gnuhealth.pathology,name:B479
source: Mycetoma, unspecified
es_ec: Micetoma, no especificado
ja_jp: 菌腫，詳細不明
pt_br: Micetoma, não especificado
zh_cn: 足分枝菌病(不明)

# model:gnuhealth.pathology,name:B48
source: Other mycoses, not elsewhere classified
es_ec: Otras micosis, no clasificadas en otra parte
ja_jp: その他の真菌症，他に分類されないもの
pt_br: Outras micoses, não classificadas em outra parte
zh_cn: 其它霉菌病(未分类)

# model:gnuhealth.pathology,name:B480
source: Lobomycosis
es_ec: Lobomicosis
ja_jp: ロボア症<ロボミコーシス>
pt_br: lobomicose
zh_cn: 罗伯芽生菌病

# model:gnuhealth.pathology,name:B481
source: Rhinosporidiosis
es_ec: Rinosporidiosis
ja_jp: リノスポリジウム症
pt_br: Rinosporidiose
zh_cn: 鼻孢子虫病

# model:gnuhealth.pathology,name:B482
source: Allescheriasis
es_ec: Alesqueriasis
ja_jp: アレシェリア症
zh_cn: 霉样真菌病

# model:gnuhealth.pathology,name:B483
source: Geotrichosis
es_ec: Geotricosis
ja_jp: ゲオトリクム症
pt_br: Geotricose
zh_cn: 地丝菌病

# model:gnuhealth.pathology,name:B484
source: Penicillosis
es_ec: Penicilosis
ja_jp: ペニシリウム症
zh_cn: 青霉菌病

# model:gnuhealth.pathology,name:B487
source: Opportunistic mycoses
es_ec: Micosis oportunistas
ja_jp: 日和見真菌症
pt_br: As micoses oportunistas
zh_cn: 机会性真菌病
