Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:S022
source: Fracture of nasal bones
es_ec: Fractura de los huesos de la nariz
ja_jp: 鼻骨骨折
pt_br: Fratura dos ossos nasais
zh_cn: 鼻骨骨折

# model:gnuhealth.pathology,name:S023
source: Fracture of orbital floor
es_ec: Fractura del suelo de la órbita
ja_jp: 眼窩底部骨折
pt_br: Fratura do assoalho orbital
zh_cn: 眶底骨折

# model:gnuhealth.pathology,name:S024
source: Fracture of malar and maxillary bones
es_ec: Fractura del malar y del hueso maxilar superior
ja_jp: 頬骨及び上顎骨骨折
pt_br: Fratura dos ossos malares e maxilares
zh_cn: 颧骨和上颌骨骨骨折

# model:gnuhealth.pathology,name:S025
source: Fracture of tooth
es_ec: Fractura de los dientes
ja_jp: 歯の破折
pt_br: Fratura de dentes
zh_cn: 牙齿断裂

# model:gnuhealth.pathology,name:S026
source: Fracture of mandible
es_ec: Fractura del maxilar inferior
ja_jp: 下顎骨骨折
pt_br: Fratura de mandíbula
zh_cn: 下颌骨骨折

# model:gnuhealth.pathology,name:S027
source: Multiple fractures involving skull and facial bones
es_ec: Fracturas múltiples que comprometen el cráneo y los huesos de la cara
ja_jp: 頭蓋骨及び顔面骨を含む多発骨折
pt_br: Fraturas múltiplas envolvendo os ossos do crânio e da face
zh_cn: 累及颅骨和面骨多处骨折

# model:gnuhealth.pathology,name:S028
source: Fractures of other skull and facial bones
es_ec: Fractura de otros huesos del cráneo y de la cara
ja_jp: その他の頭蓋骨及び顔面骨の骨折
pt_br: Outras fraturas do crânio e dos ossos da face
zh_cn: 其他的头骨和面骨骨折

# model:gnuhealth.pathology,name:S029
source: Fracture of skull and facial bones, part unspecified
es_ec: Fractura del cráneo y de los huesos de la cara, parte no especificada
ja_jp: 頭蓋骨及び顔面骨の骨折，部位不明
pt_br: Fratura do crânio ou dos ossos da face, parte năo especificada
zh_cn: 头骨和面部骨骼，一部分不明骨折

# model:gnuhealth.pathology,name:S03
source: Dislocation, sprain and strain of joints and ligaments of head
es_ec: Luxación, esguince y torcedura de articulaciones y de ligamentos de la cabeza
ja_jp: 頭部の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e ligamentos da cabeça
zh_cn: 脱位，扭伤，关节和头部的韧带拉伤

# model:gnuhealth.pathology,name:S030
source: Dislocation of jaw
es_ec: Luxación del maxilar
ja_jp: 顎の脱臼
pt_br: Luxaçăo do maxilar
zh_cn: 下巴脱位

# model:gnuhealth.pathology,name:S031
source: Dislocation of septal cartilage of nose
es_ec: Luxación del cartílago septal de la nariz
ja_jp: 鼻中隔軟骨の脱臼
pt_br: Luxaçăo da cartilagem do septo nasal
zh_cn: 鼻子鼻中隔软骨脱位

# model:gnuhealth.pathology,name:S032
source: Dislocation of tooth
es_ec: Luxación de diente
ja_jp: 歯の脱臼
pt_br: Luxaçăo dentária
zh_cn: 牙脱位

# model:gnuhealth.pathology,name:S033
source: Dislocation of other and unspecified parts of head
es_ec: Luxación de otras partes y de las no especificadas de la cabeza
ja_jp: 頭部のその他及び部位不明の脱臼
pt_br: Luxaçăo de outras partes da cabeça e das năo especificadas
zh_cn: 头部其他和未特指部位脱位

# model:gnuhealth.pathology,name:S034
source: Sprain and strain of jaw
es_ec: Esguinces y torceduras del maxilar
ja_jp: 顎の捻挫及びストレイン
pt_br: Entorse e distensăo do maxilar
zh_cn: 扭伤和下巴的应变

# model:gnuhealth.pathology,name:S035
source: Sprain and strain of joints and ligaments of other and unspecified parts of head
es_ec: Esguinces y torceduras de articulaciones y ligamentos de otras partes y las no especificadas de la cabeza
ja_jp: 頭部のその他及び部位不明の関節及び靱帯の捻挫及びストレイン
pt_br: Entorse e distensăo da articulaçőes e dos ligamentos de outras localizaçőes e de localizaçőes năo especificadas da cabeça
zh_cn: 扭伤和头部其他和未特指部位的关节和韧带的劳损

# model:gnuhealth.pathology,name:S04
source: Injury of cranial nerves
es_ec: Traumatismo de nervios craneales
ja_jp: 脳神経損傷
pt_br: Lesão de nervos cranianos
zh_cn: 颅神经损伤

# model:gnuhealth.pathology,name:S040
source: Injury of optic nerve and pathways
es_ec: Traumatismo del nervio óptico [II par] y de las vías ópticas
ja_jp: 視神経及び視路の損傷
pt_br: Traumatismo do nervo e das vias ópticas
zh_cn: 视神经通路损伤

# model:gnuhealth.pathology,name:S041
source: Injury of oculomotor nerve
es_ec: Traumatismo del nervio motor ocular común [III par]
ja_jp: 動眼神経損傷
pt_br: Traumatismo do nervo oculomotor
zh_cn: 动眼神经损伤

# model:gnuhealth.pathology,name:S042
source: Injury of trochlear nerve
es_ec: Traumatismo del nervio patético [IV par]
ja_jp: 滑車神経損傷
pt_br: Traumatismo do nervo troclear
zh_cn: 滑车神经损伤

# model:gnuhealth.pathology,name:S043
source: Injury of trigeminal nerve
es_ec: Traumatismo del nervio trigémino [V par]
ja_jp: 三叉神経損傷
pt_br: Traumatismo do nervo trigęmeo
zh_cn: 三叉神经损伤

# model:gnuhealth.pathology,name:S044
source: Injury of abducent nerve
es_ec: Traumatismo del nervio motor ocular externo [VI par]
ja_jp: 外転神経損傷
pt_br: Traumatismo do nervo abducente
zh_cn: 外展神经损伤

# model:gnuhealth.pathology,name:S045
source: Injury of facial nerve
es_ec: Traumatismo del nervio facial [VII par]
ja_jp: 顔面神経損傷
pt_br: Traumatismo do nervo facial
zh_cn: 面神经损伤

# model:gnuhealth.pathology,name:S046
source: Injury of acoustic nerve
es_ec: Traumatismo del nervio acústico [VIII par]
ja_jp: 聴神経損傷
pt_br: Traumatismo do nervo acústico
zh_cn: 听神经损伤

# model:gnuhealth.pathology,name:S047
source: Injury of accessory nerve
es_ec: Traumatismo del nervio espinal [XI par]
ja_jp: 副神経損傷
pt_br: Traumatismo do nervo acessório
zh_cn: 副神经损伤

# model:gnuhealth.pathology,name:S048
source: Injury of other cranial nerves
es_ec: Traumatismo de otros nervios craneales
ja_jp: その他の脳神経損傷
pt_br: Traumatismo de outros nervos cranianos
zh_cn: 其它颅神经损伤

# model:gnuhealth.pathology,name:S049
source: Injury of unspecified cranial nerve
es_ec: Traumatismo de nervios craneales, no especificado
ja_jp: 詳細不明の脳神経損傷
pt_br: Traumatismo de nervo craniano năo especificado
zh_cn: 未指定的颅神经损伤

# model:gnuhealth.pathology,name:S05
source: Injury of eye and orbit
es_ec: Traumatismo del ojo y de la órbita
ja_jp: 眼球及び眼窩の損傷
pt_br: Lesão do olho e da órbita
zh_cn: 眼和眼眶受伤

# model:gnuhealth.pathology,name:S050
source: Injury of conjunctiva and corneal abrasion without mention of foreign body
es_ec: Traumatismo de la conjuntiva y abrasión corneal sin mención de cuerpo extraño
ja_jp: 結膜損傷及び角膜擦過傷，異物の記載がないもの
pt_br: Traumatismo da conjuntiva e abrasăo da córnea sem mençăo de corpo estranho
zh_cn: 结膜和角膜擦伤的损伤，未提及异物

# model:gnuhealth.pathology,name:S051
source: Contusion of eyeball and orbital tissues
es_ec: Contusión del globo ocular y del tejido orbitario
ja_jp: 眼球及び眼窩組織の挫傷
pt_br: Contusăo do globo ocular e dos tecidos da órbita
zh_cn: 眼球和眼眶组织挫伤

# model:gnuhealth.pathology,name:S052
source: Ocular laceration and rupture with prolapse or loss of intraocular tissue
es_ec: Laceración y ruptura ocular con prolapso o pérdida del tejido intraocular
ja_jp: 眼球の裂傷及び破裂，眼球内組織の脱出又は喪失を伴うもの
pt_br: Laceraçăo e ruptura ocular com prolapso ou perda de tecido intra-ocular
zh_cn: 眼撕裂伤和破裂带脱垂或眼内组织的损失

# model:gnuhealth.pathology,name:S053
source: Ocular laceration without prolapse or loss of intraocular tissue
es_ec: Laceración ocular sin prolapso o pérdida del tejido intraocular
ja_jp: 眼球の裂傷，眼球内組織の脱出又は喪失を伴わないもの
pt_br: Laceraçăo ocular sem prolapso ou perda de tecido intra-ocular
zh_cn: 无脱垂或眼内组织的损失眼部裂伤

# model:gnuhealth.pathology,name:S054
source: Penetrating wound of orbit with or without foreign body
es_ec: Herida penetrante de la órbita con o sin cuerpo extraño
ja_jp: 眼窩の穿通創，異物を伴うもの又は伴わないもの
pt_br: Ferimento penetrante da órbita com ou sem corpo estranho
zh_cn: 贯通伤轨道带或不带异物

# model:gnuhealth.pathology,name:S055
source: Penetrating wound of eyeball with foreign body
es_ec: Herida penetrante del globo ocular con cuerpo extraño
ja_jp: 眼球の穿通創，異物を伴うもの
pt_br: Ferimento penetrante do globo ocular com corpo estranho
zh_cn: 眼球有异物穿通伤

# model:gnuhealth.pathology,name:S056
source: Penetrating wound of eyeball without foreign body
es_ec: Herida penetrante del globo ocular sin cuerpo extraño
ja_jp: 眼球の穿通創，異物を伴わないもの
pt_br: Ferimento penetrante do globo ocular sem corpo estranho
zh_cn: 贯通伤眼球有无异物

# model:gnuhealth.pathology,name:S057
source: Avulsion of eye
es_ec: Avulsión de ojo
ja_jp: 眼球の裂離
pt_br: Avulsăo do olho
zh_cn: 眼撕脱

# model:gnuhealth.pathology,name:S058
source: Other injuries of eye and orbit
es_ec: Otros traumatismos del ojo y de la órbita
ja_jp: 眼球及び眼窩のその他の損傷
pt_br: Outros traumatismos do olho e da órbita
zh_cn: 眼和眼眶等伤害

# model:gnuhealth.pathology,name:S059
source: Injury of eye and orbit, part unspecified
es_ec: Traumatismo del ojo y de la órbita, no especificado
ja_jp: 眼球及び眼窩の損傷，詳細不明
pt_br: Traumatismo do olho e da órbita, năo especificado
zh_cn: 损伤眼球和眼眶，部分不明

# model:gnuhealth.pathology,name:S06
source: Intracranial injury
es_ec: Traumatismo intracraneal
ja_jp: 頭蓋内損傷
pt_br: lesão intracraniana
zh_cn: 颅内损伤

# model:gnuhealth.pathology,name:S060
source: Concussion
es_ec: Concusión
ja_jp: 振とう<盪>(症)
pt_br: Concussăo cerebral
zh_cn: 震动

# model:gnuhealth.pathology,name:S061
source: Traumatic cerebral oedema
es_ec: Edema cerebral traumático
ja_jp: 外傷性脳浮腫
pt_br: Edema cerebral traumático
zh_cn: 创伤性脑水肿

# model:gnuhealth.pathology,name:S062
source: Diffuse brain injury
es_ec: Traumatismo cerebral difuso
ja_jp: びまん性脳損傷
pt_br: Traumatismo cerebral difuso
zh_cn: 弥漫性脑损伤

# model:gnuhealth.pathology,name:S063
source: Focal brain injury
es_ec: Traumatismo cerebral focal
ja_jp: 局所性脳損傷
pt_br: Traumatismo cerebral focal
zh_cn: 局灶性脑损伤

# model:gnuhealth.pathology,name:S064
source: Epidural haemorrhage
es_ec: Hemorragia epidural
ja_jp: 硬膜外出血
pt_br: Hemorragia epidural
zh_cn: 硬膜外出血

# model:gnuhealth.pathology,name:S065
source: Traumatic subdural haemorrhage
es_ec: Hemorragia subdural traumática
ja_jp: 外傷性硬膜下出血
pt_br: Hemorragia subdural devida a traumatismo
zh_cn: 外伤性硬膜下出血

# model:gnuhealth.pathology,name:S066
source: Traumatic subarachnoid haemorrhage
es_ec: Hemorragia subaracnoidea traumática
ja_jp: 外傷性くも膜下出血
pt_br: Hemorragia subaracnóide devida a traumatismo
zh_cn: 外伤性蛛网膜下腔出血

# model:gnuhealth.pathology,name:S067
source: Intracranial injury with prolonged coma
es_ec: Traumatismo intracraneal con coma prolongado
ja_jp: 持続性昏睡を伴う頭蓋内損傷
pt_br: Traumatismo intracraniano com coma prolongado
zh_cn: 与长期昏迷颅内损伤

# model:gnuhealth.pathology,name:S068
source: Other intracranial injuries
es_ec: Otros traumatismos intracraneales
ja_jp: その他の頭蓋内損傷
pt_br: Outros traumatismos intracranianos
zh_cn: 其他颅内损伤

# model:gnuhealth.pathology,name:S069
source: Intracranial injury, unspecified
es_ec: Traumatismo intracraneal, no especificado
ja_jp: 頭蓋内損傷，詳細不明
pt_br: Traumatismo intracraniano, năo especificado
zh_cn: 颅内损伤，不明

# model:gnuhealth.pathology,name:S07
source: Crushing injury of head
es_ec: Traumatismo por aplastamiento de la cabeza
ja_jp: 頭部の挫滅損傷
pt_br: Traumatismo por esmagamento da cabeça
zh_cn: 头压砸伤

# model:gnuhealth.pathology,name:S070
source: Crushing injury of face
es_ec: Traumatismo por aplastamiento de la cara
ja_jp: 顔面の挫滅損傷
pt_br: Lesăo por esmagamento da face
zh_cn: 面挤伤

# model:gnuhealth.pathology,name:S071
source: Crushing injury of skull
es_ec: Traumatismo por aplastamiento del cráneo
ja_jp: 頭蓋の挫滅損傷
pt_br: Lesăo por esmagamento do crânio
zh_cn: 颅骨粉碎伤

# model:gnuhealth.pathology,name:S078
source: Crushing injury of other parts of head
es_ec: Traumatismo por aplastamiento de otras partes de la cabeza
ja_jp: 頭部のその他の部位の挫滅損傷
pt_br: Lesăo por esmagamento de outras partes da cabeça
zh_cn: 头部的其他部分挤伤

# model:gnuhealth.pathology,name:S079
source: Crushing injury of head, part unspecified
es_ec: Traumatismo por aplastamiento de la cabeza, parte no especificada
ja_jp: 頭部の挫滅損傷，部位不明
pt_br: Lesăo por esmagamento da cabeça, parte năo especificada
zh_cn: 压砸伤头部，一部分不明

# model:gnuhealth.pathology,name:S08
source: Traumatic amputation of part of head
es_ec: Amputación traumática de parte de la cabeza
ja_jp: 頭部の外傷性切断
pt_br: amputação traumática de parte da cabeça
zh_cn: 头的一部分创伤性截肢

# model:gnuhealth.pathology,name:S080
source: Avulsion of scalp
es_ec: Avulsión del cuero cabelludo
ja_jp: 頭皮の裂離
pt_br: Avulsăo do couro cabeludo
zh_cn: 头皮撕脱

# model:gnuhealth.pathology,name:S081
source: Traumatic amputation of ear
es_ec: Amputación traumática de la oreja
ja_jp: 耳の外傷性切断
pt_br: Amputaçăo traumática da orelha
zh_cn: 耳外伤性截肢

# model:gnuhealth.pathology,name:S088
source: Traumatic amputation of other parts of head
es_ec: Amputación traumática de otras partes de la cabeza
ja_jp: 頭部のその他の部位の外傷性切断
pt_br: Amputaçăo traumática de outras partes da cabeça
zh_cn: 头部其他部位创伤性截肢

# model:gnuhealth.pathology,name:S089
source: Traumatic amputation of unspecified part of head
es_ec: Amputación traumática de parte no especificada de la cabeza
ja_jp: 頭部の部位不明の外傷性切断
pt_br: Amputaçăo traumática de parte năo especificada da cabeça
zh_cn: 头的不明部分的外伤性截肢

# model:gnuhealth.pathology,name:S09
source: Other and unspecified injuries of head
es_ec: Otros traumatismos y los no especificados de la cabeza
ja_jp: 頭部のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas de cabeça
zh_cn: 头部其他和未特指的损伤

# model:gnuhealth.pathology,name:S090
source: Injury of blood vessels of head, not elsewhere classified
es_ec: Traumatismo de los vasos sanguíneos de la cabeza no clasificados en otra parte
ja_jp: 頭部の血管損傷，他に分類されないもの
pt_br: Traumatismo dos vasos sangüíneos da cabeça năo classificados em outra parte
zh_cn: 头部的血管损伤，其他未分类

# model:gnuhealth.pathology,name:S091
source: Injury of muscle and tendon of head
es_ec: Traumatismo de tendón y músculos de la cabeza
ja_jp: 頭部の筋及び腱の損傷
pt_br: Traumatismo dos músculos e dos tendőes da cabeça
zh_cn: 肌肉和头肌腱损伤

# model:gnuhealth.pathology,name:S092
source: Traumatic rupture of ear drum
es_ec: Ruptura traumática del tímpano del oído
ja_jp: 鼓膜の外傷性破裂
pt_br: Ruptura traumática do tímpano
zh_cn: 鼓膜外伤性脾破裂

# model:gnuhealth.pathology,name:S097
source: Multiple injuries of head
es_ec: Traumatismos múltiples de la cabeza
ja_jp: 頭部の多発性損傷
pt_br: Traumatismos múltiplos da cabeça
zh_cn: 头部多处受伤

# model:gnuhealth.pathology,name:S098
source: Other specified injuries of head
es_ec: Otros traumatismos de la cabeza, especificados
ja_jp: 頭部のその他の明示された損傷
pt_br: Outros traumatismos especificados da cabeça
zh_cn: 其他特定头部受伤

# model:gnuhealth.pathology,name:S099
source: Unspecified injury of head
es_ec: Traumatismo de la cabeza, no especificado
ja_jp: 頭部の詳細不明の損傷
pt_br: Traumatismo năo especificado da cabeça
zh_cn: 头部受伤不详

# model:gnuhealth.pathology,name:S10
source: Superficial injury of neck
es_ec: Traumatismo superficial del cuello
ja_jp: 頚部の表在損傷
pt_br: ferimento superficial do pescoço
zh_cn: 颈部表浅损伤

# model:gnuhealth.pathology,name:S100
source: Contusion of throat
es_ec: Contusión de la garganta
ja_jp: 咽喉部<のど>の挫傷
pt_br: Contusăo da garganta
zh_cn: 喉挫伤

# model:gnuhealth.pathology,name:S101
source: Other and unspecified superficial injuries of throat
es_ec: Otros traumatismos superficiales y los no especificados de la garganta
ja_jp: 咽喉部<のど>のその他及び詳細不明の表在損傷
pt_br: Outros traumatismos superficiais da garganta e os năo especificados
zh_cn: 喉咙其他和未特指表面伤痕

# model:gnuhealth.pathology,name:S107
source: Multiple superficial injuries of neck
es_ec: Traumatismo superficial múltiple del cuello
ja_jp: 頚部の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos do pescoço
zh_cn: 颈部多发性浅表伤

# model:gnuhealth.pathology,name:S108
source: Superficial injury of other parts of neck
es_ec: Traumatismo superficial de otras partes del cuello
ja_jp: 頚部のその他の部位の表在損傷
pt_br: Traumatismo superficial de outras localizaçőes do pescoço
zh_cn: 颈部其他部位表浅损伤

# model:gnuhealth.pathology,name:S109
source: Superficial injury of neck, part unspecified
es_ec: Traumatismo superficial del cuello, parte no especificada
ja_jp: 頚部の表在損傷，部位不明
pt_br: Traumatismo superficial do pescoço, parte năo especificada
zh_cn: 颈部浅表损伤，未特指部位

# model:gnuhealth.pathology,name:S11
source: Open wound of neck
es_ec: Herida del cuello
ja_jp: 頚部の開放創
pt_br: ferida aberta do pescoço
zh_cn: 颈部开放性伤口

# model:gnuhealth.pathology,name:S110
source: Open wound involving larynx and trachea
es_ec: Herida que compromete la laringe y la tráquea
ja_jp: 喉頭及び気管を含む開放創
pt_br: Ferimento envolvendo a laringe e a traquéia
zh_cn: 开放性伤口累及喉头和气管

# model:gnuhealth.pathology,name:S111
source: Open wound involving thyroid gland
es_ec: Herida que compromete la glándula tiroides
ja_jp: 甲状腺を含む開放創
pt_br: Ferimento da glândula tireóide
zh_cn: 开放性伤口涉及甲状腺

# model:gnuhealth.pathology,name:S112
source: Open wound involving pharynx and cervical oesophagus
es_ec: Herida que compromete la faringe y el esófago cervical
ja_jp: 咽頭及び頚部食道を含む開放創
pt_br: Ferimento envolvendo a faringe e o esôfago cervical
zh_cn: 开放性伤口累及咽部及颈段食管

# model:gnuhealth.pathology,name:S117
source: Multiple open wounds of neck
es_ec: Heridas múltiples del cuello
ja_jp: 頚部の多発性開放創
pt_br: Ferimentos múltiplos do pescoço
zh_cn: 颈部多处开放性伤口

# model:gnuhealth.pathology,name:S118
source: Open wound of other parts of neck
es_ec: Heridas de otras partes del cuello
ja_jp: 頚部のその他の部位の開放創
pt_br: Ferimentos de outras partes do pescoço
zh_cn: 颈部其他部位开放性伤口

# model:gnuhealth.pathology,name:S119
source: Open wound of neck, part unspecified
es_ec: Herida de cuello, parte no especificada
ja_jp: 頚部の開放創，部位不明
pt_br: Ferimentos do pescoço, parte năo especificada
zh_cn: 开放性伤口的脖子，一部分不明

# model:gnuhealth.pathology,name:S12
source: Fracture of neck
es_ec: Fractura del cuello
ja_jp: 頚部の骨折
pt_br: fratura de pescoço
zh_cn: 颈骨折

# model:gnuhealth.pathology,name:S120
source: Fracture of first cervical vertebra
es_ec: Fractura de la primera vértebra cervical
ja_jp: 第１頚椎骨折
pt_br: Fratura da primeira vértebra cervical
zh_cn: 第一颈椎骨折

# model:gnuhealth.pathology,name:S121
source: Fracture of second cervical vertebra
es_ec: Fractura de la segunda vértebra cervical
ja_jp: 第２頚椎骨折
pt_br: Fratura da segunda vértebra cervical
zh_cn: 第二颈椎骨折

# model:gnuhealth.pathology,name:S122
source: Fracture of other specified cervical vertebra
es_ec: Fractura de otras vértebras cervicales especificadas
ja_jp: その他の明示された頚椎骨折
pt_br: Fratura de outras vértebras cervicais especificadas
zh_cn: 其他特定颈椎骨折

# model:gnuhealth.pathology,name:S127
source: Multiple fractures of cervical spine
es_ec: Fracturas múltiples de columna cervical
ja_jp: 頚椎の多発骨折
pt_br: Fraturas múltiplas da coluna cervical
zh_cn: 颈椎多处骨折

# model:gnuhealth.pathology,name:S128
source: Fracture of other parts of neck
es_ec: Fractura de otras partes del cuello
ja_jp: 頚部のその他の部位の骨折
pt_br: Fratura de outras partes do pescoço
zh_cn: 颈部其他部位骨折

# model:gnuhealth.pathology,name:S129
source: Fracture of neck, part unspecified
es_ec: Fractura del cuello, parte no especificada
ja_jp: 頚部の骨折，部位不明
pt_br: Fratura do pescoço, parte năo especificada
zh_cn: 骨折的脖子，一部分不明

# model:gnuhealth.pathology,name:S13
source: Dislocation, sprain and strain of joints and ligaments at neck level
es_ec: Luxación, esguince y torcedura de articulaciones y ligamentos del cuello
ja_jp: 頚部の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e dos ligamentos ao nível do pescoço
zh_cn: 脱位，扭伤，关节和韧带颈部水平应变

# model:gnuhealth.pathology,name:S130
source: Traumatic rupture of cervical intervertebral disk
es_ec: Ruptura traumática de disco cervical intervertebral
ja_jp: 頚部椎間板の外傷性断裂
pt_br: Ruptura traumática de disco intervertebral cervical
zh_cn: 颈椎间盘外伤性脾破裂

# model:gnuhealth.pathology,name:S131
source: Dislocation of cervical vertebra
es_ec: Luxación de vértebra cervical
ja_jp: 頚椎の脱臼
pt_br: Luxaçăo de vértebra cervical
zh_cn: 颈椎脱位

# model:gnuhealth.pathology,name:S132
source: Dislocation of other and unspecified parts of neck
es_ec: Luxaciones de otras partes y de las no especificadas del cuello
ja_jp: 頚部のその他及び部位不明の脱臼
pt_br: Luxaçăo de outras partes do pescoço e das năo especificadas
zh_cn: 颈部的其他和未特指部位的脱位

# model:gnuhealth.pathology,name:S133
source: Multiple dislocations of neck
es_ec: Luxaciones múltiples del cuello
ja_jp: 頚部の多発性脱臼
pt_br: Luxaçőes múltiplas do pescoço
zh_cn: 颈部多脱位

# model:gnuhealth.pathology,name:S134
source: Sprain and strain of cervical spine
es_ec: Esguinces y torceduras de la columna cervical
ja_jp: 頚椎の捻挫及びストレイン
pt_br: Distensăo e entorse da coluna cervical
zh_cn: 扭伤和颈椎的劳损

# model:gnuhealth.pathology,name:S135
source: Sprain and strain of thyroid region
es_ec: Esguinces y torceduras de la región tiroidea
ja_jp: 甲状腺部の捻挫及びストレイン
pt_br: Distensăo e entorse da regiăo tireoidiana
zh_cn: 扭伤及甲状腺区域的应变

# model:gnuhealth.pathology,name:S136
source: Sprain and strain of joints and ligaments of other and unspecified parts of neck
es_ec: Esguinces y torceduras de articulaciones y ligamentos de otros sitios especificados y de los no especificados del cuello
ja_jp: 頚部のその他及び部位不明の関節及び靱帯の捻挫及びストレイン
pt_br: Distensăo e entorse de articulaçőes e de ligamentos de outras localizaçőes e das năo especificadas do pescoço
zh_cn: 扭伤和颈部的其他和未特指部位的关节和韧带的劳损

# model:gnuhealth.pathology,name:S14
source: Injury of nerves and spinal cord at neck level
es_ec: Traumatismo de la médula espinal y de nervios a nivel del cuello
ja_jp: 頚部の神経及び脊髄の損傷
pt_br: Lesões dos nervos e da medula espinhal ao nível do pescoço
zh_cn: 神经损伤与颈部水平脊髓

# model:gnuhealth.pathology,name:S140
source: Concussion and oedema of cervical spinal cord
es_ec: Concusión y edema de la médula espinal cervical
ja_jp: 頚髄の振とう<盪>(症)及び浮腫
pt_br: Concussăo e edema da medula cervical
zh_cn: 脑震荡和脊髓型颈椎病的水肿

# model:gnuhealth.pathology,name:S141
source: Other and unspecified injuries of cervical spinal cord
es_ec: Otros traumatismos de la médula espinal cervical y los no especificados
ja_jp: 頚髄のその他及び詳細不明の損傷
pt_br: Outros traumatismos e os năo especificados da medula cervical
zh_cn: 脊髓型颈椎病的其他及未受伤

# model:gnuhealth.pathology,name:S142
source: Injury of nerve root of cervical spine
es_ec: Traumatismo de raíz nerviosa de columna cervical
ja_jp: 頚椎の神経根損傷
pt_br: Traumatismo da raiz nervosa da coluna cervical
zh_cn: 颈椎神经根损伤

# model:gnuhealth.pathology,name:S143
source: Injury of brachial plexus
es_ec: Traumatismo del plexo braquial
ja_jp: 腕神経そう<叢>損傷
pt_br: Traumatismo do plexo braquial
zh_cn: 臂丛神经损伤

# model:gnuhealth.pathology,name:S144
source: Injury of peripheral nerves of neck
es_ec: Traumatismo de nervios periféricos del cuello
ja_jp: 頚部の末梢神経損傷
pt_br: Traumatismo dos nervos periféricos do pescoço
zh_cn: 颈部周围神经损伤

# model:gnuhealth.pathology,name:S145
source: Injury of cervical sympathetic nerves
es_ec: Traumatismo de nervios cervicales simpáticos
ja_jp: 頚部交感神経損傷
pt_br: Traumatismo dos nervos simpáticos do pescoço
zh_cn: 颈交感神经损伤

# model:gnuhealth.pathology,name:S146
source: Injury of other and unspecified nerves of neck
es_ec: Traumatismo de otros nervios y de los no especificados del cuello
ja_jp: 頚部のその他及び詳細不明の神経損傷
pt_br: Traumatismo de outros nervos e dos năo especificados do pescoço
zh_cn: 颈部的其他和未特指神经损伤

# model:gnuhealth.pathology,name:S15
source: Injury of blood vessels at neck level
es_ec: Traumatismo de vasos sanguíneos a nivel del cuello
ja_jp: 頚部の血管損傷
pt_br: Lesão de vasos sangüíneos ao nível do pescoço
zh_cn: 血管颈部水平的伤害

# model:gnuhealth.pathology,name:S150
source: Injury of carotid artery
es_ec: Traumatismo de la arteria carótida
ja_jp: 頚動脈損傷
pt_br: Traumatismo da artéria carótida
zh_cn: 颈总动脉损伤

# model:gnuhealth.pathology,name:S151
source: Injury of vertebral artery
es_ec: Traumatismo de la arteria vertebral
ja_jp: 椎骨動脈損傷
pt_br: Traumatismo da artéria vertebral
zh_cn: 椎动脉损伤

# model:gnuhealth.pathology,name:S152
source: Injury of external jugular vein
es_ec: Traumatismo de la vena yugular externa
ja_jp: 外頚静脈損傷
pt_br: Traumatismo da veia jugular externa
zh_cn: 颈外静脉损伤

# model:gnuhealth.pathology,name:S153
source: Injury of internal jugular vein
es_ec: Traumatismo de la vena yugular interna
ja_jp: 内頚静脈損傷
pt_br: Traumatismo da veia jugular interna
zh_cn: 颈内静脉的损伤

# model:gnuhealth.pathology,name:S157
source: Injury of multiple blood vessels at neck level
es_ec: Traumatismo de múltiples vasos sanguíneos a nivel del cuello
ja_jp: 頚部の多発性血管損傷
pt_br: Traumatismo de múltiplos vasos sangüíneos ao nível do pescoço
zh_cn: 多种血管颈部水平伤
