Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:N884
source: Hypertrophic elongation of cervix uteri
es_ec: Elongación hipertrófica del cuello del útero
ja_jp: 子宮頚(部)の肥大性延長(症)
pt_br: Alongamento hipertrófico do colo do útero
zh_cn: 宫颈肥大伸长率

# model:gnuhealth.pathology,name:N888
source: Other specified noninflammatory disorders of cervix uteri
es_ec: Otros trastornos no inflamatorios especificados del cuello del útero
ja_jp: 子宮頚(部)のその他の明示された非炎症性障害
pt_br: Outros transtornos năo-inflamatórios especificados do colo do útero
zh_cn: 宫颈其他特定非炎症性疾患

# model:gnuhealth.pathology,name:N889
source: Noninflammatory disorder of cervix uteri, unspecified
es_ec: Trastorno no inflamatorio del cuello del útero, no especificado
ja_jp: 子宮頚(部)の非炎症性障害，詳細不明
pt_br: Transtorno năo-inflamatório e năo especificado do colo do útero
zh_cn: 宫颈非炎症性疾病，不明

# model:gnuhealth.pathology,name:N89
source: Other noninflammatory disorders of vagina
es_ec: Otros trastornos no inflamatorios de la vagina
ja_jp: 腟のその他の非炎症性障害
pt_br: Outras doenças não-inflamatórias da vagina de
zh_cn: 阴道的其他非炎性疾患

# model:gnuhealth.pathology,name:N890
source: Mild vaginal dysplasia
es_ec: Displasia vaginal leve
ja_jp: 軽度腟異形成
pt_br: Displasia vaginal leve
zh_cn: 阴道轻度不典型增生

# model:gnuhealth.pathology,name:N891
source: Moderate vaginal dysplasia
es_ec: Displasia vaginal moderada
ja_jp: 中等度腟異形成
pt_br: Displasia vaginal moderada
zh_cn: 中度发育不良的阴道

# model:gnuhealth.pathology,name:N892
source: Severe vaginal dysplasia, not elsewhere classified
es_ec: Displasia vaginal severa, no clasificada en otra parte
ja_jp: 高度腟異形成，他に分類されないもの
pt_br: Displasia vaginal grave, năo classificada em outra parte
zh_cn: 严重阴道发育不良，其他未分类

# model:gnuhealth.pathology,name:N893
source: Dysplasia of vagina, unspecified
es_ec: Displasia de la vagina, no especificada
ja_jp: 腟異形成，詳細不明
pt_br: Displasia da vagina, năo especificada
zh_cn: 阴道发育不良，未明示

# model:gnuhealth.pathology,name:N894
source: Leukoplakia of vagina
es_ec: Leucoplasia de la vagina
ja_jp: 腟の白斑症<ロイコプラキー>
pt_br: Leucoplasia da vagina
zh_cn: 阴道白斑

# model:gnuhealth.pathology,name:N895
source: Stricture and atresia of vagina
es_ec: Estrechez y atresia de la vagina
ja_jp: 腟の狭窄及び閉鎖
pt_br: Estreitamento e atresia da vagina
zh_cn: 狭窄和阴道闭锁

# model:gnuhealth.pathology,name:N896
source: Tight hymenal ring
es_ec: Anillo de himen estrecho
ja_jp: 処女膜輪狭小
pt_br: Anel himenal apertado
zh_cn: 紧处女膜环

# model:gnuhealth.pathology,name:N897
source: Haematocolpos
es_ec: Hematocolpos
ja_jp: 腟留血症
pt_br: Hematocolpos
zh_cn: 阴道积血

# model:gnuhealth.pathology,name:N898
source: Other specified noninflammatory disorders of vagina
es_ec: Otros trastornos especificados no inflamatorios de la vagina
ja_jp: 腟のその他の明示された非炎症性障害
pt_br: Outros transtornos năo-inflamatórios especificados da vagina
zh_cn: 阴道的其他特定非炎症性疾患

# model:gnuhealth.pathology,name:N899
source: Noninflammatory disorder of vagina, unspecified
es_ec: Trastorno no inflamatorio de la vagina, no especificado
ja_jp: 腟の非炎症性障害，詳細不明
pt_br: Transtorno năo-inflamatório da vagina, năo especificado
zh_cn: 阴道的非炎症性疾病，不明

# model:gnuhealth.pathology,name:N90
source: Other noninflammatory disorders of vulva and perineum
es_ec: Otros trastornos no inflamatorios de la vulva y del perineo
ja_jp: 外陰及び会陰のその他の非炎症性障害
pt_br: Outras doenças não-inflamatórias de vulva e períneo
zh_cn: 外阴及会阴等非炎症性疾患

# model:gnuhealth.pathology,name:N900
source: Mild vulvar dysplasia
es_ec: Displasia vulvar leve
ja_jp: 軽度外陰異形成
pt_br: Displasia vulvar leve
zh_cn: 外阴轻度不典型增生

# model:gnuhealth.pathology,name:N901
source: Moderate vulvar dysplasia
es_ec: Displasia vulvar moderada
ja_jp: 中等度外陰異形成
pt_br: Displasia vulvar moderada
zh_cn: 中度不典型增生外阴

# model:gnuhealth.pathology,name:N902
source: Severe vulvar dysplasia, not elsewhere classified
es_ec: Displasia vulvar severa, no clasificada en otra parte
ja_jp: 高度外陰異形成，他に分類されないもの
pt_br: Displasia vulvar grave, năo classificada em outra parte
zh_cn: 重度不典型增生外阴未分类

# model:gnuhealth.pathology,name:N903
source: Dysplasia of vulva, unspecified
es_ec: Displasia de la vulva, no especificada
ja_jp: 外陰異形成，詳細不明
pt_br: Displasia de vulva, năo especificada
zh_cn: 不典型增生外阴，不明

# model:gnuhealth.pathology,name:N904
source: Leukoplakia of vulva
es_ec: Leucoplasia de la vulva
ja_jp: 外陰の白斑症<ロイコプラキー>
pt_br: Leucoplasia de vulva
zh_cn: 外阴黏膜白斑病

# model:gnuhealth.pathology,name:N905
source: Atrophy of vulva
es_ec: Atrofia de la vulva
ja_jp: 外陰萎縮
pt_br: Atrofia da vulva
zh_cn: 外阴萎缩

# model:gnuhealth.pathology,name:N906
source: Hypertrophy of vulva
es_ec: Hipertrofia de la vulva
ja_jp: 外陰肥大
pt_br: Hipertrofia da vulva
zh_cn: 外阴肥大

# model:gnuhealth.pathology,name:N907
source: Vulvar cyst
es_ec: Quiste de la vulva
ja_jp: 外陰のう<嚢>胞
pt_br: Cisto vulvar
zh_cn: 外阴囊肿

# model:gnuhealth.pathology,name:N908
source: Other specified noninflammatory disorders of vulva and perineum
es_ec: Otros trastornos no inflamatorios especificados de la vulva y del perineo
ja_jp: 外陰及び会陰のその他の明示された非炎症性障害
pt_br: Outros transtornos năo-inflamatórios especificados da vulva e do períneo
zh_cn: 外阴及会阴等指定的非炎症性疾患

# model:gnuhealth.pathology,name:N909
source: Noninflammatory disorder of vulva and perineum, unspecified
es_ec: Trastorno no inflamatorio de la vulva y del perineo, no especificado
ja_jp: 外陰及び会陰の非炎症性障害，詳細不明
pt_br: Transtorno năo-inflamatório e năo especificado da vulva e do períneo
zh_cn: 外阴及会阴的非炎症性疾病，不明

# model:gnuhealth.pathology,name:N91
source: Absent, scanty and rare menstruation
es_ec: Menstruación ausente, escasa o rara
ja_jp: 無月経，過少月経及び希発月経
pt_br: Ausente, escasso e raro menstruação
zh_cn: 未来的，微弱的，月经稀少

# model:gnuhealth.pathology,name:N910
source: Primary amenorrhoea
es_ec: Amenorrea primaria
ja_jp: 原発性無月経
pt_br: Amenorréia primária
zh_cn: 原发性闭经

# model:gnuhealth.pathology,name:N911
source: Secondary amenorrhoea
es_ec: Amenorrea secundaria
ja_jp: 続発性無月経
pt_br: Amenorréia secundária
zh_cn: 继发闭经

# model:gnuhealth.pathology,name:N912
source: Amenorrhoea, unspecified
es_ec: Amenorrea, sin otra especificación
ja_jp: 無月経，詳細不明
pt_br: Amenorréia, năo especificada
zh_cn: 闭经，不明

# model:gnuhealth.pathology,name:N913
source: Primary oligomenorrhoea
es_ec: Oligomenorrea primaria
ja_jp: 原発性希発月経
pt_br: Oligomenorréia primária
zh_cn: 原发性月经稀少

# model:gnuhealth.pathology,name:N914
source: Secondary oligomenorrhoea
es_ec: Oligomenorrea secundaria
ja_jp: 続発性希発月経
pt_br: Oligomenorréia secundária
zh_cn: 继发性月经稀少

# model:gnuhealth.pathology,name:N915
source: Oligomenorrhoea, unspecified
es_ec: Oligomenorrea, no especificada
ja_jp: 希発月経，詳細不明
pt_br: Oligomenorréia, năo especificada
zh_cn: 经过少，不明

# model:gnuhealth.pathology,name:N92
source: Excessive, frequent and irregular menstruation
es_ec: Menstruación excesiva, frecuente e irregular
ja_jp: 過多月経，頻発月経及び月経不順
pt_br: excessiva, freqüente e menstruação irregular
zh_cn: 过度，频繁和月经不调

# model:gnuhealth.pathology,name:N920
source: Excessive and frequent menstruation with regular cycle
es_ec: Menstruación excesiva y frecuente con ciclo regular
ja_jp: 規則的周期を伴う過多月経及び頻発月経
pt_br: Menstruaçăo excessiva e freqüente com ciclo regular
zh_cn: 过度频繁的月经有规律的周期

# model:gnuhealth.pathology,name:N921
source: Excessive and frequent menstruation with irregular cycle
es_ec: Menstruación excesiva y frecuente con ciclo irregular
ja_jp: 不規則周期を伴う過多月経及び頻発月経
pt_br: Menstruaçăo excessiva e freqüente com ciclo irregular
zh_cn: 过度频繁的月经不规则周期

# model:gnuhealth.pathology,name:N922
source: Excessive menstruation at puberty
es_ec: Menstruación excesiva en la pubertad
ja_jp: 思春期過多月経
pt_br: Menstruaçăo excessiva na puberdade
zh_cn: 月经在青春期过度

# model:gnuhealth.pathology,name:N923
source: Ovulation bleeding
es_ec: Hemorragia por ovulación
ja_jp: 排卵出血
pt_br: Sangramento da ovulaçăo
zh_cn: 排卵期出血

# model:gnuhealth.pathology,name:N924
source: Excessive bleeding in the premenopausal period
es_ec: Hemorragia excesiva en período premenopáusico
ja_jp: 閉経前過多出血
pt_br: Sangramento abundante na pré-menopausa
zh_cn: 在绝经期出血过多

# model:gnuhealth.pathology,name:N925
source: Other specified irregular menstruation
es_ec: Otras menstruaciones irregulares especificadas
ja_jp: その他の明示された月経不順
pt_br: Outros tipos especificados de irregularidade da menstruaçăo
zh_cn: 其他特定月经不调

# model:gnuhealth.pathology,name:N926
source: Irregular menstruation, unspecified
es_ec: Menstruación irregular, no especificada
ja_jp: 月経不順，詳細不明
pt_br: Menstruaçăo irregular, năo especificada
zh_cn: 月经不调，不明

# model:gnuhealth.pathology,name:N93
source: Other abnormal uterine and vaginal bleeding
es_ec: Otras hemorragias uterinas o vaginales anormales
ja_jp: 子宮及び腟のその他の異常出血
pt_br: Other sangramento uterino e vaginal anormal
zh_cn: 其他不正常的子宫和阴道出血

# model:gnuhealth.pathology,name:N930
source: Postcoital and contact bleeding
es_ec: Hemorragia postcoito y postcontacto
ja_jp: 性交後及び接触(性)出血
pt_br: Sangramentos pós-coito ou de contato
zh_cn: 性交后及接触性出血

# model:gnuhealth.pathology,name:N938
source: Other specified abnormal uterine and vaginal bleeding
es_ec: Otras hemorragias uterinas o vaginales anormales especificadas
ja_jp: 子宮及び腟のその他の明示された異常出血
pt_br: Outros sangramentos anormais especificados do útero e da vagina
zh_cn: 其他指定的子宫异常及阴道出血

# model:gnuhealth.pathology,name:N939
source: Abnormal uterine and vaginal bleeding, unspecified
es_ec: Hemorragia vaginal y uterina anormal, no especificada
ja_jp: 子宮及び腟の異常出血，詳細不明
pt_br: Sangramento anormal do útero ou da vagina, năo especificado
zh_cn: 子宫异常及阴道出血，不明

# model:gnuhealth.pathology,name:N94
source: Pain and other conditions associated with female genital organs and menstrual cycle
es_ec: Dolor y otras afecciones relacionadas con los órganos genitales femeninos y con el ciclo menstrual
ja_jp: 女性生殖器及び月経周期に関連する疼痛及びその他の病態
pt_br: Dor e outras condições associadas com os órgãos genitais femininos eCiclo menstrual,
zh_cn: 疼痛和女性生殖器官和月经周期有关的其他条件

# model:gnuhealth.pathology,name:N940
source: Mittelschmerz
es_ec: Dolor intermenstrual
ja_jp: 中間痛<排卵痛>
pt_br: Ovulaçăo dolorosa [Mittelschmerz]
zh_cn: 间痛

# model:gnuhealth.pathology,name:N941
source: Dyspareunia
es_ec: Dispareunia
ja_jp: 性交疼痛(症)
pt_br: Dispareunia
zh_cn: 性交疼痛

# model:gnuhealth.pathology,name:N942
source: Vaginismus
es_ec: Vaginismo
ja_jp: 腟けい<痙>
pt_br: Vaginismo
zh_cn: 阴道痉挛

# model:gnuhealth.pathology,name:N943
source: Premenstrual tension syndrome
es_ec: Síndrome de tensión premenstrual
ja_jp: 月経前(緊張)症候群
pt_br: Síndrome de tensăo pré-menstrual
zh_cn: 经前期紧张综合征

# model:gnuhealth.pathology,name:N944
source: Primary dysmenorrhoea
es_ec: Dismenorrea primaria
ja_jp: 原発性月経困難症
pt_br: Dismenorréia primária
zh_cn: 原发性痛经

# model:gnuhealth.pathology,name:N945
source: Secondary dysmenorrhoea
es_ec: Dismenorrea secundaria
ja_jp: 続発性月経困難症
pt_br: Dismenorréia secundária
zh_cn: 继发性痛经

# model:gnuhealth.pathology,name:N946
source: Dysmenorrhoea, unspecified
es_ec: Dismenorrea, no especificada
ja_jp: 月経困難症，詳細不明
pt_br: Dismenorréia năo especificada
zh_cn: 痛经，不明

# model:gnuhealth.pathology,name:N948
source: Other specified conditions associated with female genital organs and menstrual cycle
es_ec: Otras afecciones especificadas asociadas con los órganos genitales femeninos y el ciclo menstrual
ja_jp: 女性生殖器及び月経周期に関連するその他の明示された病態
pt_br: Outras afecçőes especificadas associadas com os órgăos genitais femininos e com o ciclo menstrual
zh_cn: 与女性生殖器官和月经周期有关的其他特定条件

# model:gnuhealth.pathology,name:N949
source: Unspecified condition associated with female genital organs and menstrual cycle
es_ec: Afecciones no especificadas asociadas con los órganos genitales femeninos y el ciclo menstrual
ja_jp: 女性生殖器及び月経周期に関連する詳細不明の病態
pt_br: Afecçőes năo especificadas associadas com os órgăos genitais femininos e com o ciclo menstrual
zh_cn: 与女性生殖器官和月经周期有关未指定条件

# model:gnuhealth.pathology,name:N95
source: Menopausal and other perimenopausal disorders
es_ec: Otros trastornos menopáusicos y perimenopáusicos
ja_jp: 閉経期及びその他の閉経周辺期障害
pt_br: transtornos da menopausa e da perimenopausa outro
zh_cn: 绝经期和更年期等疾病

# model:gnuhealth.pathology,name:N950
source: Postmenopausal bleeding
es_ec: Hemorragia postmenopáusica
ja_jp: 閉経後出血
pt_br: Sangramento pós-menopausa
zh_cn: 绝经后出血

# model:gnuhealth.pathology,name:N951
source: Menopausal and female climacteric states
es_ec: Estados menopáusicos y climatéricos femeninos
ja_jp: 閉経期及び女性更年期状態
pt_br: Estado da menopausa e do climatério feminino
zh_cn: 更年期与女性更年期状态

# model:gnuhealth.pathology,name:N952
source: Postmenopausal atrophic vaginitis
es_ec: Vaginitis atrófica postmenopáusica
ja_jp: 閉経後萎縮性腟炎
pt_br: Vaginite atrófica pós-menopausa
zh_cn: 绝经后萎缩性阴道炎

# model:gnuhealth.pathology,name:N953
source: States associated with artificial menopause
es_ec: Estados asociados con menopausia artificial
ja_jp: 人工的閉経に関連する状態
pt_br: Condiçőes associadas com a menopausa artificial
zh_cn: 人工绝经相关的国家

# model:gnuhealth.pathology,name:N958
source: Other specified menopausal and perimenopausal disorders
es_ec: Otros trastornos menopáusicos y perimenopáusicos especificados
ja_jp: その他の明示された閉経期及び閉経周辺期障害
pt_br: Outros transtornos especificados da menopausa e da perimenopausa
zh_cn: 其他特定绝经期和围绝经期疾病

# model:gnuhealth.pathology,name:N959
source: Menopausal and perimenopausal disorder, unspecified
es_ec: Trastorno menopáusico y perimenopáusico, no especificado
ja_jp: 閉経期及び閉経周辺期障害，詳細不明
pt_br: Transtorno năo especificado da menopausa e da perimenopausa
zh_cn: 绝经期和围绝经期疾病，不明

# model:gnuhealth.pathology,name:N96
source: Habitual aborter
es_ec: Abortadora habitual
ja_jp: 習慣流産
pt_br: Abortamento habitual
zh_cn: 习惯性中止器

# model:gnuhealth.pathology,name:N97
source: Female infertility
es_ec: Infertilidad femenina
ja_jp: 女性不妊症
pt_br: infertilidade feminina
zh_cn: 女性不孕

# model:gnuhealth.pathology,name:N970
source: Female infertility associated with anovulation
es_ec: Infertilidad femenina asociada con falta de ovulación
ja_jp: 無排卵に関連する女性不妊症
pt_br: Infertilidade feminina associada à anovulaçăo
zh_cn: 与排卵相关的女性不孕

# model:gnuhealth.pathology,name:N971
source: Female infertility of tubal origin
es_ec: Infertilidad femenina de origen tubárico
ja_jp: 卵管に原因する女性不妊症
pt_br: Infertilidade feminina de origem tubária
zh_cn: 输卵管原产女性不孕

# model:gnuhealth.pathology,name:N972
source: Female infertility of uterine origin
es_ec: Infertilidad femenina de origen uterino
ja_jp: 子宮に原因する女性不妊症
pt_br: Infertilidade feminina de origem uterina
zh_cn: 子宫原产女性不孕

# model:gnuhealth.pathology,name:N973
source: Female infertility of cervical origin
es_ec: Infertilidad femenina de origen cervical
ja_jp: 子宮頚(部)に原因する女性不妊症
pt_br: Infertilidade feminina de origem cervical
zh_cn: 宫颈原产女性不孕

# model:gnuhealth.pathology,name:N974
source: Female infertility associated with male factors
es_ec: Infertilidad femenina asociada con factores masculinos
ja_jp: 男性側要因に関連する女性不妊症
pt_br: Infertilidade feminina associada à fatores do parceiro
zh_cn: 与男性因素有关女性不孕

# model:gnuhealth.pathology,name:N978
source: Female infertility of other origin
es_ec: Infertilidad femenina de otro origen
ja_jp: その他の原因の女性不妊症
pt_br: Infertilidade feminina de outra origem
zh_cn: 其他产地女性不孕

# model:gnuhealth.pathology,name:N979
source: Female infertility, unspecified
es_ec: Infertilidad femenina, no especificada
ja_jp: 女性不妊症，詳細不明
pt_br: Infertilidade feminina năo especificada
zh_cn: 女性不孕，不明

# model:gnuhealth.pathology,name:N98
source: Complications associated with artificial fertilisation
es_ec: Complicaciones asociadas con la fecundación artificial
ja_jp: 人工授精に関連する合併症
pt_br: Complicações associadas à fecundação artificial
zh_cn: 人工受精相关的并发症

# model:gnuhealth.pathology,name:N980
source: Infection associated with artificial insemination
es_ec: Infección asociada con inseminación artificial
ja_jp: 人工授精に関連する感染症
pt_br: Infecçăo associada à inseminaçăo artificial
zh_cn: 人工授精相关感染

# model:gnuhealth.pathology,name:N981
source: Hyperstimulation of ovaries
es_ec: Hiperestimulación de ovarios
ja_jp: 卵巣の過剰刺激
pt_br: Hiperestimulaçăo dos ovários
zh_cn: 卵巢过度刺激的

# model:gnuhealth.pathology,name:N982
source: Complications of attempted introduction of fertilised ovum following in vitro fertilisation
es_ec: Complicaciones en el intento de introducción del huevo fecundado en la fertilización in vitro
ja_jp: 体外受精後受精卵の移植操作の合併症
pt_br: Complicaçőes relacionadas com a tentativa de introduçăo do óvulo fecundado artificialmente (in vitro)
zh_cn: 体外受精尝试引进受精卵的并发症

# model:gnuhealth.pathology,name:N983
source: Complications of attempted introduction of embryo in embryo transfer
es_ec: Complicaciones en el intento de introducción del embrión en la transferencia de embriones
ja_jp: 胚移植における胚の移植操作の合併症
pt_br: Complicaçőes relacionadas com a tentativa de transferęncia do embriăo
zh_cn: 在胚胎移植试图引进胚胎的并发症

# model:gnuhealth.pathology,name:N988
source: Other complications associated with artificial fertilisation
es_ec: Otras complicaciones asociadas con la fecundación artificial
ja_jp: 人工授精に関連するその他の合併症
pt_br: Outras complicaçőes associadas à fecundaçăo artificial
zh_cn: 人工受精相关的其他并发症

# model:gnuhealth.pathology,name:N989
source: Complication associated with artificial fertilisation, unspecified
es_ec: Complicación no especificada asociada con la fecundación artificial
ja_jp: 人工授精に関連する合併症，詳細不明
pt_br: Complicaçőes năo especificadas associadas à fecundaçăo artificial
zh_cn: 人工受精相关的并发症，未指定

# model:gnuhealth.pathology,name:N99
source: Postprocedural disorders of genito-urinary system, not elsewhere classified
es_ec: Trastornos del sistema genitourinario consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 腎尿路生殖器系の処置後障害，他に分類されないもの
pt_br: Distúrbios pós-procedimento do sistema genito-urinário, não classificados em outra parte
zh_cn: 泌尿生殖系统的操作后疾患，其他未分类

# model:gnuhealth.pathology,name:N990
source: Postprocedural renal failure
es_ec: Insuficiencia renal consecutiva a procedimientos
ja_jp: 処置後腎不全
pt_br: Insuficięncia renal pós-procedimentos
zh_cn: 术后肾功能衰竭

# model:gnuhealth.pathology,name:N991
source: Postprocedural urethral stricture
es_ec: Estrechez uretral consecutiva a procedimientos
ja_jp: 処置後尿道狭窄
pt_br: Estreitamento de uretra pós-procedimentos
zh_cn: 术后尿道狭窄

# model:gnuhealth.pathology,name:N992
source: Postprocedural adhesions of vagina
es_ec: Adherencias postoperatorias de la vagina
ja_jp: (手)術後腟癒着
pt_br: Aderęncias pós-operatórias da vagina
zh_cn: 阴道的术后粘连

# model:gnuhealth.pathology,name:N993
source: Prolapse of vaginal vault after hysterectomy
es_ec: Prolapso de la cúpula vaginal después de histerectomía
ja_jp: 子宮切除後腟(壁)脱
pt_br: Prolapso de cúpula de vagina pós-histerectomia
zh_cn: 子宫切除后阴道穹窿脱垂

# model:gnuhealth.pathology,name:N994
source: Postprocedural pelvic peritoneal adhesions
es_ec: Adherencias peritoneales pélvicas consecutivas a procedimientos
ja_jp: 処置後骨盤腹膜癒着
pt_br: Aderęncias do peritônio pélvico pós-procedimentos
zh_cn: 术后盆腔腹膜粘连

# model:gnuhealth.pathology,name:N995
source: Malfunction of external stoma of urinary tract
es_ec: Mal funcionamiento de estoma externo de vías urinarias
ja_jp: 尿路の外部ストマの機能不全
pt_br: Mau funcionamento de abertura externa (estoma) do trato urinário
zh_cn: 尿道外口的故障

# model:gnuhealth.pathology,name:N998
source: Other postprocedural disorders of genito-urinary system
es_ec: Otros trastornos del sistema genitourinario consecutivos a procedimientos
ja_jp: 腎尿路生殖器系のその他の処置後障害
pt_br: Outros transtornos pós-procedimentos do aparelho geniturinário
zh_cn: 泌尿生殖系统的其他操作后疾患

# model:gnuhealth.pathology,name:N999
source: Postprocedural disorder of genito-urinary system, unspecified
es_ec: Trastorno no especificado del sistema genitourinario consecutivo a procedimientos
ja_jp: 腎尿路生殖器系の処置後障害，詳細不明
pt_br: Transtorno pós-procedimento năo especificado do aparelho geniturinário
zh_cn: 泌尿生殖系统操作絮乱，未指定的

# model:gnuhealth.pathology,name:O00
source: Ectopic pregnancy
es_ec: Embarazo ectópico
ja_jp: 子宮外妊娠
pt_br: gravidez ectópica
zh_cn: 子宫外孕

# model:gnuhealth.pathology,name:O000
source: Abdominal pregnancy
es_ec: Embarazo abdominal
ja_jp: 腹腔<腹膜>妊娠
pt_br: Gravidez abdominal
zh_cn: 腹腔妊娠

# model:gnuhealth.pathology,name:O001
source: Tubal pregnancy
es_ec: Embarazo tubárico
ja_jp: 卵管妊娠
pt_br: Gravidez tubária
zh_cn: 输卵管妊娠

# model:gnuhealth.pathology,name:O002
source: Ovarian pregnancy
es_ec: Embarazo ovárico
ja_jp: 卵巣妊娠
pt_br: Gravidez ovariana
zh_cn: 卵巢妊娠

# model:gnuhealth.pathology,name:O008
source: Other ectopic pregnancy
es_ec: Otros embarazos ectópicos
ja_jp: その他の子宮外妊娠
pt_br: Outras formas de gravidez ectópica
zh_cn: 其他异位妊娠

# model:gnuhealth.pathology,name:O009
source: Ectopic pregnancy, unspecified
es_ec: Embarazo ectópico, no especificado
ja_jp: 子宮外妊娠，詳細不明
pt_br: Gravidez ectópica, năo especificada
zh_cn: 异位妊娠，未特指

# model:gnuhealth.pathology,name:O01
source: Hydatidiform mole
es_ec: Mola hidatiforme
ja_jp: 胞状奇胎
pt_br: Mola hidatiforme
zh_cn: 葡萄胎

# model:gnuhealth.pathology,name:O010
source: Classical hydatidiform mole
es_ec: Mola hidatiforme clásica
ja_jp: 古典的胞状奇胎
pt_br: Mola hidatiforme clássica
zh_cn: 经典的葡萄胎

# model:gnuhealth.pathology,name:O011
source: Incomplete and partial hydatidiform mole
es_ec: Mola hidatiforme, incompleta o parcial
ja_jp: 部分胞状奇胎
pt_br: Mola hidatiforme incompleta ou parcial
zh_cn: 不完全和部分性葡萄胎

# model:gnuhealth.pathology,name:O019
source: Hydatidiform mole, unspecified
es_ec: Mola hidatiforme, no especificada
ja_jp: 胞状奇胎，詳細不明
pt_br: Mola hidatiforme năo especificada
zh_cn: 葡萄胎，未特指

# model:gnuhealth.pathology,name:O02
source: Other abnormal products of conception
es_ec: Otros productos anormales de la concepción
ja_jp: 受胎のその他の異常生成物
pt_br: Outros produtos anormais da concepção
zh_cn: 概念的其他异常的产品

# model:gnuhealth.pathology,name:O020
source: Blighted ovum and nonhydatidiform mole
es_ec: Detención del desarrollo del huevo y mola no hidatiforme
ja_jp: 枯死卵及び非胞状奇胎
pt_br: Ovo claro e mola năo-hidatiforme
zh_cn: 萎缩性胚囊

# model:gnuhealth.pathology,name:O021
source: Missed abortion
es_ec: Aborto retenido
ja_jp: 稽留流産
pt_br: Aborto retido
zh_cn: 稽留流产

# model:gnuhealth.pathology,name:O028
source: Other specified abnormal products of conception
es_ec: Otros productos anormales especificados de la concepción
ja_jp: 受胎のその他の明示された異常生成物
pt_br: Outros produtos anormais da concepçăo especificados
zh_cn: 其他特指受孕的异常产物

# model:gnuhealth.pathology,name:O029
source: Abnormal product of conception, unspecified
es_ec: Producto anormal de la concepción, no especificado
ja_jp: 受胎の異常生成物，詳細不明
pt_br: Produto anormal da concepçăo, năo especificado
zh_cn: 异常妊娠的产品，未特指

# model:gnuhealth.pathology,name:O03
source: Spontaneous abortion
es_ec: Aborto espontáneo
ja_jp: 自然流産
pt_br: aborto espontâneo
zh_cn: 自然流产

# model:gnuhealth.pathology,name:O030
source: Incomplete, complicated by genital tract and pelvic infection
es_ec: Aborto espontáneo, incompleto, complicado con infección genital y pelviana
ja_jp: 自然流産，不完全流産，性殖器及び骨盤内感染症を合併するもの
pt_br: Aborto espontâneo - incompleto, complicado por infecçăo do trato genital ou dos órgăos pélvicos
zh_cn: 不完整的，复杂的生殖道和盆腔感染

# model:gnuhealth.pathology,name:O031
source: Incomplete, complicated by delayed or excessive haemorrhage
es_ec: Aborto espontáneo, incompleto, complicado por hemorragia excesiva o tardía
ja_jp: 自然流産，不完全流産，遅延出血又は多量出血を合併するもの
pt_br: Aborto espontâneo - incompleto, complicado por hemorragia excessiva ou tardia
zh_cn: 不完整的，复杂的，延迟或过量出血

# model:gnuhealth.pathology,name:O032
source: Incomplete, complicated by embolism
es_ec: Aborto espontáneo, incompleto, complicado por embolia
ja_jp: 自然流産，不完全流産，塞栓症を合併するもの
pt_br: Aborto espontâneo - incompleto, complicado por embolia
zh_cn: 不完全，并发栓塞

# model:gnuhealth.pathology,name:O033
source: Incomplete, with other and unspecified complications
es_ec: Aborto espontáneo, incompleto, con otras complicaciones especificadas y las no especificadas
ja_jp: 自然流産，不完全流産，その他及び詳細不明の合併症を伴うもの
pt_br: Aborto espontâneo - incompleto, com outras complicaçőes ou com complicaçőes năo especificadas
zh_cn: 不完整的，与其他和未特指的并发症
