Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:J66
source: Airway disease due to specific organic dust
es_ec: Enfermedades de las vías aéreas debidas a polvos orgánicos específicos
ja_jp: 特異的な有機粉じん<塵>による気道疾患
pt_br: doença das vias respiratórias devido à poeira orgânica específica
zh_cn: 由特定的有机粉尘所致气道疾病

# model:gnuhealth.pathology,name:J660
source: Byssinosis
es_ec: Bisinosis
ja_jp: 綿(花)肺
pt_br: Bissinose
zh_cn: 棉尘肺

# model:gnuhealth.pathology,name:J661
source: Flax-dresser's disease
es_ec: Enfermedad de los trabajadores del lino
ja_jp: 麻服仕立工病
pt_br: doença de linho-dresser
zh_cn: 亚麻工人病

# model:gnuhealth.pathology,name:J662
source: Cannabinosis
es_ec: Canabinosis
ja_jp: カンナビス症<大麻肺>
zh_cn: 大麻肺

# model:gnuhealth.pathology,name:J668
source: Airway disease due to other specific organic dusts
es_ec: Enfermedad de las vías aéreas debida a otros polvos orgánicos específicos
ja_jp: その他の特異的な有機粉じん<塵>による気道疾患
pt_br: doença das vias aéreas devido a outras poeiras orgânicas específicas
zh_cn: 由其他特定有机粉尘所致气道疾病

# model:gnuhealth.pathology,name:J67
source: Hypersensitivity pneumonitis due to organic dust
es_ec: Neumonitis debida a hipersensibilidad al polvo orgánico
ja_jp: 有機粉じん<塵>による過敏性肺臓炎
pt_br: pneumonite de hipersensibilidade devido à poeira orgânica
zh_cn: 由有机粉尘所致过敏性肺炎

# model:gnuhealth.pathology,name:J670
source: Farmer's lung
es_ec: Pulmón del granjero
ja_jp: 農夫肺
pt_br: pulmão do fazendeiro
zh_cn: 农民肺

# model:gnuhealth.pathology,name:J671
source: Bagassosis
es_ec: Bagazosis
ja_jp: さとうきび肺
zh_cn: 蔗尘肺

# model:gnuhealth.pathology,name:J672
source: Bird fancier's lung
es_ec: Pulmón del ornitófilo
ja_jp: 鳥飼病
pt_br: dos Criadores de Aves de pulmão
zh_cn: 鸟爱好者肺

# model:gnuhealth.pathology,name:J673
source: Suberosis
ja_jp: コルク肺
pt_br: suberose
zh_cn: 橡树软木尘病

# model:gnuhealth.pathology,name:J674
source: Maltworker's lung
es_ec: Pulmón del manipulador de malta
ja_jp: 麦芽製造業者肺
pt_br: pulmão do Maltworker
zh_cn: 麦芽工人肺

# model:gnuhealth.pathology,name:J675
source: Mushroom-worker's lung
es_ec: Pulmón del manipulador de hongos
ja_jp: きのこ作業者肺
pt_br: pulmão do Cogumelo-trabalhador
zh_cn: 蘑菇工人肺

# model:gnuhealth.pathology,name:J676
source: Maple-bark-stripper's lung
es_ec: Pulmón del descortezador del arce
ja_jp: かえで樹皮はぎ職人肺
pt_br: pulmão do Maple-casca-de stripper
zh_cn: 枫树树皮工人肺

# model:gnuhealth.pathology,name:J677
source: Air-conditioner and humidifier lung
es_ec: Neumonitis de la ventilación debida al acondicionador y humidificador del aire
ja_jp: 空調機肺及び加湿器肺
pt_br: Ar-condicionado e umidificador de pulmão
zh_cn: 空调和加湿器肺

# model:gnuhealth.pathology,name:J678
source: Hypersensitivity pneumonitis due to other organic dusts
es_ec: Neumonitis debidas a hipersensibilidad a otros polvos orgánicos
ja_jp: その他の有機粉じん<塵>による過敏性肺臓炎
pt_br: pneumonite de hipersensibilidade devido a outras poeiras orgânicas
zh_cn: 由其他有机粉尘所致过敏性肺炎

# model:gnuhealth.pathology,name:J679
source: Hypersensitivity pneumonitis due to unspecified organic dust
es_ec: Neumonitis debida a hipersensibilidad a polvo orgánico no especificado
ja_jp: 詳細不明の有機粉じん<塵>による過敏性肺臓炎
pt_br: pneumonite de hipersensibilidade devido à poeira orgânica não especificada
zh_cn: 由未指定的有机粉尘所致过敏性肺炎

# model:gnuhealth.pathology,name:J68
source: Respiratory conditions due to inhalation of chemicals, gases, fumes and vapours
es_ec: Afecciones respiratorias debidas a inhalación de gases, humos, vapores y sustancias químicas
ja_jp: 化学物質，ガス，フューム及び蒸気の吸入による呼吸器病態
pt_br: As doenças respiratórias devido à inalação de produtos químicos, gases, fumaças eVapores
zh_cn: 因吸入化学品、气体、烟雾和蒸气所致呼吸系统疾病

# model:gnuhealth.pathology,name:J680
source: Bronchitis and pneumonitis due to chemicals, gases, fumes and vapours
es_ec: Bronquitis y neumonitis debidas a inhalación de gases, humos, vapores y sustancias químicas
ja_jp: 化学物質，ガス，フューム及び蒸気による気管支炎及び肺臓炎
pt_br: bronquite e pneumonia devido a produtos químicos, gases, fumaças e vapores
zh_cn: 由化学品、气体、烟雾和蒸气所致支气管炎和肺炎

# model:gnuhealth.pathology,name:J681
source: Acute pulmonary oedema due to chemicals, gases, fumes and vapours
es_ec: Edema pulmonar agudo debido a inhalación de gases, humos, vapores y sustancias químicas
ja_jp: 化学物質，ガス，フューム及び蒸気による急性肺水腫
pt_br: edema pulmonar agudo devido a produtos químicos, gases, fumaças e vapores
zh_cn: 由化学品、气体、烟雾和蒸气所致急性肺水肿

# model:gnuhealth.pathology,name:J682
source: Upper respiratory inflammation due to chemicals, gases, fumes and vapours, not elsewhere classified
es_ec: en otra parte
ja_jp: 化学物質，ガス，フューム及び蒸気による上気道炎，他に分類されないもの
pt_br: A inflamação das vias respiratórias superiores, devido a produtos químicos, gases, fumos e vaporesNe
zh_cn: 由化学品、气体、烟雾和蒸气所致上呼吸道炎症,其他未分类

# model:gnuhealth.pathology,name:J683
source: Other acute and subacute respiratory conditions due to chemicals, gases, fumes and vapours
es_ec: químicas
ja_jp: 化学物質，ガス，フューム及び蒸気によるその他の急性及び亜急性呼吸器病態
pt_br: Outras doenças respiratórias aguda e subaguda, devido a produtos químicos, gases,Fumos e vapores
zh_cn: 其他由化学品、气体、烟雾和蒸气所致急性和亚急性呼吸系统疾病

# model:gnuhealth.pathology,name:J684
source: Chronic respiratory conditions due to chemicals, gases, fumes and vapours
es_ec: Afecciones respiratorias crónicas debidas a inhalación de gases, humos, vapores y sustancias químicas
ja_jp: 化学物質，ガス，フューム及び蒸気による慢性呼吸器病態
pt_br: Condições respiratórias crônicas devidas a produtos químicos, gases, fumos e vapores
zh_cn: 由化学品、气体、烟雾和蒸气所致慢性呼吸系统疾病

# model:gnuhealth.pathology,name:J688
source: Other respiratory conditions due to chemicals, gases, fumes and vapours
es_ec: Otras afecciones respiratorias debidas a inhalación de gases, humos, vapores y sustancias químicas
ja_jp: 化学物質，ガス，フューム及び蒸気によるその他の呼吸器病態
pt_br: Outras doenças respiratórias devido a produtos químicos, gases, fumaças e vapores
zh_cn: 其他由化学品、气体、烟雾和蒸气所致呼吸系统疾病

# model:gnuhealth.pathology,name:J689
source: Unspecified respiratory condition due to chemicals, gases, fumes and vapours
es_ec: Afección respiratoria no especificada, debida a inhalación de gases, humos, vapores y sustancias químicas
ja_jp: 化学物質，ガス，フューム及び蒸気による詳細不明の呼吸器病態
pt_br: Condição respiratória não especificada devida a produtos químicos, gases, fumos e vapores
zh_cn: 由化学品、气体、烟雾和蒸气所致不明呼吸系统疾病

# model:gnuhealth.pathology,name:J69
source: Pneumonitis due to solids and liquids
es_ec: Neumonitis debida a sólidos y líquidos
ja_jp: 固形物及び液状物による肺臓炎
pt_br: Pneumonite devida a sólidos e líquidos
zh_cn: 固体及液体性肺炎

# model:gnuhealth.pathology,name:J690
source: Pneumonitis due to food and vomit
es_ec: Neumonitis debida a aspiración de alimento o vómito
ja_jp: 食物及び吐物による肺臓炎
pt_br: Pneumonite devida a comida e vômito
zh_cn: 由食品和呕吐物所致肺炎

# model:gnuhealth.pathology,name:J691
source: Pneumonitis due to oils and essences
es_ec: Neumonitis debida a aspiración de aceites y esencias
ja_jp: 油及びエッセンス剤による肺臓炎
pt_br: Pneumonite devida a óleos e essências
zh_cn: 由油和香精所致肺炎

# model:gnuhealth.pathology,name:J698
source: Pneumonitis due to other solids and liquids
es_ec: Neumonitis debida a aspiración de otros sólidos y líquidos
ja_jp: その他の固体及び液体による肺臓炎
pt_br: Pneumonite devida a outros sólidos e líquidos
zh_cn: 其它固体和液体性肺炎

# model:gnuhealth.pathology,name:J70
source: Respiratory conditions due to other external agents
es_ec: Afecciones respiratorias debidas a otros agentes externos
ja_jp: その他の外的因子による呼吸器病態
pt_br: As doenças respiratórias devido a outros agentes externos
zh_cn: 由其他外部诱因所致呼吸系统疾病

# model:gnuhealth.pathology,name:J700
source: Acute pulmonary manifestations due to radiation
es_ec: Manifestaciones pulmonares agudas debidas a radiación
ja_jp: 放射線による急性肺症状
pt_br: manifestações pulmonares agudas devido à radiação
zh_cn: 由辐射所致急性肺部疾病

# model:gnuhealth.pathology,name:J701
source: Chronic and other pulmonary manifestations due to radiation
es_ec: Manifestaciones pulmonares crónicas y otras manifestaciones debidas a radiación
ja_jp: 放射線による慢性及びその他の肺症状
pt_br: manifestações pulmonares crônicas e outras devido à radiação
zh_cn: 由辐射所致慢性及其他肺部症状

# model:gnuhealth.pathology,name:J702
source: Acute drug-induced interstitial lung disorders
es_ec: Trastornos pulmonares intersticiales agudos inducidos por drogas
ja_jp: 急性薬物誘発性間質性肺障害
pt_br: desordens pulmonares agudas induzidas por drogas intersticiais
zh_cn: 急性药物性间质性肺疾病

# model:gnuhealth.pathology,name:J703
source: Chronic drug-induced interstitial lung disorders
es_ec: Trastornos pulmonares intersticiales crónicos inducidos por drogas
ja_jp: 慢性薬物誘発性間質性肺障害
pt_br: doenças pulmonares crônicas induzidas por drogas intersticiais
zh_cn: 慢性药物性间质性肺疾病

# model:gnuhealth.pathology,name:J704
source: Drug-induced interstitial lung disorder, unspecified
es_ec: Trastornos pulmonares intersticiales no especificados inducidos por drogas
ja_jp: 薬物誘発性間質性肺障害，詳細不明
pt_br: doença intersticial pulmonar induzida por drogas, não especificada
zh_cn: 药物性间质性肺疾病,不明

# model:gnuhealth.pathology,name:J708
source: Respiratory conditions due to other specified external agents
es_ec: Afecciones respiratorias debidas a otros agentes externos especificados
ja_jp: その他の明示された外的因子による呼吸器病態
pt_br: As doenças respiratórias devido a outros agentes externos especificados
zh_cn: 由其他指定的外部诱因所致呼吸系统疾病

# model:gnuhealth.pathology,name:J709
source: Respiratory conditions due to unspecified external agent
es_ec: Afecciones respiratorias debidas a agentes externos no especificados
ja_jp: 詳細不明の外的因子による呼吸器病態
pt_br: As doenças respiratórias devido ao agente externo não especificado
zh_cn: 由未指定的外部诱因所致呼吸系统疾病

# model:gnuhealth.pathology,name:J80
source: Adult respiratory distress syndrome
es_ec: Síndrome de dificultad respiratoria del adulto
ja_jp: 成人呼吸窮<促>迫症候群<ＡＲＤＳ>
pt_br: síndrome da angústia respiratória do adulto
zh_cn: 成人呼吸窘迫综合征

# model:gnuhealth.pathology,name:J81
source: Pulmonary oedema
es_ec: Edema pulmonar
ja_jp: 肺水腫
pt_br: edema pulmonar
zh_cn: 肺水肿

# model:gnuhealth.pathology,name:J82
source: Pulmonary eosinophilia, not elsewhere classified
es_ec: Eosinofilia pulmonar, no clasificada en otra parte
ja_jp: 肺好酸球症，他に分類されないもの
pt_br: A eosinofilia pulmonar, não classificada em outra parte
zh_cn: 肺嗜酸细胞增多症,其他未分类

# model:gnuhealth.pathology,name:J84
source: Other interstitial pulmonary diseases
es_ec: Otras enfermedades pulmonares intersticiales
ja_jp: その他の間質性肺疾患
pt_br: Outras doenças pulmonares intersticiais
zh_cn: 其他间质性肺疾病

# model:gnuhealth.pathology,name:J840
source: Alveolar and parietoalveolar conditions
es_ec: Afecciones alveolares y alveoloparietales
ja_jp: 肺胞性及び肺胞周囲性病態
pt_br: condições alveolares e parieto
zh_cn: 肺泡及parietoalveolar疾病

# model:gnuhealth.pathology,name:J841
source: Other interstitial pulmonary diseases with fibrosis
es_ec: Otras enfermedades pulmonares intersticiales con fibrosis
ja_jp: 肺線維症を伴うその他の間質性肺疾患
pt_br: Outras doenças pulmonares intersticiais com fibrose
zh_cn: 其他间质性肺疾病伴纤维化

# model:gnuhealth.pathology,name:J848
source: Other specified interstitial pulmonary diseases
es_ec: Otras enfermedades pulmonares intersticiales especificadas
ja_jp: その他の明示された間質性肺疾患
pt_br: Outras doenças pulmonares intersticiais especificadas
zh_cn: 其他指定的间质性肺疾病

# model:gnuhealth.pathology,name:J849
source: Interstitial pulmonary disease, unspecified
es_ec: Enfermedad pulmonar intersticial, no especificada
ja_jp: 間質性肺疾患，詳細不明
pt_br: A doença pulmonar intersticial, não especificado
zh_cn: 间质性肺疾病,不明

# model:gnuhealth.pathology,name:J85
source: Abscess of lung and mediastinum
es_ec: Absceso del pulmón y del mediastino
ja_jp: 肺及び縦隔の膿瘍
pt_br: Abscesso do pulmão e mediastino
zh_cn: 肺和纵隔脓肿

# model:gnuhealth.pathology,name:J850
source: Gangrene and necrosis of lung
es_ec: Gangrena y necrosis del pulmón
ja_jp: 肺のえ<壊>疽及びえ<壊>死
pt_br: Gangrena e necrose do pulmão
zh_cn: 坏疽和肺坏死

# model:gnuhealth.pathology,name:J851
source: Abscess of lung with pneumonia
es_ec: Absceso del pulmón con neumonía
ja_jp: 肺炎を伴う肺膿瘍
pt_br: Abscesso do pulmão com pneumonia
zh_cn: 肺炎性肺脓肿

# model:gnuhealth.pathology,name:J852
source: Abscess of lung without pneumonia
es_ec: Absceso del pulmón sin neumonía
ja_jp: 肺炎を伴わない肺膿瘍
pt_br: Abscesso do pulmão sem pneumonia
zh_cn: 非肺炎性肺脓肿

# model:gnuhealth.pathology,name:J853
source: Abscess of mediastinum
es_ec: Absceso del mediastino
ja_jp: 縦隔膿瘍
pt_br: Abscesso do mediastino
zh_cn: 纵隔脓肿

# model:gnuhealth.pathology,name:J86
source: Pyothorax
es_ec: Piotórax
ja_jp: 膿胸(症)
pt_br: piotórax
zh_cn: 脓胸

# model:gnuhealth.pathology,name:J860
source: Pyothorax with fistula
es_ec: Piotórax con fístula
ja_jp: 瘻(孔)を伴う膿胸(症)
pt_br: piotórax com fístula
zh_cn: 脓胸与瘘管

# model:gnuhealth.pathology,name:J869
source: Pyothorax without fistula
es_ec: Piotórax sin fístula
ja_jp: 瘻(孔)を伴わない膿胸(症)
pt_br: piotórax sem fístula
zh_cn: 脓胸无瘘

# model:gnuhealth.pathology,name:J90
source: Pleural effusion, not elsewhere classified
es_ec: Derrame pleural no clasificado en otra parte
ja_jp: 胸水，他に分類されないもの
pt_br: O derrame pleural, não classificados em outra parte
zh_cn: 胸腔积液,其他未分类

# model:gnuhealth.pathology,name:J91
source: Pleural effusion in conditions classified elsewhere
es_ec: Derrame pleural en afecciones clasificadas en otra parte
ja_jp: 他に分類される病態における胸水
pt_br: derrame pleural em condições classificadas em outra parte
zh_cn: 其他的胸腔积液疾病

# model:gnuhealth.pathology,name:J92
source: Pleural plaque
es_ec: Paquipleuritis
ja_jp: 胸膜斑<プラーク>
pt_br: placa pleural
zh_cn: 胸膜斑

# model:gnuhealth.pathology,name:J920
source: Pleural plaque with presence of asbestos
es_ec: Paquipleuritis con asbestosis
ja_jp: 石綿<アスベスト>を含む胸膜斑<プラーク>
pt_br: placas pleurais com presença de amianto
zh_cn: 胸膜斑块伴有石棉状物

# model:gnuhealth.pathology,name:J929
source: Pleural plaque without asbestos
es_ec: Paquipleuritis sin asbestosis
ja_jp: 石綿<アスベスト>を含まない胸膜斑<プラーク>
pt_br: placas pleurais sem amianto
zh_cn: 无石棉胸膜斑块

# model:gnuhealth.pathology,name:J93
source: Pneumothorax
es_ec: Neumotórax
ja_jp: 気胸
pt_br: Pneumotórax
zh_cn: 气胸

# model:gnuhealth.pathology,name:J930
source: Spontaneous tension pneumothorax
es_ec: Neumotórax espontáneo a presión
ja_jp: 緊張性自然気胸
pt_br: pneumotórax hipertensivo espontâneo
zh_cn: 自发性张力性气胸

# model:gnuhealth.pathology,name:J931
source: Other spontaneous pneumothorax
es_ec: Otros tipos de neumotórax espontáneo
ja_jp: その他の自然気胸
pt_br: Other pneumotórax espontâneo
zh_cn: 其他自发性气胸

# model:gnuhealth.pathology,name:J938
source: Other pneumothorax
es_ec: Otros neumotórax
ja_jp: その他の気胸
pt_br: Other pneumotórax
zh_cn: 其他气胸

# model:gnuhealth.pathology,name:J939
source: Pneumothorax, unspecified
es_ec: Neumotórax, no especificado
ja_jp: 気胸，詳細不明
pt_br: Pneumotórax não especificado
zh_cn: 气胸，未指定

# model:gnuhealth.pathology,name:J94
source: Other pleural conditions
es_ec: Otras afecciones de la pleura
ja_jp: その他の胸膜病態
pt_br: Outras condições pleural
zh_cn: 其他胸腔疾病

# model:gnuhealth.pathology,name:J940
source: Chylous effusion
es_ec: Quilotórax
ja_jp: 乳び<糜>(胸膜)滲出
pt_br: efusão quiloso
zh_cn: 乳靡渗出

# model:gnuhealth.pathology,name:J941
source: Fibrothorax
es_ec: Fibrotórax
ja_jp: 線維胸
zh_cn: 纤维胸

# model:gnuhealth.pathology,name:J942
source: Haemothorax
es_ec: Hemotórax
ja_jp: 血胸
pt_br: hemotórax
zh_cn: 血胸

# model:gnuhealth.pathology,name:J948
source: Other specified pleural conditions
es_ec: Otras afecciones especificadas de la pleura
ja_jp: その他の明示された胸膜病態
pt_br: Outras afecções pleurais especificadas
zh_cn: 其他特定胸腔疾病

# model:gnuhealth.pathology,name:J949
source: Pleural condition, unspecified
es_ec: Afección pleural, no especificada
ja_jp: 胸膜病態，詳細不明
pt_br: condição pleural, não especificado
zh_cn: 胸膜疾病,未指定的

# model:gnuhealth.pathology,name:J95
source: Postprocedural respiratory disorders, not elsewhere classified
es_ec: Trastornos del sistema respiratorio consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 処置後呼吸器障害，他に分類されないもの
pt_br: distúrbios respiratórios pós-procedimento, não classificados em outra parte
zh_cn: 术后呼吸系统疾病,其他未分类

# model:gnuhealth.pathology,name:J950
source: Tracheostomy malfunction
es_ec: Funcionamiento defectuoso de la traqueostomía
ja_jp: 気管切開による機能障害
pt_br: Traqueostomia avaria
zh_cn: 气管切开故障

# model:gnuhealth.pathology,name:J951
source: Acute pulmonary insufficiency following thoracic surgery
es_ec: Insuficiencia pulmonar aguda consecutiva a cirugía torácica
ja_jp: 胸部手術に続発する急性肺機能不全
pt_br: insuficiência pulmonar aguda após cirurgia torácica
zh_cn: 开胸手术后急性肺功能不全

# model:gnuhealth.pathology,name:J952
source: Acute pulmonary insufficiency following nonthoracic surgery
es_ec: Insuficiencia pulmonar aguda consecutiva a cirugía extratorácica
ja_jp: 胸部以外の手術に続発する急性肺機能不全
pt_br: insuficiência pulmonar aguda após cirurgia nonthoracic
zh_cn: 非开胸手术后急性肺功能不全

# model:gnuhealth.pathology,name:J953
source: Chronic pulmonary insufficiency following surgery
es_ec: Insuficiencia pulmonar crónica consecutiva a cirugía
ja_jp: 手術に続発する慢性肺機能不全
pt_br: insuficiência pulmonar crônica após a cirurgia
zh_cn: 术后慢性肺功能不全

# model:gnuhealth.pathology,name:J954
source: Mendelson's syndrome
es_ec: Síndrome de Mendelson
ja_jp: メンデルソン症候群
pt_br: síndrome de Mendelson
zh_cn: Mendelson综合征

# model:gnuhealth.pathology,name:J955
source: Postprocedural subglottic stenosis
es_ec: Estenosis subglótica consecutiva a procedimientos
ja_jp: 処置後声門下狭窄
pt_br: estenose subglótica pós-procedimento
zh_cn: 术后声门下狭窄

# model:gnuhealth.pathology,name:J958
source: Other postprocedural respiratory disorders
es_ec: Otros trastornos respiratorios consecutivos a procedimientos
ja_jp: その他の処置後の呼吸器障害
pt_br: Outras doenças respiratórias pós-procedimento
zh_cn: 其他的术后呼吸障碍

# model:gnuhealth.pathology,name:J959
source: Postprocedural respiratory disorder, unspecified
es_ec: Trastorno no especificado del sistema respiratorio, consecutivo a procedimientos
ja_jp: 処置後の呼吸器障害，詳細不明
pt_br: distúrbio respiratório pós-procedimento não especificado
zh_cn: 术后呼吸障碍,不明

# model:gnuhealth.pathology,name:J96
source: Respiratory failure, not elsewhere classified
es_ec: Insuficiencia respiratoria, no clasificada en otra parte
ja_jp: 呼吸不全，他に分類されないもの
pt_br: Insuficiência respiratória não classificada em outra parte
zh_cn: 呼吸衰竭,其他未分类

# model:gnuhealth.pathology,name:J960
source: Acute respiratory failure
es_ec: Insuficiencia respiratoria aguda
ja_jp: 急性呼吸不全
pt_br: insuficiência respiratória aguda
zh_cn: 急性呼吸衰竭

# model:gnuhealth.pathology,name:J961
source: Chronic respiratory failure
es_ec: Insuficiencia respiratoria crónica
ja_jp: 慢性呼吸不全
pt_br: insuficiência respiratória crônica
zh_cn: 慢性呼吸衰竭

# model:gnuhealth.pathology,name:J969
source: Respiratory failure, unspecified
es_ec: Insuficiencia respiratoria, no especificada
ja_jp: 呼吸不全，詳細不明
pt_br: A insuficiência respiratória, não especificada
zh_cn: 呼吸衰竭,不明

# model:gnuhealth.pathology,name:J98
source: Other respiratory disorders
es_ec: Otros trastornos respiratorios
ja_jp: その他の呼吸器障害
pt_br: Outras doenças respiratórias
zh_cn: 其他呼吸系统疾病

# model:gnuhealth.pathology,name:J980
source: Diseases of bronchus, not elsewhere classified
es_ec: Enfermedades de la tráquea y de los bronquios, no clasificadas en otra parte
ja_jp: 気管支の疾患，他に分類されないもの
pt_br: Doenças do brônquio, não classificados em outra parte
zh_cn: 支气管疾病,其他未分类

# model:gnuhealth.pathology,name:J981
source: Pulmonary collapse
es_ec: Colapso pulmonar
ja_jp: 肺虚脱
pt_br: colapso pulmonar
zh_cn: 肺萎陷

# model:gnuhealth.pathology,name:J982
source: Interstitial emphysema
es_ec: Enfisema intersticial
ja_jp: 間質性気腫
pt_br: enfisema intersticial
zh_cn: 间质性肺气肿

# model:gnuhealth.pathology,name:J983
source: Compensatory emphysema
es_ec: Enfisema compensatorio
ja_jp: 代償性肺気腫
pt_br: enfisema compensatório
zh_cn: 代偿性肺气肿

# model:gnuhealth.pathology,name:J984
source: Other disorders of lung
es_ec: Otros trastornos del pulmón
ja_jp: 肺のその他の障害
pt_br: Outros transtornos do pulmão
zh_cn: 其他肺疾病

# model:gnuhealth.pathology,name:J985
source: Diseases of mediastinum, not elsewhere classified
es_ec: Enfermedades del mediastino, no clasificadas en otra parte
ja_jp: 縦隔の疾患，他に分類されないもの
pt_br: Doenças do mediastino não classificadas em outra parte
zh_cn: 纵隔疾病,其他未分类

# model:gnuhealth.pathology,name:J986
source: Disorders of diaphragm
es_ec: Trastornos del diafragma
ja_jp: 横隔膜障害
pt_br: Transtornos do diafragma
zh_cn: 隔膜疾病

# model:gnuhealth.pathology,name:J988
source: Other specified respiratory disorders
es_ec: Otros trastornos respiratorios especificados
ja_jp: その他の明示された呼吸器障害
pt_br: Outros transtornos respiratórios especificados
zh_cn: 其他特定呼吸系统疾病

# model:gnuhealth.pathology,name:J989
source: Respiratory disorder, unspecified
es_ec: Trastorno respiratorio, no especificado
ja_jp: 呼吸器障害，詳細不明
pt_br: distúrbio respiratório, não especificado
zh_cn: 呼吸系统疾病,不明

# model:gnuhealth.pathology,name:J99
source: Respiratory disorders in diseases classified elsewhere
es_ec: Trastornos respiratorios en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における呼吸器障害
pt_br: Os distúrbios respiratórios em doenças classificadas em outra parte
zh_cn: 其他地方其他呼吸系统疾病分类

# model:gnuhealth.pathology,name:J990
source: Rheumatoid lung disease
es_ec: Enfermedad pulmonar reumatoide (M05.1+)
ja_jp: リウマチ性肺疾患
pt_br: doença pulmonar reumatóide
zh_cn: 类风湿肺病

# model:gnuhealth.pathology,name:J991
source: Respiratory disorders in other diffuse connective tissue disorders
es_ec: Trastornos respiratorios en otros trastornos difusos del tejido conjuntivo
ja_jp: その他のびまん<広汎>性結合組織障害における呼吸器障害
pt_br: Os distúrbios respiratórios em outras doenças difusas do tecido conjuntivo
zh_cn: 其他弥漫性结缔组织呼吸系统疾病

# model:gnuhealth.pathology,name:J998
source: Respiratory disorders in other diseases classified elsewhere
es_ec: Trastornos respiratorios en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における呼吸器障害
pt_br: Os distúrbios respiratórios em outras doenças classificadas em outra parte
zh_cn: 其他的呼吸系统疾病分类

# model:gnuhealth.pathology,name:K00
source: Disorders of tooth development and eruption
es_ec: Trastornos del desarrollo y de la erupción de los dientes
ja_jp: 歯の発育及び萌出の障害
pt_br: Transtornos do desenvolvimento dentário e erupção
zh_cn: 牙齿发育和萌出障碍

# model:gnuhealth.pathology,name:K000
source: Anodontia
es_ec: Anodoncia
ja_jp: 無歯症
zh_cn: 无牙症

# model:gnuhealth.pathology,name:K001
source: Supernumerary teeth
es_ec: Dientes supernumerarios
ja_jp: 過剰歯
pt_br: supranumerários
zh_cn: 多生牙

# model:gnuhealth.pathology,name:K002
source: Abnormalities of size and form of teeth
es_ec: Anomalías del tamaño y de la forma del diente
ja_jp: 歯の大きさ及び形の異常
pt_br: Anormalidades do tamanho e forma dos dentes
zh_cn: 牙齿尺寸和外形异常

# model:gnuhealth.pathology,name:K003
source: Mottled teeth
es_ec: Dientes moteados
ja_jp: 斑状歯
pt_br: dentes mosqueados
zh_cn: 斑釉齿

# model:gnuhealth.pathology,name:K004
source: Disturbances in tooth formation
es_ec: Alteraciones en la formación dentaria
ja_jp: 歯の形成障害
pt_br: Distúrbios na formação dos dentes
zh_cn: 牙齿成型障碍

# model:gnuhealth.pathology,name:K005
source: Hereditary disturbances in tooth structure, not elsewhere classified
es_ec: Alteraciones hereditarias de la estructura dentaria, no clasificadas en otra parte
ja_jp: 歯の構造の遺伝性障害，他に分類されないもの
pt_br: distúrbios hereditários na estrutura dentária, não classificadas em outra parte
zh_cn: 遗传性牙体组织疾病,其他未分类

# model:gnuhealth.pathology,name:K006
source: Disturbances in tooth eruption
es_ec: Alteraciones en la erupción dentaria
ja_jp: 歯の萌出障害
pt_br: Distúrbios na erupção dos dentes
zh_cn: 牙齿萌出障碍

# model:gnuhealth.pathology,name:K007
source: Teething syndrome
es_ec: Síndrome de la erupción dentaria
ja_jp: 生歯症候群
pt_br: síndrome dentição
zh_cn: 出牙综合征

# model:gnuhealth.pathology,name:K008
source: Other disorders of tooth development
es_ec: Otros trastornos del desarrollo de los dientes
ja_jp: 歯のその他の発育障害
pt_br: Outros transtornos do desenvolvimento dos dentes
zh_cn: 其他牙齿发育疾患

# model:gnuhealth.pathology,name:K009
source: Disorder of tooth development, unspecified
es_ec: Trastorno del desarrollo de los dientes, no especificado
ja_jp: 歯の発育障害，詳細不明
pt_br: Transtorno de desenvolvimento dos dentes, não especificada
zh_cn: 牙齿发育疾病,不明
