Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:B814
source: Mixed intestinal helminthiases
es_ec: Helmintiasis intestinal mixta
ja_jp: 混合腸ぜん<蠕>虫症
pt_br: helmintíases intestinais mistos
zh_cn: 混合性肠道蠕虫病

# model:gnuhealth.pathology,name:B818
source: Other specified intestinal helminthiases
es_ec: Otras helmintiasis intestinales especificadas
ja_jp: その他の明示された腸ぜん<蠕>虫症
pt_br: Outras helmintíases intestinais especificadas
zh_cn: 其它特定肠道蠕虫病

# model:gnuhealth.pathology,name:B82
source: Unspecified intestinal parasitism
es_ec: Parasitosis intestinales, sin otra especificación
ja_jp: 詳細不明の腸寄生虫症
pt_br: parasitismo intestinal não especificado
zh_cn: 不明肠道寄生虫感染

# model:gnuhealth.pathology,name:B820
source: Intestinal helminthiasis, unspecified
es_ec: Helmintiasis intestinal, sin otra especificación
ja_jp: 腸ぜん<蠕>虫症，詳細不明
pt_br: helmintíase intestinal, não especificado
zh_cn: 肠道蠕虫病(不明)

# model:gnuhealth.pathology,name:B829
source: Intestinal parasitism, unspecified
es_ec: Parasitosis intestinal, sin otra especificación
ja_jp: 腸寄生虫症，詳細不明
pt_br: parasitismo intestinal não especificada
zh_cn: 肠道寄生虫感染(不明)

# model:gnuhealth.pathology,name:B83
source: Other helminthiases
es_ec: Otras helmintiasis
ja_jp: その他のぜん<蠕>虫症
pt_br: Outras helmintíases
zh_cn: 其他蠕虫病

# model:gnuhealth.pathology,name:B830
source: Visceral larva migrans
es_ec: Larva migrans visceral
ja_jp: 内臓幼虫移行症
pt_br: larva migrans visceral
zh_cn: 内脏幼虫移行症

# model:gnuhealth.pathology,name:B831
source: Gnathostomiasis
es_ec: Gnatostomiasis
ja_jp: 顎口虫症
zh_cn: 颚口线虫病

# model:gnuhealth.pathology,name:B832
source: Angiostrongyliasis due to Parastrongylus cantonensis
es_ec: Angioestrongiliasis debida a Parastrongylus cantonensis
ja_jp: 広東住血線虫症
pt_br: angiostrongilíase devido a cantonensis Parastrongylus
zh_cn: 血管圆线虫病

# model:gnuhealth.pathology,name:B833
source: Syngamiasis
es_ec: Singamiasis
ja_jp: 気管線虫症
zh_cn: 比翼线虫病

# model:gnuhealth.pathology,name:B834
source: Internal hirudiniasis
es_ec: Hirudiniasis interna
ja_jp: 内部蛭寄生症
pt_br: hirudiniasis Interna
zh_cn: 内部水蛭病

# model:gnuhealth.pathology,name:B838
source: Other specified helminthiases
es_ec: Otras helmintiasis especificadas
ja_jp: その他の明示されたぜん<蠕>虫症
pt_br: Outras helmintíases especificados
zh_cn: 其它特定蠕虫病

# model:gnuhealth.pathology,name:B839
source: Helminthiasis, unspecified
es_ec: Helmintiasis, no especificada
ja_jp: ぜん<蠕>虫症，詳細不明
pt_br: Verminose, não especificado
zh_cn: 蠕虫病(不明)

# model:gnuhealth.pathology,name:B85
source: Pediculosis and phthiriasis
es_ec: Pediculosis y phthiriasis
ja_jp: シラミ症及びケジラミ症
pt_br: Pediculose e phthiriasis
zh_cn: 虱病及阴虱病

# model:gnuhealth.pathology,name:B850
source: Pediculosis due to Pediculus humanus capitis
es_ec: Pediculosis debida a Pediculus humanus capitis
ja_jp: アタマジラミによるシラミ症
pt_br: Pediculose devido a Pediculus humanus capitis
zh_cn: 头部虱病

# model:gnuhealth.pathology,name:B851
source: Pediculosis due to Pediculus humanus corporis
es_ec: Pediculosis debida a Pediculus humanus corporis
ja_jp: コロモジラミによるシラミ症
pt_br: Pediculose devido a Pediculus humanus corporis
zh_cn: 体虱病

# model:gnuhealth.pathology,name:B852
source: Pediculosis, unspecified
es_ec: Pediculosis, sin otra especificación
ja_jp: シラミ症，詳細不明
pt_br: Pediculose não especificada
zh_cn: 虱病(不明)

# model:gnuhealth.pathology,name:B853
source: Phthiriasis
ja_jp: ケジラミ症
zh_cn: 阴虱病

# model:gnuhealth.pathology,name:B854
source: Mixed pediculosis and phthiriasis
es_ec: Pediculosis y phthiriasis mixtas
ja_jp: シラミ及びケジラミの混合寄生症
pt_br: pediculose misto e phthiriasis
zh_cn: 混合型虱病

# model:gnuhealth.pathology,name:B86
source: Scabies
es_ec: Escabiosis
ja_jp: かいせん<疥癬>
pt_br: sarna
zh_cn: 疥疮

# model:gnuhealth.pathology,name:B87
source: Myiasis
es_ec: Miasis
ja_jp: ハエ幼虫症
pt_br: miíase
zh_cn: 蝇蛆病

# model:gnuhealth.pathology,name:B870
source: Cutaneous myiasis
es_ec: Miasis cutánea
ja_jp: 皮膚ハエ幼虫症
pt_br: miíase cutânea
zh_cn: 皮肤蝇蛆病

# model:gnuhealth.pathology,name:B871
source: Wound myiasis
es_ec: Miasis en heridas
ja_jp: 創傷ハエ幼虫症
pt_br: miíase Wound
zh_cn: 伤口蝇蛆病

# model:gnuhealth.pathology,name:B872
source: Ocular myiasis
es_ec: Miasis ocular
ja_jp: 眼ハエ幼虫症
pt_br: miíase Ocular
zh_cn: 眼蛆病

# model:gnuhealth.pathology,name:B873
source: Nasopharyngeal myiasis
es_ec: Miasis nasofaríngea
ja_jp: 鼻咽頭ハエ幼虫症
pt_br: miíase nasofaríngeo
zh_cn: 鼻咽蝇蛆病

# model:gnuhealth.pathology,name:B874
source: Aural myiasis
es_ec: Miasis aural
ja_jp: 耳ハエ幼虫症
pt_br: miíase Aural
zh_cn: 耳蝇蛆病

# model:gnuhealth.pathology,name:B878
source: Myiasis of other sites
es_ec: Miasis de otros sitios
ja_jp: その他の部位のハエ幼虫症
pt_br: Myiasis de outros sites
zh_cn: 其它部位蝇蛆病

# model:gnuhealth.pathology,name:B879
source: Myiasis, unspecified
es_ec: Miasis, no especificada
ja_jp: ハエ幼虫症，詳細不明
pt_br: Miíase não especificada
zh_cn: 蝇蛆病(不明)

# model:gnuhealth.pathology,name:B88
source: Other infestations
es_ec: Otras infestaciones
ja_jp: その他の寄生症
pt_br: Outras infestações
zh_cn: 其它感染

# model:gnuhealth.pathology,name:B880
source: Other acariasis
es_ec: Otras acariasis
ja_jp: その他のダニ症
zh_cn: 其它螨病

# model:gnuhealth.pathology,name:B881
source: Tungiasis [sand flea infestation]
es_ec: Tungiasis [infección debida a pulga de arena]
ja_jp: スナノミ症[スナノミの寄生症]
pt_br: Tungíase [areia infestação de pulgas]
zh_cn: 潜蚤病

# model:gnuhealth.pathology,name:B882
source: Other arthropod infestations
es_ec: Otras infestaciones debidas a artrópodos
ja_jp: その他の節足動物寄生症
pt_br: Outras infestações por artrópodes
zh_cn: 其他节肢动物感染

# model:gnuhealth.pathology,name:B883
source: External hirudiniasis
es_ec: Hirudiniasis externa
ja_jp: 外部蛭寄生症
pt_br: hirudiniasis externo
zh_cn: 外部水蛭病

# model:gnuhealth.pathology,name:B888
source: Other specified infestations
es_ec: Otras infestaciones especificadas
ja_jp: その他の明示された寄生症
pt_br: Outras infestações especificadas
zh_cn: 其它特定感染

# model:gnuhealth.pathology,name:B889
source: Infestation, unspecified
es_ec: Infestación, no especificada
ja_jp: 寄生症，詳細不明
pt_br: Infestação não especificada
zh_cn: 感染(不明)

# model:gnuhealth.pathology,name:B89
source: Unspecified parasitic disease
es_ec: Enfermedad parasitaria, no especificada
ja_jp: 詳細不明の寄生虫症
pt_br: doença parasitária não especificado
zh_cn: 不明寄生虫病

# model:gnuhealth.pathology,name:B90
source: Sequelae of tuberculosis
es_ec: Secuelas de tuberculosis
ja_jp: 結核の続発・後遺症
pt_br: Seqüelas de tuberculose
zh_cn: 肺结核后遗症

# model:gnuhealth.pathology,name:B900
source: Sequelae of central nervous system tuberculosis
es_ec: Secuelas de tuberculosis del sistema nervioso central
ja_jp: 中枢神経系結核の続発・後遺症
pt_br: Seqüelas de tuberculose do sistema nervoso central
zh_cn: 中枢神经系统结核后遗症

# model:gnuhealth.pathology,name:B901
source: Sequelae of genito-urinary tuberculosis
es_ec: Secuelas de tuberculosis genitourinaria
ja_jp: 腎尿路生殖器結核の続発・後遺症
pt_br: Seqüelas de tuberculose genito-urinário
zh_cn: 泌尿生殖结核后遗症

# model:gnuhealth.pathology,name:B902
source: Sequelae of tuberculosis of bones and joints
es_ec: Secuelas de tuberculosis de huesos y articulaciones
ja_jp: 骨及び関節の結核の続発・後遺症
pt_br: Seqüelas de tuberculose dos ossos e articulações
zh_cn: 骨骼关节结核后遗症

# model:gnuhealth.pathology,name:B908
source: Sequelae of tuberculosis of other organs
es_ec: Secuelas de tuberculosis de otros órganos especificados
ja_jp: その他の臓器の結核の続発・後遺症
pt_br: Seqüelas de tuberculose de outros órgãos
zh_cn: 其它器官结核后遗症

# model:gnuhealth.pathology,name:B909
source: Sequelae of respiratory and unspecified tuberculosis
es_ec: Secuelas de tuberculosis respiratoria y de tuberculosis no especificada
ja_jp: 呼吸器及び詳細不明の結核の続発・後遺症
pt_br: Seqüelas de tuberculose respiratória e não especificada
zh_cn: 呼吸道及不明结核后遗症

# model:gnuhealth.pathology,name:B91
source: Sequelae of poliomyelitis
es_ec: Secuelas de poliomielitis
ja_jp: 灰白髄炎<ポリオ>の続発・後遺症
pt_br: seqüelas de poliomielite
zh_cn: 脊髓灰质炎后遗症

# model:gnuhealth.pathology,name:B92
source: Sequelae of leprosy
es_ec: Secuelas de lepra
ja_jp: ハンセン病の続発・後遺症
pt_br: Seqüelas de lepra
zh_cn: 麻风病后遗症

# model:gnuhealth.pathology,name:B94
source: Sequelae of other and unspecified infectious and parasitic diseases
es_ec: Secuelas de otras enfermedades infecciosas y parasitarias y de las no especificadas
ja_jp: その他及び詳細不明の感染症及び寄生虫症の続発・後遺症
pt_br: Seqüelas de outros e não especificadas de doenças infecciosas e parasitárias
zh_cn: 其他不明传染病和寄生虫病后遗症

# model:gnuhealth.pathology,name:B940
source: Sequelae of trachoma
es_ec: Secuelas de tracoma
ja_jp: トラコーマの続発・後遺症
pt_br: Seqüelas de tracoma
zh_cn: 沙眼的后遗症

# model:gnuhealth.pathology,name:B941
source: Sequelae of viral encephalitis
es_ec: Secuelas de encefalitis viral
ja_jp: ウイルス(性)脳炎の続発・後遺症
pt_br: Seqüelas de encefalite viral
zh_cn: 病毒性脑炎后遗症

# model:gnuhealth.pathology,name:B942
source: Sequelae of viral hepatitis
es_ec: Secuelas de hepatitis viral
ja_jp: ウイルス肝炎の続発・後遺症
pt_br: Seqüelas de hepatite viral
zh_cn: 病毒性肝炎的后遗症

# model:gnuhealth.pathology,name:B948
source: Sequelae of other specified infectious and parasitic diseases
es_ec: Secuelas de otras enfermedades infecciosas y parasitarias especificadas
ja_jp: その他の明示された感染症及び寄生虫症の続発・後遺症
pt_br: Seqüelas de outras doenças infecciosas e parasitárias especificadas
zh_cn: 其他传染病和寄生虫病后遗症

# model:gnuhealth.pathology,name:B949
source: Sequelae of unspecified infectious or parasitic disease
es_ec: Secuelas de enfermedades infecciosas y parasitarias no especificadas
ja_jp: 詳細不明の感染症又は寄生虫症の続発・後遺症
pt_br: Seqüelas de doença infecciosa ou parasitária não especificada
zh_cn: 不明传染病和寄生虫病后遗症

# model:gnuhealth.pathology,name:B95
source: Streptococcus and staphylococcus as the cause of diseases classified to other chapters
es_ec: Estreptococos y estafilococos como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるレンサ球菌及びブドウ球菌
pt_br: Streptococcus e Staphylococcus como a causa de doenças classificadas emOutros capítulos
zh_cn: 致病性链球菌和葡萄球菌

# model:gnuhealth.pathology,name:B950
source: Streptococcus, group A, as the cause of diseases classified to other chapters
es_ec: Estreptococo, grupo A, como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるＡ群レンサ球菌
pt_br: Streptococcus do grupo A, tal como a causa de doenças classificadas para outroCapítulos
zh_cn: A组致病性链球菌

# model:gnuhealth.pathology,name:B951
source: Streptococcus, group B, as the cause of diseases classified to other chapters
es_ec: Estreptococo, grupo B, como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるＢ群レンサ球菌
pt_br: Streptococcus, grupo B, como a causa de doenças classificadas para outroCapítulos
zh_cn: B组致病性链球菌

# model:gnuhealth.pathology,name:B952
source: Streptococcus, group D, as the cause of diseases classified to other chapters
es_ec: Estreptococo, grupo D, como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるＤ群レンサ球菌
pt_br: Streptococcus, grupo D, como sendo a causa de doenças classificadas para outroCapítulos
zh_cn: D组致病性链球菌

# model:gnuhealth.pathology,name:B953
source: Streptococcus pneumoniae as the cause of diseases classified to other chapters
es_ec: Streptococcus pneumoniae como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である肺炎レンサ球菌
pt_br: Streptococcus pneumoniae a causa de doenças classificadas para outroCapítulos
zh_cn: 致病性肺炎链球菌

# model:gnuhealth.pathology,name:B954
source: Other streptococcus as the cause of diseases classified to other chapters
es_ec: Otros estreptococos como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるその他のレンサ球菌
pt_br: Outro streptococcus como a causa de doenças classificadas em outros capítulos
zh_cn: 其它致病性链球菌

# model:gnuhealth.pathology,name:B955
source: Unspecified streptococcus as the cause of diseases classified to other chapters
es_ec: Estreptococo no especificado como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である詳細不明のレンサ球菌
pt_br: Streptococcus não especificado como a causa de doenças classificadas em outraCapítulos
zh_cn: 不明致病性链球菌

# model:gnuhealth.pathology,name:B956
source: Staphylococcus aureus as the cause of diseases classified to other chapters
es_ec: Staphylococcus aureus como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である黄色ブドウ球菌
pt_br: Staphylococcus aureus como sendo a causa de doenças classificadas em outros capítulos
zh_cn: 致病性金黄色葡萄球菌

# model:gnuhealth.pathology,name:B957
source: Other staphylococcus as the cause of diseases classified to other chapters
es_ec: Otros estafilococos como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるその他のブドウ球菌
pt_br: Outros estafilococos como causa de doenças classificadas em outros capítulos
zh_cn: 其它致病性葡萄球菌

# model:gnuhealth.pathology,name:B958
source: Unspecified staphylococcus as the cause of diseases classified to other chapters
es_ec: Estafilococo no especificado, como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である詳細不明のブドウ球菌
pt_br: Staphylococcus não especificado como a causa de doenças classificadas em outraCapítulos
zh_cn: 不明致病性葡萄球菌

# model:gnuhealth.pathology,name:B96
source: Other bacterial agents as the cause of diseases classified to other chapters
es_ec: Otros agentes bacterianos como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるその他の細菌性病原体
pt_br: Outros agentes bacterianos, como causa de doenças classificadas em outros capítulos
zh_cn: 其它致病性细菌代理

# model:gnuhealth.pathology,name:B960
source: Mycoplasma pneumoniae [M. pneumoniae] as the cause of diseases classified to other chapters
es_ec: Mycoplasma pneumoniae [M. pneumoniae] como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である肺炎マイコプラズマ[Mpneumoniae]
pt_br: Mycoplasma pneumoniae [M. pneumoniae], como causa de doenças classificadas comoOutros capítulos
zh_cn: 致病性肺炎支原体

# model:gnuhealth.pathology,name:B961
source: Klebsiella pneumoniae [K. pneumoniae] as the cause of diseases classified to other chapters
es_ec: Klebsiella pneumoniae [K. pneumoniae] como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である肺炎桿菌[Kpneumoniae]
pt_br: Klebsiella pneumoniae [K. pneumoniae] como a causa das doenças classificadas comoOutros capítulos
zh_cn: 致病性肺炎杆菌

# model:gnuhealth.pathology,name:B962
source: Escherichia coli [E. coli] as the cause of diseases classified to other chapters
es_ec: Escherichia coli [E. coli] como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である大腸菌[Ecoli]
pt_br: Escherichia coli [E. Coli], como causa de doenças classificadas em outraCapítulos
zh_cn: 致病性大肠杆菌

# model:gnuhealth.pathology,name:B963
source: Haemophilus influenzae [H. influenzae] as the cause of diseases classified to other chapters
es_ec: Haemophilus influenzae [H. influenzae] como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるインフルエンザ菌[Hinfluenzae]
pt_br: Haemophilus influenzae [H. influenzae] como a causa das doenças classificadasPara outros capítulos
zh_cn: 致病性流感(嗜血)杆菌

# model:gnuhealth.pathology,name:B964
source: Proteus (mirabilis)(morganii) as the cause of diseases classified to other chapters
es_ec: Proteus (mirabilis) (morganii) como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるプロテウス菌
pt_br: Proteus (mirabilis) (morganii) como a causa de doenças classificadas para outroCapítulos
zh_cn: 致病性变形菌

# model:gnuhealth.pathology,name:B965
source: Pseudomonas (aeruginosa)(mallei)(pseudomallei) as the cause of diseases classified to other chapters
es_ec: Pseudomonas (aeruginosa) (mallei) (pseudomallei) como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である緑膿菌
pt_br: Pseudomonas (aeruginosa) (mallei) (pseudomallei) como a causa de doençasClassificada para outros capítulos
zh_cn: 致病性假单胞菌

# model:gnuhealth.pathology,name:B966
source: Bacillus fragilis [B. fragilis] as the cause of diseases classified to other chapters
es_ec: Bacillus fragilis [B. fragilis] como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるバシラス フラギリス[Bfragilis]
pt_br: Bacillus fragilis [B. fragilis] como a causa de doenças classificadas para outroCapítulos
zh_cn: 致病性脆弱(微小)杆菌

# model:gnuhealth.pathology,name:B967
source: Clostridium perfringens [C. perfringens] as the cause of diseases classified to other chapters
es_ec: Clostridium perfringens [C. perfringens] como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるウェルシュ菌[Cperfringens]
pt_br: Clostridium perfringens [C. perfringens] como a causa das doenças classificadasPara outros capítulos
zh_cn: 致病性产气荚膜梭菌

# model:gnuhealth.pathology,name:B968
source: Other specified bacterial agents as the cause of diseases classified to other chapters
es_ec: Otros agentes bacterianos especificados como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるその他の明示された細菌性病原体
pt_br: Outros agentes bacterianos especificados, como causa de doenças classificadas comoOutros capítulos
zh_cn: 其它特定致病性细菌代理

# model:gnuhealth.pathology,name:B97
source: Viral agents as the cause of diseases classified to other chapters
es_ec: Agentes virales como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるウイルス病原体
pt_br: agentes virais como causa de doenças classificadas em outros capítulos
zh_cn: 致病性病毒代理

# model:gnuhealth.pathology,name:B970
source: Adenovirus as the cause of diseases classified to other chapters
es_ec: Adenovirus como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるアデノウイルス
pt_br: Adenovírus como a causa de doenças classificadas em outros capítulos
zh_cn: 致病性腺病毒

# model:gnuhealth.pathology,name:B971
source: Enterovirus as the cause of diseases classified to other chapters
es_ec: Enterovirus como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるエンテロウイルス
pt_br: Enterovirus como a causa de doenças classificadas em outros capítulos
zh_cn: 致病性肠道病毒

# model:gnuhealth.pathology,name:B972
source: Coronavirus as the cause of diseases classified to other chapters
es_ec: Coronavirus como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるコロナウイルス
pt_br: Coronavirus como a causa de doenças classificadas em outros capítulos
zh_cn: 致病性冠形病毒

# model:gnuhealth.pathology,name:B973
source: Retrovirus as the cause of diseases classified to other chapters
es_ec: Retrovirus como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるレトロウイルス
pt_br: Retrovírus como a causa de doenças classificadas em outros capítulos
zh_cn: 致病性逆转录病毒

# model:gnuhealth.pathology,name:B974
source: Respiratory synctial virus as the cause of diseases classified to other chapters
es_ec: Virus sincicial respiratorio como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるＲＳウイルス
pt_br: Vírus sincicial respiratório como causa de doenças classificadas em outraCapítulos
zh_cn: 致病性多核呼吸道病毒

# model:gnuhealth.pathology,name:B975
source: Reovirus as the cause of diseases classified to other chapters
es_ec: Reovirus como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるレオウイルス
pt_br: Reovirus como a causa de doenças classificadas em outros capítulos
zh_cn: 致病性呼肠病毒

# model:gnuhealth.pathology,name:B976
source: Parvovirus as the cause of diseases classified to other chapters
es_ec: Parvovirus como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるパルボウイルス
pt_br: Parvovírus como a causa de doenças classificadas em outros capítulos
zh_cn: 致病性细小病毒组

# model:gnuhealth.pathology,name:B977
source: Papillomavirus as the cause of diseases classified to other chapters
es_ec: Papilomavirus como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因である乳頭腫ウイルス
pt_br: Papilomavírus como a causa de doenças classificadas em outros capítulos
zh_cn: 致病性乳头瘤病毒

# model:gnuhealth.pathology,name:B978
source: Other viral agents as the cause of diseases classified to other chapters
es_ec: Otros agentes virales como causa de enfermedades clasificadas en otros capítulos
ja_jp: 他章に分類される疾患の原因であるその他のウイルス病原体
pt_br: Outros agentes virais, como causa de doenças classificadas em outros capítulos
zh_cn: 其它致病性病毒代理

# model:gnuhealth.pathology,name:B99
source: Other and unspecified infectious diseases
es_ec: Otras enfermedades infecciosas y las no especificadas
ja_jp: その他及び詳細不明の感染症
pt_br: Outros e não especificadas de doenças infecciosas
zh_cn: 其它不明感染疾病

# model:gnuhealth.pathology,name:C00
source: Malignant neoplasm of lip
es_ec: Tumor maligno del labio
ja_jp: 口唇の悪性新生物
pt_br: Neoplasia maligna de lábio
zh_cn: 恶性唇肿瘤

# model:gnuhealth.pathology,name:C000
source: External upper lip
es_ec: Tumor maligno del labio superior, cara externa
ja_jp: 口唇の悪性新生物，外側上唇
pt_br: lábio superior externo
zh_cn: 外上唇

# model:gnuhealth.pathology,name:C001
source: External lower lip
es_ec: Tumor maligno del labio inferior, cara externa
ja_jp: 口唇の悪性新生物，外側下唇
pt_br: o lábio inferior externo
zh_cn: 外下唇

# model:gnuhealth.pathology,name:C002
source: External lip, unspecified
es_ec: Tumor maligno del labio, cara externa, sin otra especificación
ja_jp: 口唇の悪性新生物，外側口唇，部位不明
pt_br: lábio externo, não especificado
zh_cn: 外唇(不明)

# model:gnuhealth.pathology,name:C003
source: Upper lip, inner aspect
es_ec: Tumor maligno del labio superior, cara interna
ja_jp: 口唇の悪性新生物，上唇，内側面
pt_br: lábio superior, aspecto interior
zh_cn: 内部上唇

# model:gnuhealth.pathology,name:C004
source: Lower lip, inner aspect
es_ec: Tumor maligno del labio inferior, cara interna
ja_jp: 口唇の悪性新生物，下唇，内側面
pt_br: lábio inferior, aspecto interior
zh_cn: 内部下唇

# model:gnuhealth.pathology,name:C005
source: Lip, unspecified, inner aspect
es_ec: Tumor maligno del labio, cara interna, sin otra especificación
ja_jp: 口唇の悪性新生物，口唇，部位不明，内側面
pt_br: Lip, não especificada, aspecto interior
zh_cn: 内部不明唇类

# model:gnuhealth.pathology,name:C006
source: Commissure of lip
es_ec: Tumor maligno de la comisura labial
ja_jp: 口唇の悪性新生物，唇交連
pt_br: Comissura de lip
zh_cn: 连合唇

# model:gnuhealth.pathology,name:C008
source: Overlapping lesion of lip
es_ec: Lesión de sitios contiguos del labio
ja_jp: 口唇の悪性新生物，口唇の境界部病巣
pt_br: Sobreposição de lesão de lábio
zh_cn: 重叠病变唇

# model:gnuhealth.pathology,name:C009
source: Lip, unspecified
es_ec: Tumor maligno del labio, parte no especificada
ja_jp: 口唇の悪性新生物，口唇，部位不明
pt_br: Lip, não especificado
zh_cn: 唇(不明)

# model:gnuhealth.pathology,name:C01
source: Malignant neoplasm of base of tongue
es_ec: Tumor maligno de la base de la lengua
ja_jp: 舌根<基底>部の悪性新生物
pt_br: Neoplasia maligna da base da língua
zh_cn: 舌根恶性肿瘤

# model:gnuhealth.pathology,name:C02
source: Malignant neoplasm of other and unspecified parts of tongue
es_ec: Tumor maligno de otras partes y de las no especificadas de la lengua
ja_jp: 舌のその他及び部位不明の悪性新生物
pt_br: Neoplasia maligna de outras e não especificadas partes da língua
zh_cn: 舌头其它非特定部位恶性肿瘤

# model:gnuhealth.pathology,name:C020
source: Dorsal surface of tongue
es_ec: Tumor maligno de la cara dorsal de la lengua
ja_jp: 舌のその他及び部位不明の悪性新生物，舌背面
pt_br: superfície dorsal da língua
zh_cn: 舌背面

# model:gnuhealth.pathology,name:C021
source: Border of tongue
es_ec: Tumor maligno del borde de la lengua
ja_jp: 舌のその他及び部位不明の悪性新生物，舌縁
pt_br: Fronteira da língua
zh_cn: 舌缘

# model:gnuhealth.pathology,name:C022
source: Ventral surface of tongue
es_ec: Tumor maligno de la cara ventral de la lengua
ja_jp: 舌のその他及び部位不明の悪性新生物，舌下面
pt_br: superfície ventral da língua
zh_cn: 舌腹侧

# model:gnuhealth.pathology,name:C023
source: Anterior two-thirds of tongue, part unspecified
es_ec: Tumor maligno de los dos tercios anteriores de la lengua, parte no especificada
ja_jp: 舌のその他及び部位不明の悪性新生物，舌の前３分の２，部位不明
pt_br: dois terços anteriores da língua, parte não especificada
zh_cn: 舌前三分之二(部分非特定)

# model:gnuhealth.pathology,name:C024
source: Lingual tonsil
es_ec: Tumor maligno de la amígdala lingual
ja_jp: 舌のその他及び部位不明の悪性新生物，舌扁桃
pt_br: de tonsila lingual
zh_cn: 舌扁桃体
