Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:L910
source: Keloid scar
es_ec: Cicatriz queloide
ja_jp: ケロイド瘢痕
pt_br: Cicatriz quelóide
zh_cn: 瘢痕伤疤

# model:gnuhealth.pathology,name:L918
source: Other hypertrophic disorders of skin
es_ec: Otros trastornos hipertróficos de la piel
ja_jp: 皮膚のその他の肥厚性障害
pt_br: Outras afecçőes hipertróficas da pele
zh_cn: 其它皮肤增生性疾病

# model:gnuhealth.pathology,name:L919
source: Hypertrophic disorder of skin, unspecified
es_ec: Trastorno hipertrófico de la piel, no especificado
ja_jp: 皮膚の肥厚性障害，詳細不明
pt_br: Afecçőes hipertróficas da pele, năo especificadas
zh_cn: 皮肤增生性疾病,不明

# model:gnuhealth.pathology,name:L92
source: Granulomatous disorders of skin and subcutaneous tissue
es_ec: Trastornos granulomatosos de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織の肉芽腫性障害
pt_br: doenças granulomatosas da pele e do tecido subcutâneo
zh_cn: 皮肤及皮下组织肉芽肿性疾病

# model:gnuhealth.pathology,name:L920
source: Granuloma annulare
es_ec: Granuloma anular
ja_jp: 環状肉芽腫
pt_br: Granuloma anular
zh_cn: 环形肉芽肿

# model:gnuhealth.pathology,name:L921
source: Necrobiosis lipoidica, not elsewhere classified
es_ec: Necrobiosis lipídica, no clasificada en otra parte
ja_jp: リポイド類え<壊>死症，他に分類されないもの
pt_br: Necrobiose lipoídica năo classificada em outra parte
zh_cn: 脂质渐进性坏死,其他未分类

# model:gnuhealth.pathology,name:L922
source: Granuloma faciale [eosinophilic granuloma of skin]
es_ec: Granuloma facial [granuloma eosinófilo de la piel]
ja_jp: 顔面肉芽腫[皮膚の好酸球性肉芽腫]
pt_br: Granuloma facial [granuloma eosinófilo da pele]
zh_cn: 面部肉芽肿

# model:gnuhealth.pathology,name:L923
source: Foreign body granuloma of skin and subcutaneous tissue
es_ec: Granuloma por cuerpo extraño en la piel y en el tejido subcutáneo
ja_jp: 皮膚及び皮下組織の異物肉芽腫
pt_br: Granuloma de corpo estranho da pele e do tecido subcutâneo
zh_cn: 皮肤及皮下组织异物性肉芽肿

# model:gnuhealth.pathology,name:L928
source: Other granulomatous disorders of skin and subcutaneous tissue
es_ec: Otros trastornos granulomatosos de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織のその他の肉芽腫性障害
pt_br: Outras afecçőes granulomatosas da pele e do tecido subcutâneo
zh_cn: 其他皮肤及皮下组织肉芽肿性疾病

# model:gnuhealth.pathology,name:L929
source: Granulomatous disorder of skin and subcutaneous tissue, unspecified
es_ec: Trastorno granulomatoso de la piel y del tejido subcutáneo, no especificado
ja_jp: 皮膚及び皮下組織の肉芽腫性障害，詳細不明
pt_br: Afecçőes granulomatosas da pele e do tecido subcutâneo, năo especificados
zh_cn: 皮肤及皮下组织肉芽肿性疾病,不明

# model:gnuhealth.pathology,name:L93
source: Lupus erythematosus
es_ec: Lupus eritematoso
ja_jp: エリテマトーデス<紅斑性狼瘡>
pt_br: O lúpus eritematoso
zh_cn: 红斑狼疮

# model:gnuhealth.pathology,name:L930
source: Discoid lupus erythematosus
es_ec: Lupus eritematoso discoide
ja_jp: 円板状エリテマトーデス<紅斑性狼瘡><ＤＬＥ>
pt_br: Lúpus eritematoso discóide
zh_cn: 盘状红斑狼疮

# model:gnuhealth.pathology,name:L931
source: Subacute cutaneous lupus erythematosus
es_ec: Lupus eritematoso cutáneo subagudo
ja_jp: 亜急性皮膚エリテマトーデス<紅斑性狼瘡>
pt_br: Lúpus eritematoso cutâneo subagudo
zh_cn: 亚急性皮肤红斑

# model:gnuhealth.pathology,name:L932
source: Other local lupus erythematosus
es_ec: Otros lupus eritematosos localizados
ja_jp: その他の限局性エリテマトーデス<紅斑性狼瘡>
pt_br: Outras formas de lúpus eritematoso localizado
zh_cn: 其他局部红斑狼疮

# model:gnuhealth.pathology,name:L94
source: Other localised connective tissue disorders
es_ec: Otros trastornos localizados del tejido conjuntivo
ja_jp: その他の限局性結合組織障害
pt_br: Outras doenças do tecido conjuntivo localizadas
zh_cn: 其他局部结缔组织疾病

# model:gnuhealth.pathology,name:L940
source: Localised scleroderma [morphea]
es_ec: Escleroderma localizado [morfea]
ja_jp: 斑状強皮症[モルフェア]
pt_br: Esclerodermia localizada [morféia]
zh_cn: 局部硬皮病

# model:gnuhealth.pathology,name:L941
source: Linear scleroderma
es_ec: Escleroderma lineal
ja_jp: 線状強皮症
pt_br: Esclerodermia linear
zh_cn: 线形硬皮病

# model:gnuhealth.pathology,name:L942
source: Calcinosis cutis
es_ec: Calcinosis de la piel
ja_jp: 皮膚石灰沈着症
pt_br: Calcinose cutânea
zh_cn: 皮内钙质沉着

# model:gnuhealth.pathology,name:L943
source: Sclerodactyly
es_ec: Esclerodactilia
ja_jp: 手指硬化症
pt_br: Esclerodactilia
zh_cn: 指硬皮病

# model:gnuhealth.pathology,name:L944
source: Gottron's papules
es_ec: Pápulas de Gottron
ja_jp: ゴットロン丘疹
pt_br: Pápulas de Gottron
zh_cn: 果特龙(氏)丘疹

# model:gnuhealth.pathology,name:L945
source: Poikiloderma vasculare atrophicans
es_ec: Poiquilodermia vascular atrófica
ja_jp: 血管性多形皮膚萎縮症
pt_br: Poiquilodermia vascular atrófica
zh_cn: 血管性萎缩性皮肤异色病

# model:gnuhealth.pathology,name:L946
source: Ainhum
ja_jp: アインフム<特発性指趾離断症>
zh_cn: 自发性断趾病

# model:gnuhealth.pathology,name:L948
source: Other specified localised connective tissue disorders
es_ec: Otros trastornos localizados especificados del tejido conjuntivo
ja_jp: その他の明示された限局性結合組織障害
pt_br: Outras afecçőes localizadas do tecido conjuntivo, especificadas
zh_cn: 其他特定局部结缔组织疾病

# model:gnuhealth.pathology,name:L949
source: Localised connective tissue disorder, unspecified
es_ec: Trastorno localizado del tejido conjuntivo, no especificado
ja_jp: 限局性結合組織障害，詳細不明
pt_br: Afecçőes localizadas do tecido conjuntivo, năo especificadas
zh_cn: 局部结缔组织疾病,不明

# model:gnuhealth.pathology,name:L95
source: Vasculitis limited to skin, not elsewhere classified
es_ec: Vasculitis limitada a la piel, no clasificada en otra parte
ja_jp: 皮膚に限局した血管炎，他に分類されないもの
pt_br: Vasculite limitada a pele não classificadas em outra parte
zh_cn: 局限于皮肤的血管炎,其他未分类

# model:gnuhealth.pathology,name:L950
source: Livedoid vasculitis
es_ec: Vasculitis livedoide
ja_jp: 皮斑様血管炎
pt_br: Vasculite livedóide
zh_cn: 血管炎

# model:gnuhealth.pathology,name:L951
source: Erythema elevatum diutinum
es_ec: Eritema elevatum diutinum
ja_jp: 持続性隆起性紅斑
pt_br: Eritema elevado diutino (duradouro)
zh_cn: 持久隆起性红斑

# model:gnuhealth.pathology,name:L958
source: Other vasculitis limited to skin
es_ec: Otras vasculitis limitadas a la piel
ja_jp: 皮膚に限局したその他の血管炎
pt_br: Outras vasculites limitadas a pele
zh_cn: 其他局限于皮肤的血管炎

# model:gnuhealth.pathology,name:L959
source: Vasculitis limited to skin, unspecified
es_ec: Vasculitis limitada a la piel, sin otra especificación
ja_jp: 皮膚に限局した血管炎，詳細不明
pt_br: Vasculites limitadas a pele, năo especificadas
zh_cn: 局限于皮肤的血管炎,不明

# model:gnuhealth.pathology,name:L97
source: Ulcer of lower limb, not elsewhere classified
es_ec: Ulcera de miembro inferior, no clasificada en otra parte
ja_jp: 下肢の潰瘍，他に分類されないもの
pt_br: Úlcera dos membros inferiores năo classificada em outra parte
zh_cn: 下肢溃疡,其他未分类

# model:gnuhealth.pathology,name:L98
source: Other disorders of skin and subcutaneous tissue, not elsewhere classified
es_ec: Otros trastornos de la piel y del tejido subcutáneo, no clasificados en otra parte
ja_jp: 皮膚及び皮下組織のその他の障害，他に分類されないもの
pt_br: Outras doenças da pele e tecido subcutâneo, não classificados em outra parte
zh_cn: 其他皮肤和皮下组织疾病,其他未分类

# model:gnuhealth.pathology,name:L980
source: Pyogenic granuloma
es_ec: Granuloma piógeno
ja_jp: 化膿性肉芽腫
pt_br: Granuloma piogęnico
zh_cn: 脓性肉芽肿

# model:gnuhealth.pathology,name:L981
source: Factitial dermatitis
es_ec: Dermatitis facticia
ja_jp: 人工皮膚炎
pt_br: Dermatite factícia
zh_cn: 人为性皮炎

# model:gnuhealth.pathology,name:L982
source: Febrile neutrophilic dermatosis [Sweet]
es_ec: Dermatosis neutrófila febril [Sweet]
ja_jp: (急性)熱性好中球性皮膚症[スウィート症候群]
pt_br: Dermatose neutrofílica febril [Sweet]
zh_cn: 发热性嗜中性皮肤病

# model:gnuhealth.pathology,name:L983
source: Eosinophilic cellulitis [Wells]
es_ec: Celulitis eosinófila [Wells]
ja_jp: 好酸球性蜂巣炎<蜂窩織炎>[ウェルズ病]
pt_br: Celulite eosinofílica [Wells]
zh_cn: 嗜酸性蜂窝织炎

# model:gnuhealth.pathology,name:L984
source: Chronic ulcer of skin, not elsewhere classified
es_ec: Ulcera crónica de la piel, no clasificada en otra parte
ja_jp: 皮膚の慢性潰瘍，他に分類されないもの
pt_br: Úlcera crônica da pele, năo classificada em outra parte
zh_cn: 慢性皮肤溃疡,其他未分类

# model:gnuhealth.pathology,name:L985
source: Mucinosis of skin
es_ec: Mucinosis de la piel
ja_jp: 皮膚のムチン(沈着)症
pt_br: Mucinose da pele
zh_cn: 皮肤粘蛋白

# model:gnuhealth.pathology,name:L986
source: Other infiltrative disorders of skin and subcutaneous tissue
es_ec: Otros trastornos infiltrativos de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織のその他の浸潤性障害
pt_br: Outras afecçőes infiltrativas da pele e do tecido subcutâneo
zh_cn: 其他皮肤及皮下组织浸润性疾病

# model:gnuhealth.pathology,name:L988
source: Other specified disorders of skin and subcutaneous tissue
es_ec: Otros trastornos especificados de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織のその他の明示された障害
pt_br: Outras afecçőes especificadas da pele e do tecido subcutâneo
zh_cn: 其他特定的皮肤及皮下组织疾病

# model:gnuhealth.pathology,name:L989
source: Disorder of skin and subcutaneous tissue, unspecified
es_ec: Trastorno de la piel y del tejido subcutáneo, no especificado
ja_jp: 皮膚及び皮下組織の障害，詳細不明
pt_br: Afecçőes da pele e do tecido subcutâneo, năo especificados
zh_cn: 皮肤及皮下组织疾病,未指定

# model:gnuhealth.pathology,name:L99
source: Other disorders of skin and subcutaneous tissue in diseases classified elsewhere
es_ec: Otros trastornos de la piel y del tejido subcutáneo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における皮膚及び皮下組織のその他の障害
pt_br: Outras doenças da pele e do tecido subcutâneo em doenças classificadasEm outro lugar
zh_cn: 其他地方的其他皮肤及皮下组织疾病分类

# model:gnuhealth.pathology,name:L990
source: Amyloidosis of skin
es_ec: Amiloidosis de la piel (E85.-+)
ja_jp: 皮膚のアミロイドーシス<アミロイド症>
pt_br: Amiloidose cutânea
zh_cn: 皮肤淀粉样变

# model:gnuhealth.pathology,name:L998
source: Other specified disorders of skin and subcutaneous tissue in diseases classified elsewhere
es_ec: Otros trastornos de la piel y del tejido subcutáneo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における皮膚及び皮下組織のその他の明示された障害
pt_br: Outras afecçőes especificadas da pele e do tecido subcutâneo em doenças classificadas em outra parte
zh_cn: 其他地方的其他特定皮肤及皮下组织疾病分类

# model:gnuhealth.pathology,name:M00
source: Pyogenic arthritis
es_ec: Artritis piógena
ja_jp: 化膿性関節炎
pt_br: Pyogenic artrite
zh_cn: 化脓性关节炎

# model:gnuhealth.pathology,name:M000
source: Staphylococcal arthritis and polyarthritis
es_ec: Artritis y poliartritis estafilocócica
ja_jp: ブドウ球菌性(多発性)関節炎
pt_br: Artrite e pioliartrite estafilocócicas
zh_cn: 葡萄球菌性关节炎和多关节炎

# model:gnuhealth.pathology,name:M001
source: Pneumococcal arthritis and polyarthritis
es_ec: Artritis y poliartritis neumocócica
ja_jp: 肺炎球菌性(多発性)関節炎
pt_br: Artrite e poliartrite pneumocócicas
zh_cn: 肺炎球菌性关节炎和多关节炎

# model:gnuhealth.pathology,name:M002
source: Other streptococcal arthritis and polyarthritis
es_ec: Otras artritis y poliartritis estreptocócicas
ja_jp: その他のレンサ球菌性(多発性)関節炎
pt_br: Outras artrites e poliartrites estreptocócicas
zh_cn: 其他链球菌性关节炎和多关节炎

# model:gnuhealth.pathology,name:M008
source: Arthritis and polyarthritis due to other specified bacterial agents
es_ec: Artritis y poliartritis debidas a otros agentes bacterianos especificados
ja_jp: その他の明示された病原体による(多発性)関節炎
pt_br: Artrite e poliartrite devidas a outro agente bacteriano especificado
zh_cn: 由于其他特定细菌制剂所致关节炎和多关节炎

# model:gnuhealth.pathology,name:M009
source: Pyogenic arthritis, unspecified
es_ec: Artritis piógena, no especificada
ja_jp: 化膿性関節炎，詳細不明
pt_br: Artrite piogęnica, năo especificada
zh_cn: 化脓性关节炎,不明

# model:gnuhealth.pathology,name:M01
source: Direct infections of joint in infectious and parasitic diseases classified elsewhere
es_ec: Infecciones directas de la articulación en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における関節の直接感染症
pt_br: Infecções diretas da articulação em doenças infecciosas e parasitárias classificadasEm outro lugar
zh_cn: 其他的关节内传染病及寄生虫病直接感染分类

# model:gnuhealth.pathology,name:M010
source: Meningococcal arthritis
es_ec: Artritis meningocócica (A39.8+)
ja_jp: 髄膜炎菌性関節炎
pt_br: Artrite meningocócica
zh_cn: 脑膜炎双球菌关节炎

# model:gnuhealth.pathology,name:M011
source: Tuberculous arthritis
es_ec: Artritis tuberculosa (A18.0+)
ja_jp: 結核性関節炎
pt_br: Artrite tuberculosa
zh_cn: 结核性关节炎

# model:gnuhealth.pathology,name:M012
source: Arthritis in Lyme disease
es_ec: Artritis en la enfermedad de Lyme (A69.2+)
ja_jp: ライム病における関節炎
pt_br: Artrite na doença de Lyme
zh_cn: 关节炎莱姆病

# model:gnuhealth.pathology,name:M013
source: Arthritis in other bacterial diseases classified elsewhere
es_ec: Artritis en otras enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類されるその他の細菌性疾患における関節炎
pt_br: Artrite em outras doenças bacterianas classificadas em outra parte
zh_cn: 其他地方的其他关节炎细菌性疾病分类

# model:gnuhealth.pathology,name:M014
source: Rubella arthritis
es_ec: Artritis en rubéola (B06.8+)
ja_jp: 風疹性関節炎
pt_br: Artrite na rubéola
zh_cn: 风疹性关节炎

# model:gnuhealth.pathology,name:M015
source: Arthritis in other viral diseases classified elsewhere
es_ec: Artritis en otras enfermedades virales clasificadas en otra parte
ja_jp: 他に分類されるその他のウイルス疾患における関節炎
pt_br: Artrite em outras doenças virais classificadas em outra parte
zh_cn: 其他地方的其他关节炎病毒疾病分类

# model:gnuhealth.pathology,name:M016
source: Arthritis in mycoses
es_ec: Artritis en micosis (B35-B49+)
ja_jp: 真菌症における関節炎
pt_br: Artrite em micoses
zh_cn: 真菌性关节炎

# model:gnuhealth.pathology,name:M018
source: Arthritis in other infectious and parasitic diseases classified elsewhere
es_ec: Artritis en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における関節炎
pt_br: Artrite em outras doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他地方的其他关节炎传染病和寄生虫病分类

# model:gnuhealth.pathology,name:M02
source: Reactive arthropathies
es_ec: Artropatías reactivas
ja_jp: 反応性関節障害
pt_br: artropatias reativas
zh_cn: 反应性关节病

# model:gnuhealth.pathology,name:M020
source: Arthropathy following intestinal bypass
es_ec: Artropatía consecutiva a derivación intestinal
ja_jp: 腸バイパスに続発する関節障害
pt_br: Artropatia pós-derivaçăo intestinal
zh_cn: 肠改道术后关节炎

# model:gnuhealth.pathology,name:M021
source: Postdysenteric arthropathy
es_ec: Artropatía postdisentérica
ja_jp: 赤痢後関節障害
pt_br: Artropatia pós-desintérica
zh_cn: 痢疾后关节病

# model:gnuhealth.pathology,name:M022
source: Postimmunisation arthropathy
es_ec: Artropatía postinmunización
ja_jp: 予防接種後関節障害
pt_br: Artropatia pós-imunizaçăo
zh_cn: Postimmunisation关节病

# model:gnuhealth.pathology,name:M023
source: Reiter's disease
es_ec: Enfermedad de Reiter
ja_jp: ライター病
pt_br: Doença de Reiter
zh_cn: 莱特(氏)病

# model:gnuhealth.pathology,name:M028
source: Other reactive arthropathies
es_ec: Otras artropatías reactivas
ja_jp: その他の反応性関節障害
pt_br: Outras artropatias reacionais
zh_cn: 其他反应性关节病

# model:gnuhealth.pathology,name:M029
source: Reactive arthopathy, unspecified
es_ec: Artropatía reactiva, no especificada
ja_jp: 反応性関節障害，詳細不明
pt_br: Artropatia reacional năo especificada
zh_cn: 反应性关节病,不明

# model:gnuhealth.pathology,name:M03
source: Postinfective and reactive arthropathies in diseases classified elsewhere
es_ec: Artropatías postinfecciosas y reactivas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における感染後関節障害及び反応性関節障害
pt_br: Artropatias Postinfective e reativa em doenças classificadas em outra parte
zh_cn: 其他的感染后及反应性关节炎疾病分类

# model:gnuhealth.pathology,name:M030
source: Postmeningococcal arthritis
es_ec: Artritis postmeningocócica (A39.8+)
ja_jp: 髄膜炎菌感染後関節炎
pt_br: Artrite pós-meningocócica
zh_cn: 脑膜炎球菌感染后关节炎

# model:gnuhealth.pathology,name:M031
source: Postinfective arthropathy in syphilis
es_ec: Artropatía postinfecciosa en sífilis
ja_jp: 梅毒における感染後関節障害
pt_br: Artropatia pós-infecciosa na sífilis
zh_cn: 梅毒感染后关节病

# model:gnuhealth.pathology,name:M032
source: Other postinfectious arthropathies in diseases classified elsewhere
es_ec: Otras artropatías postinfecciosas en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の感染後関節障害
pt_br: Outras artropatias pós-infecciosas em doenças classificadas em outra parte
zh_cn: 其他地方的其他疾病感染后关节病分类

# model:gnuhealth.pathology,name:M036
source: Reactive arthropathy in other diseases classified elsewhere
es_ec: Artropatía reactiva en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における反応性関節障害
pt_br: Artropatia reacional em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他反应性关节病

# model:gnuhealth.pathology,name:M05
source: Seropositive rheumatoid arthritis
es_ec: Artritis reumatoide seropositiva
ja_jp: 血清反応陽性関節リウマチ
pt_br: artrite reumatóide Soropositivo
zh_cn: 血清阳性类风湿性关节炎

# model:gnuhealth.pathology,name:M050
source: Felty's syndrome
es_ec: Síndrome de Felty
ja_jp: フェルティー症候群
pt_br: Síndrome de Felty
zh_cn: 费耳提(氏)综合征

# model:gnuhealth.pathology,name:M051
source: Rheumatoid lung disease
es_ec: Enfermedad reumatoide del pulmón (J99.0*)
ja_jp: リウマチ性肺疾患
pt_br: Doença reumatóide do pulmăo
zh_cn: 类风湿肺病

# model:gnuhealth.pathology,name:M052
source: Rheumatoid vasculitis
es_ec: Vasculitis reumatoide
ja_jp: リウマチ性血管炎
pt_br: Vasculite reumatóide
zh_cn: 类风湿性脉管炎

# model:gnuhealth.pathology,name:M053
source: Rheumatoid arthritis with involvement of other organs and systems
es_ec: Artritis reumatoide con compromiso de otros órganos o sistemas
ja_jp: その他の臓器及び器官系の併発症を伴う関節リウマチ
pt_br: Artrite reumatóide com comprometimento de outros órgăos e sistemas
zh_cn: 类风湿性关节炎累及其他器官和系统

# model:gnuhealth.pathology,name:M058
source: Other seropositive rheumatoid arthritis
es_ec: Otras artritis reumatoideas seropositivas
ja_jp: その他の血清反応陽性関節リウマチ
pt_br: Outras artrites reumatóides soro-positivas
zh_cn: 其他血清阳性类风湿性关节炎

# model:gnuhealth.pathology,name:M059
source: Seropositive rheumatoid arthritis, unspecified
es_ec: Artritis reumatoidea seropositiva, sin otra especificación
ja_jp: 血清反応陽性関節リウマチ，詳細不明
pt_br: Artrite reumatóide soro-positiva năo especificada
zh_cn: 血清阳性类风湿关节炎,不明

# model:gnuhealth.pathology,name:M06
source: Other rheumatoid arthritis
es_ec: Otras artritis reumatoides
ja_jp: その他の関節リウマチ
pt_br: Other artrite reumatóide
zh_cn: 其他类风湿关节炎

# model:gnuhealth.pathology,name:M060
source: Seronegative rheumatoid arthritis
es_ec: Artritis reumatoide seronegativa
ja_jp: 血清反応陰性関節リウマチ
pt_br: Artrite reumatóide soro-negativa
zh_cn: 血清阴性类风湿关节炎

# model:gnuhealth.pathology,name:M061
source: Adult-onset Still's disease
es_ec: Enfermedad de Still de comienzo en el adulto
ja_jp: 成人発症スチル病
pt_br: Doença de Still do adulto
zh_cn: 成人斯蒂尔病

# model:gnuhealth.pathology,name:M062
source: Rheumatoid bursitis
es_ec: Bursitis reumatoide
ja_jp: リウマチ性滑液包炎
pt_br: Bursite reumatóide
zh_cn: 风湿性滑囊炎

# model:gnuhealth.pathology,name:M063
source: Rheumatoid nodule
es_ec: Nódulo reumatoide
ja_jp: リウマチ性皮下結節
pt_br: Nódulo reumatóide
zh_cn: 类风湿性结节

# model:gnuhealth.pathology,name:M064
source: Inflammatory polyarthropathy
es_ec: Poliartropatía inflamatoria
ja_jp: 炎症性多発性関節障害
pt_br: Poliartropatia inflamatória
zh_cn: 炎性多关节病

# model:gnuhealth.pathology,name:M068
source: Other specified rheumatoid arthritis
es_ec: Otras artritis reumatoides especificadas
ja_jp: その他の明示された関節リウマチ
pt_br: Outras artrites reumatóides especificadas
zh_cn: 其他特定类风湿关节炎

# model:gnuhealth.pathology,name:M069
source: Rheumatoid arthritis, unspecified
es_ec: Artritis reumatoide, no especificada
ja_jp: 関節リウマチ，詳細不明
pt_br: Artrite reumatóide năo especificada
zh_cn: 类风湿关节炎,不明

# model:gnuhealth.pathology,name:M07
source: Psoriatic and enteropathic arthropathies
es_ec: Artropatías psoriásicas y enteropáticas
ja_jp: 乾せん<癬>性及び腸病(性)関節障害
pt_br: artropatias psoriática e enteropática
zh_cn: 牛皮癣及肠病性关节病

# model:gnuhealth.pathology,name:M070
source: Distal interphalangeal psoriatic arthropathy
es_ec: Artropatía psoriásica interfalángica distal (L40.5+)
ja_jp: 遠位指<趾>節間関節乾せん<癬>性関節障害
pt_br: Artropatia psoriásica interfalangiana distal
zh_cn: 远端指间银屑病性关节病

# model:gnuhealth.pathology,name:M071
source: Arthritis mutilans
es_ec: Artritis mutilante (L40.5+)
ja_jp: 破壊性関節炎
pt_br: Artrite mutilante
zh_cn: 残毁性关节炎

# model:gnuhealth.pathology,name:M072
source: Psoriatic spondylitis
es_ec: Espondilitis psoriásica (L40.5+)
ja_jp: 乾せん<癬>性脊椎炎
pt_br: Espondilite psoriásica
zh_cn: 银屑病性脊柱炎

# model:gnuhealth.pathology,name:M073
source: Other psoriatic arthropathies
es_ec: Otras artropatías psoriásicas (L40.5+)
ja_jp: その他の乾せん<癬>性関節障害
pt_br: Outras artropatias psoriásicas
zh_cn: 其他牛皮癣性关节病

# model:gnuhealth.pathology,name:M074
source: Arthropathy in Crohn's disease [regional enteritis]
es_ec: Artropatía en la enfermedad de Crohn [enteritis regional] (K50.-+)
ja_jp: クローン病[限局性腸炎]における関節障害
pt_br: Artropatia na doença de Crohn [enterite regional]
zh_cn: Crohn疾病性关节病

# model:gnuhealth.pathology,name:M075
source: Arthropathy in ulcerative colitis
es_ec: Artropatía en la colitis ulcerativa (K51.-+)
ja_jp: 潰瘍性大腸炎における関節障害
pt_br: Artropatia na colite ulcerativa
zh_cn: 溃疡性结肠炎性关节病

# model:gnuhealth.pathology,name:M076
source: Other enteropathic arthropathies
es_ec: Otras artropatías enteropáticas
ja_jp: その他の腸病(性)関節障害
pt_br: Outras artropatias enteropáticas
zh_cn: 其他肠病性关节病

# model:gnuhealth.pathology,name:M08
source: Juvenile arthritis
es_ec: Artritis juvenil
ja_jp: 若年性関節炎
pt_br: artrite juvenil
zh_cn: 幼年型关节炎

# model:gnuhealth.pathology,name:M080
source: Juvenile rheumatoid arthritis
es_ec: Artritis reumatoide juvenil
ja_jp: 若年性関節リウマチ
pt_br: Artrite reumatóide juvenil
zh_cn: 青少年类风湿性关节炎

# model:gnuhealth.pathology,name:M081
source: Juvenile ankylosing spondylitis
es_ec: Espondilitis anquilosante juvenil
ja_jp: 若年性強直性脊椎炎
pt_br: Espondilite ancilosante juvenil
zh_cn: 幼年强直性脊柱炎

# model:gnuhealth.pathology,name:M082
source: Juvenile arthritis with systemic onset
es_ec: Artritis juvenil de comienzo generalizado
ja_jp: 全身性発症を伴う若年性関節炎[スチル病]
pt_br: Artrite juvenil com início sistęmico
zh_cn: 幼年型关节炎全身发作

# model:gnuhealth.pathology,name:M083
source: Juvenile polyarthritis (seronegative)
es_ec: Poliartritis juvenil (seronegativa)
ja_jp: 若年性多発性関節炎(血清反応陰性)
pt_br: Poliartrite juvenil (soro-negativa)
zh_cn: 幼年型关节炎(血清阴性的)

# model:gnuhealth.pathology,name:M084
source: Pauciarticular juvenile arthritis
es_ec: Artritis juvenil pauciarticular
ja_jp: 少関節型若年性関節炎
pt_br: Artrite juvenil pauciarticular
zh_cn: 幼年型关节炎

# model:gnuhealth.pathology,name:M088
source: Other juvenile arthritis
es_ec: Otras artritis juveniles
ja_jp: その他の若年性関節炎
pt_br: Outras artrites juvenis
zh_cn: 其他幼年型关节炎

# model:gnuhealth.pathology,name:M089
source: Juvenile arthritis, unspecified
es_ec: Artritis juvenil, no especificada
ja_jp: 若年性関節炎，詳細不明
pt_br: Artrite juvenil năo especificada
zh_cn: 幼年型关节炎,不明

# model:gnuhealth.pathology,name:M09
source: Juvenile arthritis in diseases classified elsewhere
es_ec: Artritis juvenil en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における若年性関節炎
pt_br: artrite juvenil em doenças classificadas em outra parte
zh_cn: 其他的幼年型关节炎疾病分类

# model:gnuhealth.pathology,name:M090
source: Juvenile arthritis in psoriasis
es_ec: Artritis juvenil en la psoriasis (L40.5+)
ja_jp: 乾せん<癬>における若年性関節炎
pt_br: Artrite juvenil na psoríase
zh_cn: 银屑病性幼年型关节炎

# model:gnuhealth.pathology,name:M091
source: Juvenile arthritis in Crohn's disease [regional enteritis]
es_ec: Artritis juvenil en la enfermedad de Crohn [enteritis regional] (K50.-+)
ja_jp: クローン病[限局性腸炎]における若年性関節炎
pt_br: Artrite juvenil na doença de Chron [enterite regional]
zh_cn: 克罗恩氏病性幼年型关节炎

# model:gnuhealth.pathology,name:M092
source: Juvenile arthritis in ulcerative colitis
es_ec: Artritis juvenil en la colitis ulcerativa (K51.-+)
ja_jp: 潰瘍性大腸炎における若年性関節炎
pt_br: Artrite juvenil na colite ulcerativa
zh_cn: 溃疡结肠炎性幼年型关节炎

# model:gnuhealth.pathology,name:M098
source: Juvenile arthritis in other diseases classified elsewhere
es_ec: Artritis juvenil en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における若年性関節炎
pt_br: Artrite juvenil em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他幼年型关节炎疾病分类

# model:gnuhealth.pathology,name:M10
source: Gout
es_ec: Gota
ja_jp: 痛風
pt_br: Gota
zh_cn: 痛风

# model:gnuhealth.pathology,name:M100
source: Idiopathic gout
es_ec: Gota idiopática
ja_jp: 特発性痛風
pt_br: Gota idiopática
zh_cn: 特发性痛风
