Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V875
source: Person injured in collision between heavy transport vehicle and bus (traffic)
es_ec: Persona lesionada por colisión entre vehículo de transporte pesado y autobús (tránsito)
ja_jp: 大型輸送車両とバスとの衝突(路上交通事故)により受傷した者
pt_br: Pessoa feridos em colisão entre veículo de transporte pesado e ônibus(Tráfego)
zh_cn: 人在重型运输车辆和公共汽车（交通）之间的碰撞受伤

# model:gnuhealth.pathology,name:V876
source: Person injured in collision between railway train or railway vehicle and car (traffic)
es_ec: Persona lesionada por colisión entre tren o vehículo de rieles y automóvil (tránsito)
ja_jp: 鉄道列車又は鉄道車両と乗用車との衝突(路上交通事故)により受傷した者
pt_br: Pessoa feridos em colisão entre comboio ferroviário ou veículo ferroviário e um carro(Tráfego)
zh_cn: 人在火车或铁路车辆及汽车（交通）之间碰撞受伤

# model:gnuhealth.pathology,name:V877
source: Person injured in collision between other specified motor vehicles (traffic)
es_ec: Persona lesionada por colisión entre otros vehículos de motor especificados (tránsito)
ja_jp: その他の明示されたモーター車両間の衝突(路上交通事故)により受傷した者
pt_br: Pessoa feridos em colisão entre outros veículos a motor especificados (tráfego)
zh_cn: 人与其他的机动车辆（交通）之间碰撞受伤

# model:gnuhealth.pathology,name:V878
source: Person injured in other specified noncollision transport accidents involving motor vehicle (traffic)
es_ec: Persona lesionada en otros accidentes especificados de transporte de vehículo de motor sin colisión (tránsito)
ja_jp: モーター車両が関与したその他の明示された衝突以外の交通事故(路上交通事故)により受傷した者
pt_br: Pessoa feridas em outros acidentes de transporte especificados noncollision envolvendoVeículo a motor (tráfego)
zh_cn: 人在涉及机动车辆（交通）等指定的非碰撞性运输事故中受伤

# model:gnuhealth.pathology,name:V879
source: Person injured in other specified (collision) (noncollision) transport accidents involving nonmotor vehicle (traffic)
es_ec: (tránsito)
ja_jp: 非モーター車両が関与したその他の明示された(衝突)(非衝突)交通事故(路上交通事故)により受傷した者
pt_br: Pessoa ferida em outro (noncollision) transporte especificado (colisão)Acidentes envolvendo veículos não motoras (tráfego)
zh_cn: 涉及非机动车辆（交通）人在其他指定（碰撞）（非碰撞）运输事故受伤

# model:gnuhealth.pathology,name:V88
source: Nontraffic accident of specified type but victim's mode of transport unknown
es_ec: Accidente no de tránsito de tipo especificado, pero donde se desconoce el modo de transporte de la víctima
ja_jp: 事故の形態が明示され，受傷者の輸送形態が不明の路上外交通事故
pt_br: Acidente não comerciais do tipo especificado, mas o modo de transporte desconhecido da vítima
zh_cn: 特殊类型的非交通事故，受害者的交通方式未知

# model:gnuhealth.pathology,name:V880
source: Person injured in collision between car and two- or three-wheeled motor vehicle, nontraffic
es_ec: Persona lesionada por colisión entre automóvil y vehículo de motor de dos o tres ruedas, no de tránsito
ja_jp: 乗用車と二輪又は三輪のモーター車両との衝突により受傷した者，路上外交通事故
pt_br: Pessoa ferida em colisão entre carro e duas ou três rodas a motorVeículo, não comerciais
zh_cn: 人与车、两或三轮机动车（非交通）之间的碰撞受伤

# model:gnuhealth.pathology,name:V881
source: Person injured in collision between other motor vehicle and two- or three-wheeled motor vehicle, nontraffic
es_ec: tránsito
ja_jp: その他のモーター車両と二輪又は三輪のモーター車両との衝突により受傷した者，路上外交通事故
pt_br: Pessoa feridos em colisão entre outro veículo a motor e duas ou trêsRodas de veículos automóveis, não comerciais
zh_cn: 人与其他机动车辆和两或三轮机动车（非流量）之间的碰撞受伤

# model:gnuhealth.pathology,name:V882
source: Person injured in collision between car and pick-up truck or van, nontraffic
es_ec: Persona lesionada por colisión entre automóvil y camioneta o furgoneta, no de tránsito
ja_jp: 乗用車と軽トラック又はバンとの衝突により受傷した者，路上外交通事故
pt_br: Pessoa ferida em colisão entre carro e pick-up ou van, não comerciais
zh_cn: 人在与车和皮卡车或面包车之间的碰撞受伤，非交通

# model:gnuhealth.pathology,name:V883
source: Person injured in collision between car and bus, nontraffic
es_ec: Persona lesionada por colisión entre automóvil y autobús, no de tránsito
ja_jp: 乗用車とバスとの衝突により受傷した者，路上外交通事故
pt_br: pessoa ferida em colisão entre carro e ônibus, não comerciais
zh_cn: 人在汽车和公交车之间的碰撞受伤（非交通）

# model:gnuhealth.pathology,name:V884
source: Person injured in collision between car and heavy transport vehicle, nontraffic
es_ec: Persona lesionada por colisión entre automóvil y vehículo de transporte pesado, no de tránsito
ja_jp: 乗用車と大型輸送車両との衝突により受傷した者，路上外交通事故
pt_br: Pessoa ferida em colisão entre carro e veículo de transporte pesado,Não comerciais
zh_cn: 人在与汽车和重型运输车辆之间碰撞受伤， 非交通

# model:gnuhealth.pathology,name:V885
source: Person injured in collision between heavy transport vehicle and bus, nontraffic
es_ec: Persona lesionada por colisión entre vehículo de transporte pesado y autobús, no de tránsito
ja_jp: 大型輸送車両とバスとの衝突により受傷した者，路上外交通事故
pt_br: Pessoa feridos em colisão entre veículo de transporte pesado e ônibus,Não comerciais
zh_cn: 人在重型运输车辆和公交车之间的碰撞受伤， 非交通

# model:gnuhealth.pathology,name:V886
source: Person injured in collision between railway train or railway vehicle and car, nontraffic
es_ec: Persona lesionada por colisión entre tren o vehículo de rieles y automóvil, no de tránsito
ja_jp: 鉄道列車又は鉄道車両と乗用車との衝突により受傷した者，路上外交通事故
pt_br: Pessoa feridos em colisão entre comboio ferroviário ou veículo ferroviário eCarro, não comerciais
zh_cn: 人在火车或铁路车辆和汽车之间碰撞中受伤， 非交通

# model:gnuhealth.pathology,name:V887
source: Person injured in collision between other specified motor vehicles, nontraffic
es_ec: Persona lesionada por colisión entre otros vehículos de motor especificados, no de tránsito
ja_jp: その他の明示されたモーター車両間の衝突により受傷した者，路上外交通事故
pt_br: Pessoa feridos em colisão entre outros veículos a motor especificadosNão comerciais
zh_cn: 人在其他指定的机动车辆之间碰撞受伤， 非交通

# model:gnuhealth.pathology,name:V888
source: Person injured in other specified noncollision transport accidents involving motor vehicle, nontraffic
es_ec: Persona lesionada en otros accidentes especificados de transporte de vehículo de motor sin colisión, no de tránsito
ja_jp: モーター車両が関与したその他の明示された衝突以外の交通事故により受傷した者，路上外交通事故
pt_br: Pessoa feridas em outros acidentes de transporte especificados noncollision envolvendoVeículo motorizado, não comerciais
zh_cn: 人在其他特定非碰撞性运输事故中受伤，涉及机动车辆，非交通

# model:gnuhealth.pathology,name:V889
source: Person injured in other specified (collision) (noncollision) transport accidents involving nonmotor vehicle, nontraffic
es_ec: de tránsito
ja_jp: 非モーター車両が関与したその他の明示された(衝突)(非衝突)交通事故により受傷した者，路上外交通事故
pt_br: Pessoa ferida em outro (noncollision) transporte especificado (colisão)Acidentes envolvendo veículos não motoras, não comerciais
zh_cn: 人在与其它指定（碰撞）（非碰撞）运输事故受伤，涉及非机动车辆，

# model:gnuhealth.pathology,name:V89
source: Motor- or nonmotor-vehicle accident, type of vehicle unspecified
es_ec: Accidente de vehículo de motor o sin motor, tipo de vehículo no especificado
ja_jp: 車両(駆動形態を問わない)事故，車両の型式不明
pt_br: acidente Motor-ou-não motoras do veículo, tipo de veículo indeterminado
zh_cn: 电机或非机动车辆事故，车辆类型未指定的

# model:gnuhealth.pathology,name:V890
source: Person injured in unspecified motor-vehicle accident, nontraffic
es_ec: Persona lesionada en accidente no de tránsito, de vehículo de motor no especificado
ja_jp: 詳細不明のモーター車両事故により受傷した者，路上外交通事故
pt_br: pessoa ferida em acidente não especificado automóvel, não comerciais
zh_cn: 人在未指定的机动车事故受伤， 非交通

# model:gnuhealth.pathology,name:V891
source: Person injured in unspecified nonmotor-vehicle accident, nontraffic
es_ec: Persona lesionada en accidente no de tránsito, de vehículo sin motor no especificado
ja_jp: 詳細不明の非モーター車両事故により受傷した者，路上外交通事故
pt_br: pessoa ferida em acidente não especificado não motoras veículo, não comerciais
zh_cn: 人在未指定的非机动车辆事故受伤， 非交通

# model:gnuhealth.pathology,name:V892
source: Person injured in unspecified motor-vehicle accident, traffic
es_ec: Persona lesionada en accidente de tránsito, de vehículo de motor no especificado
ja_jp: 詳細不明のモーター車両事故により受傷した者，路上交通事故
pt_br: pessoa ferida em acidente não especificado automóvel, o tráfego
zh_cn: 人在未指定的机动车辆交通事故受伤

# model:gnuhealth.pathology,name:V893
source: Person injured in unspecified nonmotor-vehicle accident, traffic
es_ec: Persona lesionada en accidente de tránsito, de vehículo sin motor no especificado
ja_jp: 詳細不明の非モーター車両事故により受傷した者，路上交通事故
pt_br: pessoa ferida em acidente não especificado não motoras de veículos, o tráfego
zh_cn: 人在未指定的非机动车辆事故受伤

# model:gnuhealth.pathology,name:V899
source: Person injured in unspecified vehicle accident
es_ec: Persona lesionada en accidente de vehículo no especificado
ja_jp: 詳細不明の車両事故により受傷した者
pt_br: pessoa ferida em acidente de veículo indeterminado
zh_cn: 在非特指交通工具的事故中受伤

# model:gnuhealth.pathology,name:V90
source: Accident to watercraft causing drowning and submersion
es_ec: Accidente de embarcación que causa ahogamiento y sumersión
ja_jp: 溺死又は溺水を生じた船舶事故
pt_br: Acidente com embarcação causando afogamento e submersão
zh_cn: 船舶事故引起的淹溺和沉没

# model:gnuhealth.pathology,name:V900
source: Merchant ship
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, barco mercante
ja_jp: 商船
pt_br: navio mercante
zh_cn: 商船

# model:gnuhealth.pathology,name:V901
source: Passenger ship
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, barco de pasajeros
ja_jp: 旅客船
pt_br: Navio de passageiros
zh_cn: 客船

# model:gnuhealth.pathology,name:V902
source: Fishing boat
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, bote de pesca
ja_jp: 漁船
pt_br: Barco de pesca
zh_cn: 钓鱼船

# model:gnuhealth.pathology,name:V903
source: Other powered watercraft
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, otro vehículo acuático con motor
ja_jp: その他動力船
pt_br: Outro alimentado embarcação
zh_cn: 其他船舶动力

# model:gnuhealth.pathology,name:V904
source: Sailboat
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, velero
ja_jp: 帆船
pt_br: Veleiro
zh_cn: 帆船

# model:gnuhealth.pathology,name:V905
source: Canoe or kayak
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, canoa o kayak
ja_jp: カヌーまたはカヤック
pt_br: canoa ou caiaque
zh_cn: 独木舟或皮划艇

# model:gnuhealth.pathology,name:V906
source: Inflatable craft (nonpowered)
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, balsa inflable (sin motor)
ja_jp: ゴムボート(動力なし)
pt_br: inflável artesanato (nonpowered)
zh_cn: 充气艇（不带电源）

# model:gnuhealth.pathology,name:V907
source: Water-skis
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, esquí acuático
ja_jp: 水上スキー
pt_br: água-skis
zh_cn: 水雪橇

# model:gnuhealth.pathology,name:V908
source: Other unpowered watercraft
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, otro vehículo acuático sin motor
ja_jp: その他動力なし船舶
pt_br: Other desenergizado embarcação
zh_cn: 其他无动力船舶

# model:gnuhealth.pathology,name:V909
source: Unspecified watercraft
es_ec: Accidente de embarcación que causa ahogamiento y sumersión, vehículo acuático no especificado
ja_jp: 不特定な船舶
pt_br: não especificado embarcação
zh_cn: 未指定的船只

# model:gnuhealth.pathology,name:V91
source: Accident to watercraft causing other injury
es_ec: Accidente de embarcación que causa otros tipos de traumatismo
ja_jp: その他の損傷を生じた船舶事故
pt_br: Acidente com embarcação causando outro ferimento
zh_cn: 船舶事故引起其他伤害

# model:gnuhealth.pathology,name:V910
source: Merchant ship
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, barco mercante
ja_jp: 商船
pt_br: navio mercante
zh_cn: 商船

# model:gnuhealth.pathology,name:V911
source: Passenger ship
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, barco de pasajeros
ja_jp: 旅客船
pt_br: Navio de passageiros
zh_cn: 客船

# model:gnuhealth.pathology,name:V912
source: Fishing boat
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, bote de pesca
ja_jp: 漁船
pt_br: Barco de pesca
zh_cn: 钓鱼船

# model:gnuhealth.pathology,name:V913
source: Other powered watercraft
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, otro vehículo acuático con motor
ja_jp: その他動力付き船舶
pt_br: Outro alimentado embarcação
zh_cn: 其他船舶动力

# model:gnuhealth.pathology,name:V914
source: Sailboat
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, velero
ja_jp: 帆船
pt_br: Veleiro
zh_cn: 帆船

# model:gnuhealth.pathology,name:V915
source: Canoe or kayak
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, canoa o kayak
ja_jp: カヌーまたはカヤック
pt_br: canoa ou caiaque
zh_cn: 独木舟或皮划艇

# model:gnuhealth.pathology,name:V916
source: Inflatable craft (nonpowered)
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, balsa inflable (sin motor)
ja_jp: ゴムボート(動力なし)
pt_br: inflável artesanato (nonpowered)
zh_cn: 充气艇（不带电源）

# model:gnuhealth.pathology,name:V917
source: Water-skis
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, esquí acuático
ja_jp: 水上スキー
pt_br: água-skis
zh_cn: 水雪橇

# model:gnuhealth.pathology,name:V918
source: Other unpowered watercraft
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, otro vehículo acuático sin motor
ja_jp: その他動力なし船舶
pt_br: Other desenergizado embarcação
zh_cn: 其他无动力船舶

# model:gnuhealth.pathology,name:V919
source: Unspecified watercraft
es_ec: Accidente de embarcación que causa otros tipos de traumatismo, vehículo acuático no especificado
ja_jp: 不特定の船舶
pt_br: não especificado embarcação
zh_cn: 未指定的船只

# model:gnuhealth.pathology,name:V92
source: Water-transport-related drowning and submersion without accident to watercraft
es_ec: Ahogamiento y sumersión relacionados con transporte por agua, sin accidente a la embarcación
ja_jp: 船舶事故を伴わない，水上交通機関の関係した溺死及び溺水
pt_br: Afogamento água relacionadas com o transporte e submersão sem acidenteEmbarcação
zh_cn: 水上运输相关的淹溺和沉没无船舶事故

# model:gnuhealth.pathology,name:V920
source: Merchant ship
es_ec: Ahogamiento y sumersión relacionados con transporte por agua, sin accidente a la embarcación, barco mercante
ja_jp: 商船
pt_br: navio mercante
zh_cn: 商船

# model:gnuhealth.pathology,name:V921
source: Passenger ship
es_ec: Ahogamiento y sumersión relacionados con transporte por agua, sin accidente a la embarcación, barco de pasajeros
ja_jp: 客船
pt_br: Navio de passageiros
zh_cn: 客船

# model:gnuhealth.pathology,name:V922
source: Fishing boat
es_ec: Ahogamiento y sumersión relacionados con transporte por agua, sin accidente a la embarcación, bote de pesca
ja_jp: 漁船
pt_br: Barco de pesca
zh_cn: 钓鱼船

# model:gnuhealth.pathology,name:V923
source: Other powered watercraft
es_ec: con motor
ja_jp: その他の動力付き船舶
pt_br: Outro alimentado embarcação
zh_cn: 其他船舶动力

# model:gnuhealth.pathology,name:V924
source: Sailboat
es_ec: Ahogamiento y sumersión relacionados con transporte por agua, sin accidente a la embarcación, velero
ja_jp: 帆船
pt_br: Veleiro
zh_cn: 帆船

# model:gnuhealth.pathology,name:V925
source: Canoe or kayak
es_ec: Ahogamiento y sumersión relacionados con transporte por agua, sin accidente a la embarcación, canoa o kayak
ja_jp: カヌーまたはカヤック
pt_br: canoa ou caiaque
zh_cn: 独木舟或皮划艇

# model:gnuhealth.pathology,name:V926
source: Inflatable craft (nonpowered)
es_ec: motor)
ja_jp: ゴムボート(動力なし)
pt_br: inflável artesanato (nonpowered)
zh_cn: 充气艇（不带电源）

# model:gnuhealth.pathology,name:V927
source: Water-skis
es_ec: Ahogamiento y sumersión relacionados con transporte por agua, sin accidente a la embarcación, esquí acuático
ja_jp: 水上スキー
pt_br: água-skis
zh_cn: 水雪橇

# model:gnuhealth.pathology,name:V928
source: Other unpowered watercraft
es_ec: sin motor
ja_jp: その他の動力なし船舶
pt_br: Other desenergizado embarcação
zh_cn: 其他无动力船舶

# model:gnuhealth.pathology,name:V929
source: Unspecified watercraft
es_ec: especificado
ja_jp: 不特定の船舶
pt_br: não especificado embarcação
zh_cn: 未指定的船只

# model:gnuhealth.pathology,name:V93
source: Accident on board watercraft without accident to watercraft, not causing drowning and submersion
es_ec: Accidente en una embarcación, sin accidente a la embarcación, que no causa ahogamiento o sumersión
ja_jp: 船舶事故を伴わない船舶上の事故で，溺死及び溺水を生じないもの
pt_br: Acidente a bordo de embarcação, sem acidente com embarcação, não causandoAfogamento e submersão
zh_cn: 事故船上没有船只事故船只，不会造成淹溺和沉没

# model:gnuhealth.pathology,name:V930
source: Merchant ship
es_ec: mercante
ja_jp: 商船
pt_br: navio mercante
zh_cn: 商船

# model:gnuhealth.pathology,name:V931
source: Passenger ship
es_ec: pasajeros
ja_jp: 客船
pt_br: Navio de passageiros
zh_cn: 客船

# model:gnuhealth.pathology,name:V932
source: Fishing boat
es_ec: Accidente en una embarcación, sin accidente a la embarcación, que no causa ahogamiento o sumersión, bote de pesca
ja_jp: 漁船
pt_br: Barco de pesca
zh_cn: 钓鱼船

# model:gnuhealth.pathology,name:V933
source: Other powered watercraft
es_ec: acuático con motor
ja_jp: その他の動力付き船舶
pt_br: Outro alimentado embarcação
zh_cn: 其他船舶动力

# model:gnuhealth.pathology,name:V934
source: Sailboat
es_ec: Accidente en una embarcación, sin accidente a la embarcación, que no causa ahogamiento o sumersión, velero
ja_jp: 帆船
pt_br: Veleiro
zh_cn: 帆船

# model:gnuhealth.pathology,name:V935
source: Canoe or kayak
es_ec: Accidente en una embarcación, sin accidente a la embarcación, que no causa ahogamiento o sumersión, canoa o kayak
ja_jp: カヌーまたはカヤック
pt_br: canoa ou caiaque
zh_cn: 独木舟或皮划艇

# model:gnuhealth.pathology,name:V936
source: Inflatable craft (nonpowered)
es_ec: (sin motor)
ja_jp: ゴムボート(動力なし)
pt_br: inflável artesanato (nonpowered)
zh_cn: 充气艇（不带电源）

# model:gnuhealth.pathology,name:V937
source: Water-skis
es_ec: Accidente en una embarcación, sin accidente a la embarcación, que no causa ahogamiento o sumersión, esquí acuático
ja_jp: 水上スキー
pt_br: água-skis
zh_cn: 水雪橇

# model:gnuhealth.pathology,name:V938
source: Other unpowered watercraft
es_ec: acuático sin motor
ja_jp: その他の動力なし船舶
pt_br: Other desenergizado embarcação
zh_cn: 其他无动力船舶

# model:gnuhealth.pathology,name:V939
source: Unspecified watercraft
es_ec: acuático no especificado
ja_jp: 不特定の船舶
pt_br: não especificado embarcação
zh_cn: 未指定的船只

# model:gnuhealth.pathology,name:V94
source: Other and unspecified water transport accidents
es_ec: Otros accidentes de transporte por agua, y los no especificados
ja_jp: その他及び詳細不明の水上交通事故
pt_br: Outros e não especificados acidentes de transporte de água
zh_cn: 其他和未特指的运输事故的后遗症

# model:gnuhealth.pathology,name:V940
source: Merchant ship
es_ec: Otros accidentes de transporte por agua, y los no especificados, barco mercante
ja_jp: 商船
pt_br: navio mercante
zh_cn: 商船

# model:gnuhealth.pathology,name:V941
source: Passenger ship
es_ec: Otros accidentes de transporte por agua, y los no especificados, barco de pasajeros
ja_jp: 客船
pt_br: Navio de passageiros
zh_cn: 客船

# model:gnuhealth.pathology,name:V942
source: Fishing boat
es_ec: Otros accidentes de transporte por agua, y los no especificados, bote de pesca
ja_jp: 漁船
pt_br: Barco de pesca
zh_cn: 钓鱼船

# model:gnuhealth.pathology,name:V943
source: Other powered watercraft
es_ec: Otros accidentes de transporte por agua, y los no especificados, otro vehículo acuático con motor
ja_jp: その他の動力付き船舶
pt_br: Outro alimentado embarcação
zh_cn: 其他船舶动力

# model:gnuhealth.pathology,name:V944
source: Sailboat
es_ec: Otros accidentes de transporte por agua, y los no especificados, velero
ja_jp: 帆船
pt_br: Veleiro
zh_cn: 帆船

# model:gnuhealth.pathology,name:V945
source: Canoe or kayak
es_ec: Otros accidentes de transporte por agua, y los no especificados, canoa o kayak
ja_jp: カヌーまたはカヤック
pt_br: canoa ou caiaque
zh_cn: 独木舟或皮划艇

# model:gnuhealth.pathology,name:V946
source: Inflatable craft (nonpowered)
es_ec: Otros accidentes de transporte por agua, y los no especificados, balsa inflable (sin motor)
ja_jp: ゴムボート(動力なし)
pt_br: inflável artesanato (nonpowered)
zh_cn: 充气艇（不带电源）

# model:gnuhealth.pathology,name:V947
source: Water-skis
es_ec: Otros accidentes de transporte por agua, y los no especificados, esquí acuático
ja_jp: 水上スキー
pt_br: água-skis
zh_cn: 水雪橇

# model:gnuhealth.pathology,name:V948
source: Other unpowered watercraft
es_ec: Otros accidentes de transporte por agua, y los no especificados, otro vehículo acuático sin motor
ja_jp: その他の動力なし船舶
pt_br: Other desenergizado embarcação
zh_cn: 其他无动力船舶

# model:gnuhealth.pathology,name:V949
source: Unspecified watercraft
es_ec: Otros accidentes de transporte por agua, y los no especificados, vehículo acuático no especificado
ja_jp: 不特定の船舶
pt_br: não especificado embarcação
zh_cn: 未指定的船只

# model:gnuhealth.pathology,name:V95
source: Accident to powered aircraft causing injury to occupant
es_ec: Accidente de aeronave de motor, con ocupante lesionado
ja_jp: 乗員が受傷した動力航空機事故
pt_br: Acidente de avião movido causando danos ocupante
zh_cn: 事故动力飞机造成伤害乘员

# model:gnuhealth.pathology,name:V950
source: Helicopter accident injuring occupant
es_ec: Accidente de helicóptero con ocupante lesionado
ja_jp: 乗員が受傷したヘリコプター事故
pt_br: acidente de helicóptero ferindo ocupante
zh_cn: 直升机事故中乘员受伤

# model:gnuhealth.pathology,name:V951
source: Ultralight, microlight or powered-glider accident injuring occupant
es_ec: Accidente de planeador ultra liviano, micro liviano o motorizado, con ocupante lesionado
ja_jp: 乗員が受傷した超軽量，軽量又は動力付きグライダー事故
pt_br: ultraleve, ultraleve ou powered-glider acidente ferindo ocupante
zh_cn: 超轻型，超轻型飞机或动力滑翔机事故乘员受伤

# model:gnuhealth.pathology,name:V952
source: Accident to other private fixed-wing aircraft, injuring occupant
es_ec: Accidente de otros vehículos aéreos de alas fijas, privados, con ocupante lesionado
ja_jp: 乗員が受傷したその他の自家用固定翼航空機事故
pt_br: Acidente de outra aeronave de asa fixa privada, ferindo ocupante
zh_cn: 事故发生其他私人固定翼飞机，乘员受伤

# model:gnuhealth.pathology,name:V953
source: Accident to commercial fixed-wing aircraft, injuring occupant
es_ec: Accidente de vehículo aéreo de alas fijas, comercial, con ocupante lesionado
ja_jp: 乗員が受傷した商業用固定翼航空機事故
pt_br: Acidentes com aeronaves de asa fixa comercial, ferindo ocupante
zh_cn: 意外商业固定翼飞机，乘员受伤

# model:gnuhealth.pathology,name:V954
source: Spacecraft accident injuring occupant
es_ec: Accidente de nave espacial, con ocupante lesionado
ja_jp: 乗員が受傷した宇宙船事故
pt_br: acidente da nave espacial ferindo ocupante
zh_cn: 飞船事故乘员受伤

# model:gnuhealth.pathology,name:V958
source: Other aircraft accidents injuring occupant
es_ec: Accidente de otras aeronaves, con ocupante lesionado
ja_jp: 乗員が受傷したその他の航空機事故
pt_br: Outros acidentes aéreos ferindo ocupante
zh_cn: 其他飞机事故乘员受伤

# model:gnuhealth.pathology,name:V959
source: Unspecified aircraft accident injuring occupant
es_ec: Accidente de aeronave no especificada, con ocupante lesionado
ja_jp: 乗員が受傷した詳細不明の航空機事故
pt_br: acidente de aeronave não especificada ferindo ocupante
zh_cn: 不明飞机事故乘员受伤

# model:gnuhealth.pathology,name:V96
source: Accident to nonpowered aircraft causing injury to occupant
es_ec: Accidente de aeronave sin motor, con ocupante lesionado
ja_jp: 乗員が受傷した無動力航空機事故
pt_br: Acidentes com aeronaves nonpowered causando danos ocupante
zh_cn: 事故无电源的飞机造成伤害乘员

# model:gnuhealth.pathology,name:V960
source: Balloon accident injuring occupant
es_ec: Accidente de globo aerostático, con ocupante lesionado
ja_jp: 乗員が受傷した気球事故
pt_br: acidente de balão ferindo ocupante
zh_cn: 热气球事故乘员受伤

# model:gnuhealth.pathology,name:V961
source: Hang-glider accident injuring occupant
es_ec: Accidente de ala delta, con ocupante lesionado
ja_jp: 乗員が受傷したハンググライダー事故
pt_br: acidente de asa-delta ferindo ocupante
zh_cn: 滑翔翼事故乘员受伤

# model:gnuhealth.pathology,name:V962
source: Glider (nonpowered) accident injuring occupant
es_ec: Accidente de planeador (sin motor), con ocupante lesionado
ja_jp: 乗員が受傷したグライダー(無動力)事故
pt_br: Glider (nonpowered) acidente ferindo ocupante
zh_cn: 滑翔机（不带电源）意外伤及乘员

# model:gnuhealth.pathology,name:V968
source: Other nonpowered-aircraft accidents injuring occupant
es_ec: Accidente de otras aeronaves sin motor, con ocupante lesionado
ja_jp: 乗員が受傷したその他の無動力航空機事故
pt_br: Outros acidentes nonpowered-aviões ferindo ocupante
zh_cn: 其他无电源，飞机事故乘员受伤

# model:gnuhealth.pathology,name:V969
source: Unspecified nonpowered-aircraft accident injuring occupant
es_ec: Accidente de aeronave sin motor no especificada, con ocupante lesionado
ja_jp: 乗員が受傷した詳細不明の無動力航空機事故
pt_br: acidente nonpowered aeronaves não especificado ferindo ocupante
zh_cn: 未指定无电源飞机事故乘员受伤
