Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:I260
source: Pulmonary embolism with mention of acute cor pulmonale
es_ec: Embolia pulmonar con mención de corazón pulmonar agudo
ja_jp: 急性肺性心と記載された肺塞栓症
pt_br: Embolia pulmonar com menção de cor pulmonale agudo
zh_cn: 肺栓塞及急性肺心病

# model:gnuhealth.pathology,name:I269
source: Pulmonary embolism without mention of acute cor pulmonale
es_ec: Embolia pulmonar sin mención de corazón pulmonar agudo
ja_jp: 急性肺性心の記載のない肺塞栓症
pt_br: Embolia pulmonar sem menção de cor pulmonale agudo
zh_cn: 未提及急性肺心病肺动脉栓塞

# model:gnuhealth.pathology,name:I27
source: Other pulmonary heart diseases
es_ec: Otras enfermedades cardiopulmonares
ja_jp: その他の肺性心疾患
pt_br: Outras doenças cardíacas pulmonares
zh_cn: 其他心肺疾病

# model:gnuhealth.pathology,name:I270
source: Primary pulmonary hypertension
es_ec: Hipertensión pulmonar primaria
ja_jp: 原発性肺高血圧(症)
pt_br: hipertensão pulmonar primária
zh_cn: 原发性肺动脉高压

# model:gnuhealth.pathology,name:I271
source: Kyphoscoliotic heart disease
es_ec: Enfermedad cifoscoliótica del corazón
ja_jp: (脊柱)後弯側弯性心疾患
pt_br: doença cardíaca Kyphoscoliotic
zh_cn: 脊柱后侧凸的心脏疾病

# model:gnuhealth.pathology,name:I278
source: Other specified pulmonary heart diseases
es_ec: Otras enfermedades cardiopulmonares especificadas
ja_jp: その他の明示された肺性心疾患
pt_br: Outras doenças cardíacas pulmonares especificadas
zh_cn: 其他指定的肺心脏疾病

# model:gnuhealth.pathology,name:I279
source: Pulmonary heart disease, unspecified
es_ec: Enfermedad pulmonar del corazón, no especificada
ja_jp: 肺性心疾患，詳細不明
pt_br: doença cardíaca pulmonar, não especificado
zh_cn: 肺心脏疾病，不明

# model:gnuhealth.pathology,name:I28
source: Other diseases of pulmonary vessels
es_ec: Otras enfermedades de los vasos pulmonares
ja_jp: その他の肺血管の疾患
pt_br: Outras doenças dos vasos pulmonares
zh_cn: 肺血管等疾病

# model:gnuhealth.pathology,name:I280
source: Arteriovenous fistula of pulmonary vessels
es_ec: Fístula arteriovenosa de los vasos pulmonares
ja_jp: 肺血管の動静脈瘻
pt_br: fístula arteriovenosa dos vasos pulmonares
zh_cn: 肺血管动静脉瘘

# model:gnuhealth.pathology,name:I281
source: Aneurysm of pulmonary artery
es_ec: Aneurisma de la arteria pulmonar
ja_jp: 肺動脈の動脈瘤
pt_br: Aneurisma de artéria pulmonar
zh_cn: 肺动脉瘤

# model:gnuhealth.pathology,name:I288
source: Other specified diseases of pulmonary vessels
es_ec: Otras enfermedades especificadas de los vasos pulmonares
ja_jp: 肺血管のその他の明示された疾患
pt_br: Outras doenças especificadas dos vasos pulmonares
zh_cn: 其他特定肺血管疾病

# model:gnuhealth.pathology,name:I289
source: Disease of pulmonary vessels, unspecified
es_ec: Enfermedad de los vasos pulmonares, no especificada
ja_jp: 肺血管の疾患，詳細不明
pt_br: Doença dos vasos pulmonares, não especificado
zh_cn: 病肺血管，不明

# model:gnuhealth.pathology,name:I30
source: Acute pericarditis
es_ec: Pericarditis aguda
ja_jp: 急性心膜炎
pt_br: pericardite aguda
zh_cn: 急性心包炎

# model:gnuhealth.pathology,name:I300
source: Acute nonspecific idiopathic pericarditis
es_ec: Pericarditis idiopática aguda inespecífica
ja_jp: 急性非特異性特発性心膜炎
pt_br: pericardite aguda idiopática não específica
zh_cn: 急性特发性非特异性心包炎

# model:gnuhealth.pathology,name:I301
source: Infective pericarditis
es_ec: Pericarditis infecciosa
ja_jp: 感染性心膜炎
pt_br: pericardite infecciosa
zh_cn: 感染性心包炎

# model:gnuhealth.pathology,name:I308
source: Other forms of acute pericarditis
es_ec: Otras formas de pericarditis aguda
ja_jp: その他の型の急性心膜炎
pt_br: Outras formas de pericardite aguda
zh_cn: 其他形式的急性心包炎

# model:gnuhealth.pathology,name:I309
source: Acute pericarditis, unspecified
es_ec: Pericarditis aguda, no especificada
ja_jp: 急性心膜炎，詳細不明
pt_br: pericardite aguda, não especificada
zh_cn: 急性心包炎，不明

# model:gnuhealth.pathology,name:I31
source: Other diseases of pericardium
es_ec: Otras enfermedades del pericardio
ja_jp: 心膜のその他の疾患
pt_br: Outras doenças do pericárdio
zh_cn: 心包等疾病

# model:gnuhealth.pathology,name:I310
source: Chronic adhesive pericarditis
es_ec: Pericarditis crónica adhesiva
ja_jp: 慢性癒着性心膜炎
pt_br: pericardite adesiva crônica
zh_cn: 慢性心包炎粘合

# model:gnuhealth.pathology,name:I311
source: Chronic constrictive pericarditis
es_ec: Pericarditis constrictiva crónica
ja_jp: 慢性収縮性心膜炎
pt_br: pericardite constritiva crônica
zh_cn: 慢性缩窄性心包炎

# model:gnuhealth.pathology,name:I312
source: Haemopericardium, not elsewhere classified
es_ec: Hemopericardio, no clasificado en otra parte
ja_jp: 心膜血腫，他に分類されないもの
pt_br: hemopericardio, não classificados em outra parte
zh_cn: 心包积血，未列入其他分类

# model:gnuhealth.pathology,name:I313
source: Pericardial effusion (noninflammatory)
es_ec: Derrame pericárdico (no inflamatorio)
ja_jp: 心膜滲出液(非炎症性)
pt_br: Derrame pericárdico (não-inflamatória)
zh_cn: 心包积液（非炎症性）

# model:gnuhealth.pathology,name:I318
source: Other specified diseases of pericardium
es_ec: Otras enfermedades especificadas del pericardio
ja_jp: 心膜のその他の明示された疾患
pt_br: Outras doenças especificadas do pericárdio
zh_cn: 其他特定心包疾病

# model:gnuhealth.pathology,name:I319
source: Disease of pericardium, unspecified
es_ec: Enfermedad del pericardio, no especificada
ja_jp: 心膜の疾患，詳細不明
pt_br: A doença do pericárdio, não especificado
zh_cn: 心包疾病，未明示

# model:gnuhealth.pathology,name:I32
source: Pericarditis in diseases classified elsewhere
es_ec: Pericarditis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における心膜炎
pt_br: Pericardite em doenças classificadas em outra parte
zh_cn: 在其他分类疾病的心包炎

# model:gnuhealth.pathology,name:I320
source: Pericarditis in bacterial diseases classified elsewhere
es_ec: Pericarditis en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における心膜炎
pt_br: Pericardite em doenças bacterianas classificadas em outra parte
zh_cn: 心包炎在其他分类细菌性疾病

# model:gnuhealth.pathology,name:I321
source: Pericarditis in other infectious and parasitic diseases classified elsewhere
es_ec: Pericarditis en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における心膜炎
pt_br: Pericardite em outras doenças infecciosas e parasitárias classificadas em outra
zh_cn: 在其他传染病和寄生虫病的心包炎

# model:gnuhealth.pathology,name:I328
source: Pericarditis in other diseases classified elsewhere
es_ec: Pericarditis en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における心膜炎
pt_br: Pericardite em outras doenças classificadas em outra parte
zh_cn: 列入其他分类其他疾病的心包炎

# model:gnuhealth.pathology,name:I33
source: Acute and subacute endocarditis
es_ec: Endocarditis aguda y subaguda
ja_jp: 急性及び亜急性心内膜炎
pt_br: endocardite aguda e subaguda
zh_cn: 急性和亚急性心内膜炎

# model:gnuhealth.pathology,name:I330
source: Acute and subacute infective endocarditis
es_ec: Endocarditis infecciosa aguda y subaguda
ja_jp: 急性及び亜急性感染性心内膜炎
pt_br: endocardite infecciosa aguda e subaguda
zh_cn: 急性及亚急性感染性心内膜炎

# model:gnuhealth.pathology,name:I339
source: Acute endocarditis, unspecified
es_ec: Endocarditis aguda, no especificada
ja_jp: 急性心内膜炎，詳細不明
pt_br: endocardite aguda, não especificada
zh_cn: 急性心内膜炎，不明

# model:gnuhealth.pathology,name:I34
source: Nonrheumatic mitral valve disorders
es_ec: Trastornos no reumáticos de la válvula mitral
ja_jp: 非リウマチ性僧帽弁障害
pt_br: transtornos da valva mitral não reumática
zh_cn: 非风湿性二尖瓣疾病

# model:gnuhealth.pathology,name:I340
source: Mitral (valve) insufficiency
es_ec: Insuficiencia (de la válvula) mitral
ja_jp: 僧帽弁閉鎖不全(症)
pt_br: insuficiência mitral (válvula)
zh_cn: 二尖瓣（阀门）不全

# model:gnuhealth.pathology,name:I341
source: Mitral (valve) prolapse
es_ec: Prolapso (de la válvula) mitral
ja_jp: 僧帽弁逸脱(症)
pt_br: prolapso mitral (válvula)
zh_cn: 二尖瓣（阀门）脱垂

# model:gnuhealth.pathology,name:I342
source: Nonrheumatic mitral (valve) stenosis
es_ec: Estenosis (de la válvula) mitral, no reumática
ja_jp: 非リウマチ性僧帽弁狭窄(症)
pt_br: não reumática estenose mitral (válvula)
zh_cn: 非风湿性二尖瓣（阀门）狭窄

# model:gnuhealth.pathology,name:I348
source: Other nonrheumatic mitral valve disorders
es_ec: Otros trastornos no reumáticos de la válvula mitral
ja_jp: その他の非リウマチ性僧帽弁障害
pt_br: Outras doenças da valva mitral não reumática
zh_cn: 其他非风湿性二尖瓣疾病

# model:gnuhealth.pathology,name:I349
source: Nonrheumatic mitral valve disorder, unspecified
es_ec: Trastorno mitral no reumático, no especificado
ja_jp: 非リウマチ性僧帽弁障害，詳細不明
pt_br: desordem não reumática da válvula mitral, não especificado
zh_cn: 非风湿性二尖瓣疾病，不明

# model:gnuhealth.pathology,name:I35
source: Nonrheumatic aortic valve disorders
es_ec: Trastornos no reumáticos de la válvula aórtica
ja_jp: 非リウマチ性大動脈弁障害
pt_br: transtornos da válvula aórtica não reumática
zh_cn: 非风湿性主动脉瓣疾病

# model:gnuhealth.pathology,name:I350
source: Aortic (valve) stenosis
es_ec: Estenosis (de la válvula) aórtica
ja_jp: 大動脈弁狭窄(症)
pt_br: aórtica (válvula) estenose
zh_cn: 主动脉（阀门）狭窄

# model:gnuhealth.pathology,name:I351
source: Aortic (valve) insufficiency
es_ec: Insuficiencia (de la válvula) aórtica
ja_jp: 大動脈弁閉鎖不全(症)
pt_br: A insuficiência aórtica (válvula)
zh_cn: 主动脉（阀门）不全

# model:gnuhealth.pathology,name:I352
source: Aortic (valve) stenosis with insufficiency
es_ec: Estenosis (de la válvula) aórtica con insuficiencia
ja_jp: 大動脈弁の閉鎖不全(症)を伴う狭窄(症)
pt_br: aórtica (válvula) estenose com insuficiência
zh_cn: 主动脉（阀）狭窄供血不足

# model:gnuhealth.pathology,name:I358
source: Other aortic valve disorders
es_ec: Otros trastornos de la válvula aórtica
ja_jp: その他の大動脈弁障害
pt_br: Outras doenças da valva aórtica
zh_cn: 其他的主动脉瓣疾病

# model:gnuhealth.pathology,name:I359
source: Aortic valve disorder, unspecified
es_ec: Trastorno de la válvula aórtica, no especificado
ja_jp: 大動脈弁障害，詳細不明
pt_br: doença da valva aórtica, não especificada
zh_cn: 主动脉瓣疾病，不明

# model:gnuhealth.pathology,name:I36
source: Nonrheumatic tricuspid valve disorders
es_ec: Trastornos no reumáticos de la válvula tricúspide
ja_jp: 非リウマチ性三尖弁障害
pt_br: transtornos não reumática da valva tricúspide
zh_cn: 非风湿性三尖瓣疾患

# model:gnuhealth.pathology,name:I360
source: Nonrheumatic tricuspid (valve) stenosis
es_ec: Estenosis no reumática (de la válvula) tricúspide
ja_jp: 非リウマチ性三尖弁狭窄(症)
pt_br: tricúspide (válvula) estenose não reumática
zh_cn: 非风湿性三尖瓣（阀门）狭窄

# model:gnuhealth.pathology,name:I361
source: Nonrheumatic tricuspid (valve) insufficiency
es_ec: Insuficiencia no reumática (de la válvula) tricúspide
ja_jp: 非リウマチ性三尖弁閉鎖不全(症)
pt_br: tricúspide (válvula) insuficiência não reumática
zh_cn: 非风湿性三尖瓣（阀门）不全

# model:gnuhealth.pathology,name:I362
source: Nonrheumatic tricuspid (valve) stenosis with insufficiency
es_ec: Estenosis con insuficiencia no reumática (de la válvula) tricúspide
ja_jp: 閉鎖不全(症)を伴う非リウマチ性三尖弁狭窄(症)
pt_br: Estenose tricúspide não reumática (válvula) com insuficiência
zh_cn: 非风湿性三尖瓣（阀）狭窄伴不全

# model:gnuhealth.pathology,name:I368
source: Other nonrheumatic tricuspid valve disorders
es_ec: Otros trastornos no reumáticos de la válvula tricúspide
ja_jp: その他の非リウマチ性三尖弁障害
pt_br: Outras doenças da valva tricúspide não reumática
zh_cn: 其他非风湿性三尖瓣疾患

# model:gnuhealth.pathology,name:I369
source: Nonrheumatic tricuspid valve disorder, unspecified
es_ec: Trastorno no reumático de la válvula tricúspide, no especificado
ja_jp: 非リウマチ性三尖弁障害，詳細不明
pt_br: desordem não reumática da válvula tricúspide, não especificado
zh_cn: 非风湿性三尖瓣疾病，不明

# model:gnuhealth.pathology,name:I37
source: Pulmonary valve disorders
es_ec: Trastornos de la válvula pulmonar
ja_jp: 肺動脈弁障害
pt_br: transtornos pulmonar valvar
zh_cn: 肺动脉瓣疾病

# model:gnuhealth.pathology,name:I370
source: Pulmonary valve stenosis
es_ec: Estenosis de la válvula pulmonar
ja_jp: 肺動脈弁狭窄(症)
pt_br: estenose da válvula pulmonar
zh_cn: 肺动脉瓣狭窄

# model:gnuhealth.pathology,name:I371
source: Pulmonary valve insufficiency
es_ec: Insuficiencia de la válvula pulmonar
ja_jp: 肺動脈弁閉鎖不全(症)
pt_br: insuficiência valvar pulmonar
zh_cn: 肺动脉瓣关闭不全

# model:gnuhealth.pathology,name:I372
source: Pulmonary valve stenosis with insufficiency
es_ec: Estenosis de la válvula pulmonar con insuficiencia
ja_jp: 肺動脈弁の閉鎖不全(症)を伴う狭窄(症)
pt_br: estenose da válvula pulmonar com insuficiência
zh_cn: 肺动脉瓣狭窄伴不全

# model:gnuhealth.pathology,name:I378
source: Other pulmonary valve disorders
es_ec: Otros trastornos de la válvula pulmonar
ja_jp: その他の肺動脈弁障害
pt_br: Outras doenças da valva pulmonar
zh_cn: 其他肺动脉瓣疾病

# model:gnuhealth.pathology,name:I379
source: Pulmonary valve disorder, unspecified
es_ec: Trastorno de la válvula pulmonar, no especificado
ja_jp: 肺動脈弁障害，詳細不明
pt_br: doença da válvula pulmonar, não especificado
zh_cn: 肺动脉瓣疾病，不明

# model:gnuhealth.pathology,name:I38
source: Endocarditis, valve unspecified
es_ec: Endocarditis, válvula no especificada
ja_jp: 心内膜炎，弁膜不詳
pt_br: Endocardite, válvula não especificada
zh_cn: 心内膜炎，瓣膜不明

# model:gnuhealth.pathology,name:I39
source: Endocarditis and heart valve disorders in diseases classified elsewhere
es_ec: Endocarditis y trastornos valvulares en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における心内膜炎及び心弁膜障害
pt_br: Endocardite e alterações valvulares cardíacos em doenças classificadas em outra parte
zh_cn: 心内膜炎和心脏瓣膜疾病在其他的疾病分类

# model:gnuhealth.pathology,name:I390
source: Mitral valve disorders in diseases classified elsewhere
es_ec: Trastornos de la válvula mitral en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における僧帽弁障害
pt_br: doenças da valva mitral em doenças classificadas em outra parte
zh_cn: 二尖瓣疾患在其他疾病的分类

# model:gnuhealth.pathology,name:I391
source: Aortic valve disorders in diseases classified elsewhere
es_ec: Trastornos de la válvula aórtica en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における大動脈弁障害
pt_br: doenças da valva aórtica em doenças classificadas em outra parte
zh_cn: 主动脉瓣疾病在其他的疾病分类

# model:gnuhealth.pathology,name:I392
source: Tricuspid valve disorders in diseases classified elsewhere
es_ec: Trastornos de la válvula tricúspide en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における三尖弁障害
pt_br: transtornos tricúspide em doenças classificadas em outra parte
zh_cn: 三尖瓣疾患在其他疾病分类

# model:gnuhealth.pathology,name:I393
source: Pulmonary valve disorders in diseases classified elsewhere
es_ec: Trastornos de la válvula pulmonar en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における肺動脈弁障害
pt_br: doenças da valva pulmonar em doenças classificadas em outra parte
zh_cn: 肺动脉瓣疾病的其他疾病分类

# model:gnuhealth.pathology,name:I394
source: Multiple valve disorders in diseases classified elsewhere
es_ec: Trastornos valvulares múltiples en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における連合弁膜症
pt_br: valvulopatia múltipla em doenças classificadas em outra parte
zh_cn: 多阀障碍分类其他疾病

# model:gnuhealth.pathology,name:I398
source: Endocarditis, valve unspecified, in diseases classified elsewhere
es_ec: Endocarditis, válvula no especificada, en enfermedades clasificadas en otra parte
ja_jp: 弁膜不詳の心内膜炎，他に分類される疾患におけるもの
pt_br: Endocardite, válvula não especificada, em doenças classificadas em outra parte
zh_cn: 心内膜炎，瓣膜未指定的，在其他疾病分类

# model:gnuhealth.pathology,name:I40
source: Acute myocarditis
es_ec: Miocarditis aguda
ja_jp: 急性心筋炎
pt_br: miocardite aguda
zh_cn: 急性心肌炎

# model:gnuhealth.pathology,name:I400
source: Infective myocarditis
es_ec: Miocarditis infecciosa
ja_jp: 感染性心筋炎
pt_br: miocardite infecciosa
zh_cn: 感染性心肌炎

# model:gnuhealth.pathology,name:I401
source: Isolated myocarditis
es_ec: Miocarditis aislada
ja_jp: 孤立性心筋炎
pt_br: miocardite isolada
zh_cn: 孤立性心肌炎

# model:gnuhealth.pathology,name:I408
source: Other acute myocarditis
es_ec: Otras miocarditis agudas
ja_jp: その他の急性心筋炎
pt_br: Other miocardite aguda
zh_cn: 其他急性心肌炎

# model:gnuhealth.pathology,name:I409
source: Acute myocarditis, unspecified
es_ec: Miocarditis aguda, no especificada
ja_jp: 急性心筋炎，詳細不明
pt_br: miocardite aguda, não especificada
zh_cn: 急性心肌炎，不明

# model:gnuhealth.pathology,name:I41
source: Myocarditis in diseases classified elsewhere
es_ec: Miocarditis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における心筋炎
pt_br: Miocardite em doenças classificadas em outra parte
zh_cn: 心肌炎在其他的疾病分类

# model:gnuhealth.pathology,name:I410
source: Myocarditis in bacterial diseases classified elsewhere
es_ec: Miocarditis en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患における心筋炎
pt_br: Miocardite em doenças bacterianas classificadas em outra parte
zh_cn: 心肌炎在其他的疾病分类

# model:gnuhealth.pathology,name:I411
source: Myocarditis in viral diseases classified elsewhere
es_ec: Miocarditis en enfermedades virales clasificadas en otra parte
ja_jp: 他に分類されるウイルス疾患における心筋炎
pt_br: Miocardite em doenças virais classificadas em outra parte
zh_cn: 心肌炎在其他分类病毒性疾病

# model:gnuhealth.pathology,name:I412
source: Myocarditis in other infectious and parasitic diseases classified elsewhere
es_ec: Miocarditis en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における心筋炎
pt_br: Miocardite em outras doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 心肌炎列入其他分类其他传染病和寄生虫病

# model:gnuhealth.pathology,name:I418
source: Myocarditis in other diseases classified elsewhere
es_ec: Miocarditis en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における心筋炎
pt_br: Miocardite em outras doenças classificadas em outra parte
zh_cn: 心肌炎列入其他分类其他疾病

# model:gnuhealth.pathology,name:I42
source: Cardiomyopathy
es_ec: Cardiomiopatía
ja_jp: 心筋症
pt_br: Cardiomiopatia
zh_cn: 心肌病

# model:gnuhealth.pathology,name:I420
source: Dilated cardiomyopathy
es_ec: Cardiomiopatía dilatada
ja_jp: 拡張型心筋症
pt_br: cardiomiopatia dilatada
zh_cn: 扩张型心肌病

# model:gnuhealth.pathology,name:I421
source: Obstructive hypertrophic cardiomyopathy
es_ec: Cardiomiopatía hipertrófica obstructiva
ja_jp: 閉塞性肥大型心筋症
pt_br: cardiomiopatia hipertrófica obstrutiva
zh_cn: 梗阻性肥厚型心肌病

# model:gnuhealth.pathology,name:I422
source: Other hypertrophic cardiomyopathy
es_ec: Otras cardiomiopatías hipertróficas
ja_jp: その他の肥大型心筋症
pt_br: Other cardiomiopatia hipertrófica
zh_cn: 其他肥厚型心肌病

# model:gnuhealth.pathology,name:I423
source: Endomyocardial (eosinophilic) disease
es_ec: Enfermedad endomiocárdica (eosinofílica)
ja_jp: 心内膜心筋(好酸球性)疾患
pt_br: endomiocárdica (eosinofílica) doença
zh_cn: 心内膜心肌（嗜酸性）疾病

# model:gnuhealth.pathology,name:I424
source: Endocardial fibroelastosis
es_ec: Fibroelastosis endocárdica
ja_jp: 心内膜線維弾性症
pt_br: fibroelastose Endocárdica
zh_cn: 心内膜弹力纤维增生症

# model:gnuhealth.pathology,name:I425
source: Other restrictive cardiomyopathy
es_ec: Otras cardiomiopatías restrictivas
ja_jp: その他の拘束型心筋症
pt_br: Other cardiomiopatia restritiva
zh_cn: 其他限制性心肌病

# model:gnuhealth.pathology,name:I426
source: Alcoholic cardiomyopathy
es_ec: Cardiomiopatía alcohólica
ja_jp: アルコール性心筋症
pt_br: cardiomiopatia alcoólica
zh_cn: 酒精性心肌病

# model:gnuhealth.pathology,name:I427
source: Cardiomyopathy due to drugs and other external agents
es_ec: Cardiomiopatía debida a drogas y otros agentes externos
ja_jp: 薬物及びその他の外的因子による心筋症
pt_br: Cardiomiopatia devido às drogas e outros agentes externos
zh_cn: 由于药物和其他外部试剂引起心肌病

# model:gnuhealth.pathology,name:I428
source: Other cardiomyopathies
es_ec: Otras cardiomiopatías
ja_jp: その他の心筋症
pt_br: Outras cardiomiopatias
zh_cn: 其他心肌病

# model:gnuhealth.pathology,name:I429
source: Cardiomyopathy, unspecified
es_ec: Cardiomiopatía, no especificada
ja_jp: 心筋症，詳細不明
pt_br: Cardiomiopatia não especificada
zh_cn: 心肌病，不明

# model:gnuhealth.pathology,name:I43
source: Cardiomyopathy in diseases classified elsewhere
es_ec: Cardiomiopatía en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における心筋症
pt_br: Cardiomiopatia em doenças classificadas em outra parte
zh_cn: 心肌病的其他疾病分类

# model:gnuhealth.pathology,name:I430
source: Cardiomyopathy in infectious and parasitic diseases classified elsewhere
es_ec: Cardiomiopatía en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における心筋症
pt_br: Cardiomiopatia em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 传染病和寄生虫病其他分类的心肌病

# model:gnuhealth.pathology,name:I431
source: Cardiomyopathy in metabolic diseases
es_ec: Cardiomiopatía en enfermedades metabólicas
ja_jp: 代謝疾患における心筋症
pt_br: Cardiomiopatia em doenças metabólicas
zh_cn: 心肌病的代谢性疾病

# model:gnuhealth.pathology,name:I432
source: Cardiomyopathy in nutritional diseases
es_ec: Cardiomiopatía en enfermedades nutricionales
ja_jp: 栄養性疾患における心筋症
pt_br: Cardiomiopatia em doenças nutricionais
zh_cn: 心肌病的营养性疾病

# model:gnuhealth.pathology,name:I438
source: Cardiomyopathy in other diseases classified elsewhere
es_ec: Cardiomiopatía en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における心筋症
pt_br: Cardiomiopatia em outras doenças classificadas em outra parte
zh_cn: 心肌病在其他分类的其他疾病

# model:gnuhealth.pathology,name:I44
source: Atrioventricular and left bundle-branch block
es_ec: Bloqueo auriculoventricular y de rama izquierda del haz
ja_jp: 房室ブロック及び左脚ブロック
pt_br: bloqueio de ramo atrioventricular e esquerda
zh_cn: 房室和左束支传导阻滞

# model:gnuhealth.pathology,name:I440
source: Atrioventricular block, first degree
es_ec: Bloqueo auriculoventricular de primer grado
ja_jp: 房室ブロック，第１度
pt_br: O bloqueio atrioventricular, em primeiro grau
zh_cn: 房室传导阻滞，一级

# model:gnuhealth.pathology,name:I441
source: Atrioventricular block, second degree
es_ec: Bloqueo auriculoventricular de segundo grado
ja_jp: 房室ブロック，第２度
pt_br: bloqueio atrioventricular de segundo grau
zh_cn: 房室传导阻滞，二级

# model:gnuhealth.pathology,name:I442
source: Atrioventricular block, complete
es_ec: Bloqueo auriculoventricular completo
ja_jp: 房室ブロック，完全
pt_br: O bloqueio atrioventricular, completo
zh_cn: 房室传导阻滞，完全性

# model:gnuhealth.pathology,name:I443
source: Other and unspecified atrioventricular block
es_ec: Otros tipos de bloqueo auriculoventricular y los no especificados
ja_jp: その他及び詳細不明の房室ブロック
pt_br: Other e não especificadas bloqueio atrioventricular
zh_cn: 其他和未特指房室传导阻滞

# model:gnuhealth.pathology,name:I444
source: Left anterior fascicular block
es_ec: Bloqueo fascicular anterior izquierdo
ja_jp: 左脚前枝ブロック
pt_br: Left bloco fascicular anterior
zh_cn: 左前分支阻滞

# model:gnuhealth.pathology,name:I445
source: Left posterior fascicular block
es_ec: Bloqueo fascicular posterior izquierdo
ja_jp: 左脚後枝ブロック
pt_br: Left bloqueio fascicular posterior
zh_cn: 左后分支阻滞

# model:gnuhealth.pathology,name:I446
source: Other and unspecified fascicular block
es_ec: Otros tipos de bloqueo fascicular y los no especificados
ja_jp: その他及び詳細不明の分枝ブロック
pt_br: Other e não especificadas bloco fascicular
zh_cn: 其他和未特指分支阻滞

# model:gnuhealth.pathology,name:I447
source: Left bundle-branch block, unspecified
es_ec: Bloqueo de rama izquierda del haz, sin otra especificación
ja_jp: 左脚ブロック，詳細不明
pt_br: bloqueio do ramo esquerdo, não especificado
zh_cn: 左束支传导阻滞，未指定的

# model:gnuhealth.pathology,name:I45
source: Other conduction disorders
es_ec: Otros trastornos de la conducción
ja_jp: その他の伝導障害
pt_br: Outros distúrbios da condução
zh_cn: 其他传导障碍

# model:gnuhealth.pathology,name:I450
source: Right fascicular block
es_ec: Bloqueo fascicular derecho
ja_jp: 右脚分枝ブロック
pt_br: bloqueio fascicular Right
zh_cn: 右分支阻滞

# model:gnuhealth.pathology,name:I451
source: Other and unspecified right bundle-branch block
es_ec: Otros tipos de bloqueo de rama derecha del haz y los no especificados
ja_jp: その他及び詳細不明の右脚ブロック
pt_br: Other e não especificadas de bloqueio de ramo direito
zh_cn: 其他和未特指右束支传导阻滞

# model:gnuhealth.pathology,name:I452
source: Bifascicular block
es_ec: Bloqueo bifascicular
ja_jp: 二束ブロック
pt_br: bloco bifascicular
zh_cn: 双分支阻滞

# model:gnuhealth.pathology,name:I453
source: Trifascicular block
es_ec: Bloqueo trifascicular
ja_jp: 三束ブロック
pt_br: bloco trifascicular
zh_cn: 三分支阻滞

# model:gnuhealth.pathology,name:I454
source: Nonspecific intraventricular block
es_ec: Bloqueo intraventricular no especificado
ja_jp: 非特異性心室内ブロック
pt_br: bloqueio intraventricular inespecífica
zh_cn: 非特异性室内传导阻滞

# model:gnuhealth.pathology,name:I455
source: Other specified heart block
es_ec: Otros tipos especificados de bloqueo del corazón
ja_jp: その他の明示された心ブロック
pt_br: Outro bloqueio cardíaco especificado
zh_cn: 其他特定心脏传导阻滞
