Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:G21
source: Secondary Parkinsonism
es_ec: Parkinsonismo secundario
ja_jp: 続発性パーキンソン症候群
pt_br: parkinsonismo secundário
zh_cn: 继发性Parkinson综合征

# model:gnuhealth.pathology,name:G210
source: Malignant neuroleptic syndrome
es_ec: Síndrome neuroléptico maligno
ja_jp: 悪性症候群
pt_br: síndrome maligna dos neurolépticos
zh_cn: 恶性神经松弛综合征

# model:gnuhealth.pathology,name:G211
source: Other drug-induced secondary Parkinsonism
es_ec: Otro parkinsonismo secundario inducido por drogas
ja_jp: その他の薬物誘発性続発性パーキンソン症候群
pt_br: Other parkinsonismo secundário induzido por drogas
zh_cn: 其他药物引起的继发性帕金森(氏)综合征

# model:gnuhealth.pathology,name:G212
source: Secondary Parkinsonism due to other external agents
es_ec: Parkinsonismo secundario debido a otros agentes externos
ja_jp: その他の外因による続発性パーキンソン症候群
pt_br: parkinsonismo secundário devido a outros agentes externos
zh_cn: 由于其他外部代理所致帕金森(氏)综合征

# model:gnuhealth.pathology,name:G213
source: Postencephalitic Parkinsonism
es_ec: Parkinsonismo postencefalítico
ja_jp: 脳炎後パーキンソン症候群
pt_br: parkinsonismo pós-encefalíticos
zh_cn: 脑炎后巴金森(氏)综合征

# model:gnuhealth.pathology,name:G218
source: Other secondary Parkinsonism
es_ec: Otros tipos de parkinsonismo secundario
ja_jp: その他の続発性パーキンソン症候群
pt_br: Outro parkinsonismo secundário
zh_cn: 其他继发性Parkinson综合征

# model:gnuhealth.pathology,name:G219
source: Secondary Parkinsonism, unspecified
es_ec: Parkinsonismo secundario, no especificado
ja_jp: 続発性パーキンソン症候群，詳細不明
pt_br: parkinsonismo secundário, não especificado
zh_cn: 继发性Parkinson综合征,不明

# model:gnuhealth.pathology,name:G22
source: Parkinsonism in diseases classified elsewhere
es_ec: Parkinsonismo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるパーキンソン症候群
pt_br: Parkinsonismo em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的Parkinson综合征

# model:gnuhealth.pathology,name:G23
source: Other degenerative diseases of basal ganglia
es_ec: Otras enfermedades degenerativas de los núcleos de la base
ja_jp: 基底核のその他の変性疾患
pt_br: Outras doenças degenerativas dos gânglios da base
zh_cn: 其他基底神经节退化疾病

# model:gnuhealth.pathology,name:G230
source: Hallervorden-Spatz disease
es_ec: Enfermedad de Hallervorden-Spatz
ja_jp: ハラーフォルデン・シュパッツ病
pt_br: doença Hallervorden-Spatz
zh_cn: 哈-斯二氏病

# model:gnuhealth.pathology,name:G231
source: Progressive supranuclear ophthalmoplegia [Steele-Richardson-Olszewski]
es_ec: Oftalmoplejía supranuclear progresiva [Steele-Richardson-Olszewski]
ja_jp: 進行性核上性(眼筋)麻痺[スチール･リチャードソン･オルツェウスキー病]
pt_br: oftalmoplegia supranuclear progressiva [Steele-Richardson-Olszewski]
zh_cn: 进行性核上性眼肌麻痹

# model:gnuhealth.pathology,name:G232
source: Striatonigral degeneration
es_ec: Degeneración nigroestriada
ja_jp: 線条体黒質変性(症)
pt_br: degeneração Estriatonigral
zh_cn: 纹状体黑质变性

# model:gnuhealth.pathology,name:G238
source: Other specified degenerative diseases of basal ganglia
es_ec: Otras enfermedades degenerativas específicas de los núcleos de la base
ja_jp: 基底核のその他の明示された変性疾患
pt_br: Outras doenças degenerativas especificadas dos gânglios da base
zh_cn: 其他指定基底神经节退化性疾病

# model:gnuhealth.pathology,name:G239
source: Degenerative disease of basal ganglia, unspecified
es_ec: Enfermedad degenerativa de los núcleos de la base, no especificada
ja_jp: 基底核の変性疾患，詳細不明
pt_br: doença degenerativa dos gânglios da base, não especificado
zh_cn: 基底神经节退行性疾病,不明

# model:gnuhealth.pathology,name:G24
source: Dystonia
es_ec: Distonía
ja_jp: ジストニー
pt_br: distonia
zh_cn: 张力障碍

# model:gnuhealth.pathology,name:G240
source: Drug-induced dystonia
es_ec: Distonía inducida por drogas
ja_jp: 薬物誘発性ジストニー
pt_br: induzida por drogas distonia
zh_cn: 药物性肌张力障碍

# model:gnuhealth.pathology,name:G241
source: Idiopathic familial dystonia
es_ec: Distonía idiopática familiar
ja_jp: 特発性家族性ジストニー
pt_br: idiopática familiar distonia
zh_cn: 特发性家族性肌张力障碍

# model:gnuhealth.pathology,name:G242
source: Idiopathic nonfamilial dystonia
es_ec: Distonía idiopática no familiar
ja_jp: 特発性非家族性ジストニー
pt_br: distonia idiopática não familiar
zh_cn: 特发性无家族性肌张力障碍

# model:gnuhealth.pathology,name:G243
source: Spasmodic torticollis
es_ec: Tortícolis espasmódica
ja_jp: けい<痙>性斜頚
pt_br: torcicolo espasmódico
zh_cn: 痉挛性斜颈

# model:gnuhealth.pathology,name:G244
source: Idiopathic orofacial dystonia
es_ec: Distonía bucofacial idiopática
ja_jp: 特発性口顔面ジストニー
pt_br: distonia orofacial idiopática
zh_cn: 特发性口面肌张力障碍

# model:gnuhealth.pathology,name:G245
source: Blepharospasm
es_ec: Blefarospasmo
ja_jp: 眼瞼れん<攣>縮
pt_br: blefaroespasmo
zh_cn: 眼睑痉挛

# model:gnuhealth.pathology,name:G248
source: Other dystonia
es_ec: Otras distonías
ja_jp: その他のジストニー
pt_br: Other distonia
zh_cn: 其他肌张力障碍

# model:gnuhealth.pathology,name:G249
source: Dystonia, unspecified
es_ec: Distonía, no especificada
ja_jp: ジストニー，詳細不明
pt_br: Distonia não especificada
zh_cn: 肌张力障碍,不明

# model:gnuhealth.pathology,name:G25
source: Other extrapyramidal and movement disorders
es_ec: Otros trastornos extrapiramidales y del movimiento
ja_jp: その他の錐体外路障害及び異常運動
pt_br: Outros extrapiramidais e distúrbios do movimento
zh_cn: 其他锥体束外和运动障碍

# model:gnuhealth.pathology,name:G250
source: Essential tremor
es_ec: Temblor esencial
ja_jp: 本態性振戦
pt_br: tremor essencial
zh_cn: 特发性震颤

# model:gnuhealth.pathology,name:G251
source: Drug-induced tremor
es_ec: Temblor inducido por drogas
ja_jp: 薬物誘発性振戦
pt_br: tremor induzido por drogas
zh_cn: 药物性震颤

# model:gnuhealth.pathology,name:G252
source: Other specified forms of tremor
es_ec: Otras formas especificadas de temblor
ja_jp: その他の明示された型の振戦
pt_br: Outras formas especificadas de tremor
zh_cn: 其他特定形式的震颤

# model:gnuhealth.pathology,name:G253
source: Myoclonus
es_ec: Mioclonía
ja_jp: ミオクローヌス
zh_cn: 肌阵挛

# model:gnuhealth.pathology,name:G254
source: Drug-induced chorea
es_ec: Corea inducida por drogas
ja_jp: 薬物誘発性舞踏病
pt_br: induzida por drogas coréia
zh_cn: 药物引起舞蹈病

# model:gnuhealth.pathology,name:G255
source: Other chorea
es_ec: Otras coreas
ja_jp: その他の舞踏病
pt_br: Other coréia
zh_cn: 其他舞蹈病

# model:gnuhealth.pathology,name:G256
source: Drug-induced tics and other tics of organic origin
es_ec: Tics inducidos por drogas y otros tics de origen orgánico
ja_jp: 薬物誘発性チック及びその他の器質的原因によるチック
pt_br: tiques induzidas pela droga e outros tiques de origem orgânica
zh_cn: 药物引起的抽搐及其他器官抽搐

# model:gnuhealth.pathology,name:G258
source: Other specified extrapyramidal and movement disorders
es_ec: Otros trastornos extrapiramidales y del movimiento
ja_jp: その他の明示された錐体外路障害及び異常運動
pt_br: Outras doenças extrapiramidais e movimento especificados
zh_cn: 其他指定的锥体束外和运动障碍

# model:gnuhealth.pathology,name:G259
source: Extrapyramidal and movement disorder, unspecified
es_ec: Trastorno extrapiramidal y del movimiento, no especificado
ja_jp: 錐体外路障害及び異常運動，詳細不明
pt_br: desordem extrapiramidal e movimento, não especificado
zh_cn: 锥体束外和运动障碍,不明

# model:gnuhealth.pathology,name:G26
source: Extrapyramidal and movement disorders in diseases classified elsewhere
es_ec: Trastornos extrapiramidales y del movimiento en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における錐体外路障害及び異常運動
pt_br: transtornos extrapiramidais e movimento em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的锥体束外和运动障碍

# model:gnuhealth.pathology,name:G30
source: Alzheimer's disease
es_ec: Enfermedad de Alzheimer
ja_jp: アルツハイマー病
pt_br: doença de Alzheimer
zh_cn: 阿耳茨海默(氏)病

# model:gnuhealth.pathology,name:G300
source: Alzheimer's disease with early onset
es_ec: Enfermedad de Alzheimer de comienzo temprano
ja_jp: 早発性のアルツハイマー病
pt_br: A doença de Alzheimer de início precoce
zh_cn: 阿尔茨海默病发病早期

# model:gnuhealth.pathology,name:G301
source: Alzheimer's disease with late onset
es_ec: Enfermedad de Alzheimer de comienzo tardío
ja_jp: 晩発性のアルツハイマー病
pt_br: A doença de Alzheimer de início tardio
zh_cn: 阿尔茨海默氏症发病晚期

# model:gnuhealth.pathology,name:G308
source: Other Alzheimer's disease
es_ec: Otros tipos de enfermedad de Alzheimer
ja_jp: その他のアルツハイマー病
pt_br: A doença de Alzheimer Outros
zh_cn: 其他阿尔茨海默病

# model:gnuhealth.pathology,name:G309
source: Alzheimer's disease, unspecified
es_ec: Enfermedad de Alzheimer, no especificada
ja_jp: アルツハイマー病，詳細不明
pt_br: A doença de Alzheimer, não especificado
zh_cn: 阿尔茨海默氏病,不明

# model:gnuhealth.pathology,name:G31
source: Other degenerative diseases of nervous system, not elsewhere classified
es_ec: Otras enfermedades degenerativas del sistema nervioso, no clasificadas en otra parte
ja_jp: 神経系のその他の変性疾患，他に分類されないもの
pt_br: Outras doenças degenerativas do sistema nervoso, não classificadas em outra parte
zh_cn: 其他神经系统退化性疾病,其他地方未分类

# model:gnuhealth.pathology,name:G310
source: Circumscribed brain atrophy
es_ec: Atrofia cerebral circunscrita
ja_jp: 限局性脳萎縮(症)
pt_br: atrofia cerebral circunscrita
zh_cn: 限制脑萎缩

# model:gnuhealth.pathology,name:G311
source: Senile degeneration of brain, not elsewhere classified
es_ec: Degeneración cerebral senil no clasificada en otra parte
ja_jp: 老人性脳変性，他に分類されないもの
pt_br: degeneração senil do cérebro, não classificados noutras rubricas
zh_cn: 老年性脑变性,其他未分类

# model:gnuhealth.pathology,name:G312
source: Degeneration of nervous system due to alcohol
es_ec: Degeneración del sistema nervioso debida al alcohol
ja_jp: アルコールによる神経系の変性
pt_br: Degeneração do sistema nervoso devido ao álcool
zh_cn: 酒精所致神经系统变性

# model:gnuhealth.pathology,name:G318
source: Other specified degenerative diseases of nervous system
es_ec: Otras enfermedades degenerativas especificadas del sistema nervioso
ja_jp: 神経系のその他の明示された変性疾患
pt_br: Outras doenças degenerativas especificadas do sistema nervoso
zh_cn: 其他指定神经系统退化疾病

# model:gnuhealth.pathology,name:G319
source: Degenerative disease of nervous system, unspecified
es_ec: Degeneración del sistema nervioso, no especificada
ja_jp: 神経系の変性疾患，詳細不明
pt_br: doença degenerativa do sistema nervoso, não especificada
zh_cn: 神经系统退化疾病,不明

# model:gnuhealth.pathology,name:G32
source: Other degenerative disorders of nervous system in diseases classified elsewhere
es_ec: Otros trastornos degenerativos del sistema nervioso en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における神経系のその他の変性障害
pt_br: Outras doenças degenerativas do sistema nervoso em doenças classificadasEm outro lugar
zh_cn: 其他地方疾病分类中的神经系统退化疾病

# model:gnuhealth.pathology,name:G320
source: Subacute combined degeneration of spinal cord in diseases classified elsewhere
es_ec: Degeneración combinada subaguda de la médula espinal en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における脊髄の亜急性連合変性症
pt_br: Degeneração combinada subaguda da medula espinal em doenças classificadasEm outro lugar
zh_cn: 其他地方疾病分类中脊髓亚急性联合变性

# model:gnuhealth.pathology,name:G328
source: Other specified degenerative disorders of nervous system in diseases classified elsewhere
es_ec: Otros trastornos degenerativos especificados del sistema nervioso en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における神経系のその他の明示された変性障害
pt_br: Outro especificada doenças degenerativas do sistema nervoso em doençasClassificadas em outra parte
zh_cn: 其他地方疾病分类中特定神经系统退化性疾病

# model:gnuhealth.pathology,name:G35
source: Multiple sclerosis
es_ec: Esclerosis múltiple
ja_jp: 多発性硬化症
pt_br: esclerose múltipla
zh_cn: 多发性硬化症

# model:gnuhealth.pathology,name:G36
source: Other acute disseminated demyelination
es_ec: Otras desmielinizaciones diseminadas agudas
ja_jp: その他の急性播種性脱髄疾患
pt_br: Other desmielinização aguda disseminada
zh_cn: 其他急性播散脱髓鞘

# model:gnuhealth.pathology,name:G360
source: Neuromyelitis optica [Devic]
es_ec: Neuromielitis óptica [Devic]
ja_jp: 視神経脊髄炎[デビック病]
pt_br: A neuromielite óptica [Devic]
zh_cn: 德维克(氏)视神经脊髓炎

# model:gnuhealth.pathology,name:G361
source: Acute and subacute haemorrhagic leukoencephalitis [Hurst]
es_ec: Leucoencefalitis hemorrágica aguda y subaguda [Hurst]
ja_jp: 急性及び亜急性出血性白質脳炎[ハースト]
pt_br: aguda e subaguda leucoencefalite hemorrágica [Hurst]
zh_cn: 急性及亚急性出血性脑白质炎(赫斯特)

# model:gnuhealth.pathology,name:G368
source: Other specified acute disseminated demyelination
es_ec: Otras desmielinizaciones agudas diseminadas especificadas
ja_jp: その他の明示された急性播種性脱髄疾患
pt_br: Other desmielinização disseminada aguda especificado
zh_cn: 其他指定的急性播散脱髓鞘

# model:gnuhealth.pathology,name:G369
source: Acute disseminated demyelination, unspecified
es_ec: Desmielinización diseminada aguda, sin otra especificación
ja_jp: 急性播種性脱髄疾患，詳細不明
pt_br: desmielinização disseminada aguda, não especificada
zh_cn: 急性播散脱髓鞘,不明

# model:gnuhealth.pathology,name:G37
source: Other demyelinating diseases of central nervous system
es_ec: Otras enfermedades desmielinizantes del sistema nervioso central
ja_jp: 中枢神経系のその他の脱髄疾患
pt_br: Outras doenças desmielinizantes do sistema nervoso central
zh_cn: 其他中枢神经系统脱髓鞘疾病

# model:gnuhealth.pathology,name:G370
source: Diffuse sclerosis
es_ec: Esclerosis difusa
ja_jp: びまん<広汎>性硬化症
pt_br: esclerose difusa
zh_cn: 弥漫性硬化

# model:gnuhealth.pathology,name:G371
source: Central demyelination of corpus callosum
es_ec: Desmielinización central del cuerpo calloso
ja_jp: 脳梁の中心性脱髄
pt_br: desmielinização Central de corpo caloso
zh_cn: 胼胝体中心性脱髓鞘

# model:gnuhealth.pathology,name:G372
source: Central pontine myelinolysis
es_ec: Mielinólisis central pontina
ja_jp: 橋中心(部)髄鞘崩壊症
pt_br: MPC Central
zh_cn: 脑桥中央髓鞘溶解

# model:gnuhealth.pathology,name:G373
source: Acute transverse myelitis in demyelinating disease of central nervous system
es_ec: Mielitis transversa aguda en enfermedad desmielinizante del sistema nervioso central
ja_jp: 中枢神経系の脱髄疾患における急性横断性脊髄炎
pt_br: Mielite transversa aguda em doenças desmielinizantes do sistema nervoso central
zh_cn: 急性横贯性中枢神经系统脱髓鞘性脊髓炎

# model:gnuhealth.pathology,name:G374
source: Subacute necrotising myelitis
es_ec: Mielitis necrotizante subaguda
ja_jp: 亜急性え<壊>死性脊髄炎
pt_br: mielite necrotizante subaguda
zh_cn: 亚急性坏死性脊髓炎

# model:gnuhealth.pathology,name:G375
source: Concentric sclerosis [Bal¢]
es_ec: Esclerosis concéntrica [Baló]
ja_jp: 同心円性硬化症[バロー]
pt_br: Concentric esclerose [¢ Bal]
zh_cn: 同心圆性硬化症

# model:gnuhealth.pathology,name:G378
source: Other specified demyelinating diseases of central nervous system
es_ec: Otras enfermedades desmielinizantes del sistema nervioso central, especificadas
ja_jp: 中枢神経系のその他の明示された脱髄疾患
pt_br: Outras doenças desmielinizantes especificadas do sistema nervoso central
zh_cn: 其他指定的中枢神经系统脱髓鞘疾病

# model:gnuhealth.pathology,name:G379
source: Demyelinating disease of central nervous system, unspecified
es_ec: Enfermedad desmielinizante del sistema nervioso central, no especificada
ja_jp: 中枢神経系の脱髄疾患，詳細不明
pt_br: doenças desmielinizantes do sistema nervoso central, não especificado
zh_cn: 中枢神经系统脱髓鞘疾病(不明)

# model:gnuhealth.pathology,name:G40
source: Epilepsy
es_ec: Epilepsia
ja_jp: てんかん
pt_br: Epilepsia
zh_cn: 羊痫疯

# model:gnuhealth.pathology,name:G400
source: Localisation-related (focal) (partial) idiopathic epilepsy and epileptic syndromes with seizures of localised onset
es_ec: Epilepsia y síndromes epilépticos idiop ticos relacionados con localizaciones (focales) (parciales) y con ataques de inicio localizado
ja_jp: 局在的に発症する発作を伴う(巣状)(部分)特発性てんかん及びてんかん(性)症候群
pt_br: Localização relacionado (focal) (parcial) epilepsia idiopática e epilépticoSíndromes com crises de início localizada
zh_cn: 特发性癫痫及癫痫症状局部爆发

# model:gnuhealth.pathology,name:G401
source: Localisation-related (focal) (partial) symptomatic epilepsy and epileptic syndromes with simple partial seizures
es_ec: parciales simples
ja_jp: 単純部分発作を伴う(巣状)(部分)症候性てんかん及びてんかん(性)症候群
pt_br: Localização relacionado (focal) (parcial) epilepsia sintomática e epilépticoSíndromes com crises parciais simples
zh_cn: 简单的局部癫痫发作及癫痫综合征

# model:gnuhealth.pathology,name:G402
source: Localisation-related (focal) (partial) symptomatic epilepsy and epileptic syndromes with complex partial seizures
es_ec: parciales complejos
ja_jp: 複雑部分発作を伴う(巣状)(部分)症候性てんかん及びてんかん(性)症候群
pt_br: Localização relacionado (focal) (parcial) epilepsia sintomática e epilépticoSíndromes com crises parciais complexas
zh_cn: 复杂的局部癫痫发作和癫痫综合征

# model:gnuhealth.pathology,name:G403
source: Generalised idiopathic epilepsy and epileptic syndromes
es_ec: Epilepsia y síndromes epilépticos idiopáticos generalizados
ja_jp: 全般性特発性てんかん及びてんかん(性)症候群
pt_br: epilepsia idiopática generalizada e síndromes epilépticas
zh_cn: 普遍特发性癫痫和癫痫综合征

# model:gnuhealth.pathology,name:G404
source: Other generalised epilepsy and epileptic syndromes
es_ec: Otras epilepsias y síndromes epilépticos generalizados
ja_jp: その他の全般性てんかん及びてんかん(性)症候群
pt_br: Other epilepsia generalizada e síndromes epilépticas
zh_cn: 其他普遍癫痫和癫痫综合征

# model:gnuhealth.pathology,name:G405
source: Special epileptic syndromes
es_ec: Síndromes epilépticos especiales
ja_jp: 特殊なてんかん症候群
pt_br: síndromes epilépticas especiais
zh_cn: 特殊的癫痫综合征

# model:gnuhealth.pathology,name:G406
source: Grand mal seizures, unspecified (with or without petit mal)
es_ec: Ataques de gran mal, no especificados (con o sin pequeño mal)
ja_jp: 大発作，詳細不明(小発作を伴うもの又は伴わないもの)
pt_br: grande mal convulsões, não especificados (com ou sem pequeno mal)
zh_cn: 癫痫大发作,不明

# model:gnuhealth.pathology,name:G407
source: Petit mal, unspecified, without grand mal seizures
es_ec: Pequeño mal, no especificado (sin ataque de gran mal)
ja_jp: 小発作，詳細不明，大発作を伴わないもの
pt_br: petit mal, não especificados, sem convulsões
zh_cn: 癫痫小发作,不明,没有癫痫大发作

# model:gnuhealth.pathology,name:G408
source: Other epilepsy
es_ec: Otras epilepsias
ja_jp: その他のてんかん
pt_br: Other epilepsia
zh_cn: 其他癫痫

# model:gnuhealth.pathology,name:G409
source: Epilepsy, unspecified
es_ec: Epilepsia, tipo no especificado
ja_jp: てんかん，詳細不明
pt_br: Epilepsia, não especificada
zh_cn: 癫痫,未指明的

# model:gnuhealth.pathology,name:G41
source: Status epilepticus
es_ec: Estado de mal epiléptico
ja_jp: てんかん重積(状態)
pt_br: estado de mal epiléptico
zh_cn: 癫痫持续状态

# model:gnuhealth.pathology,name:G410
source: Grand mal status epilepticus
es_ec: Estado de gran mal epiléptico
ja_jp: 大発作性てんかん重積(状態)
pt_br: grande mal estado de mal epiléptico
zh_cn: 持续性癫痫大发作

# model:gnuhealth.pathology,name:G411
source: Petit mal status epilepticus
es_ec: Estado de pequeño mal epiléptico
ja_jp: 小発作てんかん重積(状態)
pt_br: Petit mal estado de mal epiléptico
zh_cn: 持续性癫痫小发作

# model:gnuhealth.pathology,name:G412
source: Complex partial status epilepticus
es_ec: Estado de mal epiléptico parcial complejo
ja_jp: 複雑性部分てんかん重積(状態)
pt_br: Complexo de estado de mal epiléptico parcial
zh_cn: 持续的复杂性局部癫痫

# model:gnuhealth.pathology,name:G418
source: Other status epilepticus
es_ec: Otros estados epilépticos
ja_jp: その他のてんかん重積(状態)
pt_br: Other estado de mal epiléptico
zh_cn: 其他持续状态的癫痫

# model:gnuhealth.pathology,name:G419
source: Status epilepticus, unspecified
es_ec: Estado de mal epiléptico de tipo no especificado
ja_jp: てんかん重積(状態)，詳細不明
pt_br: Estado de mal epiléptico, não especificado
zh_cn: 持续状态癫痫,未指明的

# model:gnuhealth.pathology,name:G43
source: Migraine
es_ec: Migraña
ja_jp: 片頭痛
pt_br: Enxaqueca
zh_cn: 偏头痛

# model:gnuhealth.pathology,name:G430
source: Migraine without aura [common migraine]
es_ec: Migraña sin aura [migraña común]
ja_jp: 前兆<アウラ>を伴わない片頭痛[普通型片頭痛]
pt_br: Enxaqueca sem aura [enxaqueca comum]
zh_cn: 无先兆偏头痛

# model:gnuhealth.pathology,name:G431
source: Migraine with aura [classical migraine]
es_ec: Migraña con aura [migraña clásica]
ja_jp: 前兆<アウラ>を伴う片頭痛[古典型片頭痛]
pt_br: enxaqueca com aura [enxaqueca clássica]
zh_cn: 偏头痛伴先兆

# model:gnuhealth.pathology,name:G432
source: Status migrainosus
es_ec: Estado migrañoso
ja_jp: 片頭痛発作重積状態
pt_br: Estado migrainosus
zh_cn: 偏头痛症状

# model:gnuhealth.pathology,name:G433
source: Complicated migraine
es_ec: Migraña complicada
ja_jp: 合併症を伴う片頭痛
pt_br: enxaqueca Complicated
zh_cn: 复杂性偏头痛

# model:gnuhealth.pathology,name:G438
source: Other migraine
es_ec: Otras migrañas
ja_jp: その他の片頭痛
pt_br: Other enxaqueca
zh_cn: 其他的偏头痛

# model:gnuhealth.pathology,name:G439
source: Migraine, unspecified
es_ec: Migraña, no especificada
ja_jp: 片頭痛，詳細不明
pt_br: Enxaqueca não especificada
zh_cn: 偏头痛,不明

# model:gnuhealth.pathology,name:G44
source: Other headache syndromes
es_ec: Otros síndromes de cefalea
ja_jp: その他の頭痛症候群
pt_br: Outras síndromes de dor de cabeça
zh_cn: 其他头痛症状

# model:gnuhealth.pathology,name:G440
source: Cluster headache syndrome
es_ec: Síndrome de cefalea en racimos
ja_jp: 群発頭痛症候群
pt_br: síndrome de dor de cabeça Cluster
zh_cn: 丛集性头痛症状

# model:gnuhealth.pathology,name:G441
source: Vascular headache, not elsewhere classified
es_ec: Cefalea vascular, NCOP
ja_jp: 血管性頭痛，他に分類されないもの
pt_br: dor de cabeça vascular, não classificada em outra parte
zh_cn: 血管性头痛,其他未分类

# model:gnuhealth.pathology,name:G442
source: Tension-type headache
es_ec: Cefalea debida a tensión
ja_jp: 緊張性頭痛
pt_br: dor de cabeça do tipo tensional
zh_cn: 紧张型头痛

# model:gnuhealth.pathology,name:G443
source: Chronic posttraumatic headache
es_ec: Cefalea postraumática crónica
ja_jp: 慢性外傷後頭痛
pt_br: dor de cabeça pós-traumático crônico
zh_cn: 慢性创伤后头痛

# model:gnuhealth.pathology,name:G444
source: Drug-induced headache, not elsewhere classified
es_ec: Cefalea inducida por drogas, no clasificada en otra parte
ja_jp: 薬物誘発性頭痛，他に分類されないもの
pt_br: dor de cabeça induzida por drogas, não classificada em outra parte
zh_cn: 药物引起的头痛,其他未分类

# model:gnuhealth.pathology,name:G448
source: Other specified headache syndromes
es_ec: Otros síndromes de cefalea especificados
ja_jp: その他の明示された頭痛症候群
pt_br: Outras síndromes de cefaléia especificadas
zh_cn: 其他指定的头痛症状

# model:gnuhealth.pathology,name:G45
source: Transient cerebral ischaemic attacks and related syndromes
es_ec: Ataques de isquemia cerebral transitoria y síndromes afines
ja_jp: 一過性脳虚血発作及び関連症候群
pt_br: AITs cerebral e síndromes relacionadas
zh_cn: 瞬态脑缺血性发作及相关症状

# model:gnuhealth.pathology,name:G450
source: Vertebro-basilar artery syndrome
es_ec: Síndrome arterial vértebro-basilar
ja_jp: 椎骨脳底動脈症候群
pt_br: síndrome da artéria vértebro-basilar
zh_cn: 椎基底动脉综合症

# model:gnuhealth.pathology,name:G451
source: Carotid artery syndrome (hemispheric)
es_ec: Síndrome de la arteria carótida (hemisférico)
ja_jp: 頚動脈症候群(半球性)
pt_br: A síndrome da artéria carótida (hemisférico)
zh_cn: 颈动脉综合征

# model:gnuhealth.pathology,name:G452
source: Multiple and bilateral precerebral artery syndromes
es_ec: Síndromes arteriales precerebrales bilaterales y múltiples
ja_jp: 多発性及び両側性脳(実質)外動脈症候群
pt_br: múltiplas e síndromes bilateral das artérias pré-cerebrais
zh_cn: 多发和双侧大脑前动脉综合征

# model:gnuhealth.pathology,name:G453
source: Amaurosis fugax
es_ec: Amaurosis fugaz
ja_jp: 一過性黒内障
pt_br: amaurose fugaz
zh_cn: 一时性黑矇

# model:gnuhealth.pathology,name:G454
source: Transient global amnesia
es_ec: Amnesia global transitoria
ja_jp: 一過性全健忘
pt_br: amnésia global transitória
zh_cn: 暂时性完全遗忘症

# model:gnuhealth.pathology,name:G458
source: Other transient cerebral ischaemic attacks and related syndromes
es_ec: Otras isquemias cerebrales transitorias y síndromes afines
ja_jp: その他の一過性脳虚血発作及び関連症候群
pt_br: Outros ataques isquêmicos cerebrais transitórios e síndromes relacionadas
zh_cn: 其他瞬态性脑缺血发作及相关症状

# model:gnuhealth.pathology,name:G459
source: Transient cerebral ischaemic attack, unspecified
es_ec: Isquemia cerebral transitoria, sin otra especificación
ja_jp: 一過性脳虚血発作，詳細不明
pt_br: ataque isquêmico transitório cerebral, não especificado
zh_cn: 短暂性脑缺血发作,不明

# model:gnuhealth.pathology,name:G46
source: Vascular syndromes of brain in cerebrovascular diseases
es_ec: Síndromes vasculares encefálicos en enfermedades cerebrovasculares (I60- I67+)
ja_jp: 脳血管疾患における脳の血管(性)症候群
pt_br: síndromes vasculares cerebrais em doenças cerebrovasculares
zh_cn: 脑血管疾病中的大脑血管综合征

# model:gnuhealth.pathology,name:G460
source: Middle cerebral artery syndrome
es_ec: Síndrome de la arteria cerebral media (I66.0+)
ja_jp: 中大脳動脈症候群
pt_br: A síndrome da artéria cerebral Médio
zh_cn: 大脑中动脉综合征

# model:gnuhealth.pathology,name:G461
source: Anterior cerebral artery syndrome
es_ec: Síndrome de la arteria cerebral anterior (I66.1+)
ja_jp: 前大脳動脈症候群
pt_br: A síndrome da artéria cerebral anterior
zh_cn: 大脑前动脉综合症
