Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X68
source: Intentional self-poisoning by and exposure to pesticides
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas
ja_jp: 農薬による中毒及び曝露にもとづく自傷及び自殺
pt_br: intencional auto-intoxicação por e exposição a pesticidas
zh_cn: 农药自杀

# model:gnuhealth.pathology,name:X680
source: Home
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X681
source: Residential institution
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X682
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: Escola, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X683
source: Sports and athletics area
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X684
source: Street and highway
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X685
source: Trade and service area
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X686
source: Industrial and construction area
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X687
source: Farm
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X688
source: Other specified place
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X689
source: Unspecified place
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a plaguicidas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X69
source: Intentional self-poisoning by and exposure to other and unspecified chemicals and noxious substances
es_ec: nocivas, y los no especificados
ja_jp: その他及び詳細不明の化学物質及び有害物質による中毒及び曝露にもとづく自傷及び自殺
pt_br: Intencional auto-intoxicação por e exposição a outros e não especificadoProdutos químicos e substâncias tóxicas
zh_cn: 其他或未定义的化学剂、有毒物质的自杀

# model:gnuhealth.pathology,name:X690
source: Home
es_ec: no especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X691
source: Residential institution
es_ec: no especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X692
source: School, other institution and public administrative area
es_ec: no especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X693
source: Sports and athletics area
es_ec: no especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X694
source: Street and highway
es_ec: no especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X695
source: Trade and service area
es_ec: no especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X696
source: Industrial and construction area
es_ec: no especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X697
source: Farm
es_ec: no especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X698
source: Other specified place
es_ec: no especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X699
source: Unspecified place
es_ec: no especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X70
source: Intentional self-harm by hanging, strangulation and suffocation
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación
ja_jp: 縊首，絞首及び窒息による故意の自傷及び自殺
pt_br: intencional auto-mutilação por enforcamento, estrangulamento e sufocação
zh_cn: 悬吊，绞和窒息的自我伤害

# model:gnuhealth.pathology,name:X700
source: Home
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X701
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X702
source: School, other institution and public administrative area
es_ec: y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X703
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X704
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X705
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X706
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X707
source: Farm
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X708
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X709
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por ahorcamiento, estrangulamiento o sofocación, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X71
source: Intentional self-harm by drowning and submersion
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión
ja_jp: 溺死及び溺水による故意の自傷及び自殺
pt_br: auto-mutilação intencional por afogamento e submersão
zh_cn: 溺水或淹没的自我伤害

# model:gnuhealth.pathology,name:X710
source: Home
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X711
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X712
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X713
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X714
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X715
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X716
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X717
source: Farm
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X718
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X719
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por ahogamiento y sumersión, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X72
source: Intentional self-harm by handgun discharge
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta
ja_jp: 拳銃の発射による故意の自傷及び自殺
pt_br: auto-mutilação intencional por arma de fogo
zh_cn: 用手枪自残

# model:gnuhealth.pathology,name:X720
source: Home
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X721
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X722
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X723
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e na área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X724
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X725
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X726
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X727
source: Farm
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X728
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X729
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por disparo de arma corta, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X73
source: Intentional self-harm by rifle, shotgun and larger firearm discharge
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga
ja_jp: ライフル，散弾銃及び大型銃器の発射による故意の自傷及び自殺
pt_br: intencional auto-mutilação por rifle, espingarda e maior descarga de arma de fogo
zh_cn: 步枪，猎枪和大型火器的自残

# model:gnuhealth.pathology,name:X730
source: Home
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X731
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X732
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X733
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X734
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X735
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X736
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X737
source: Farm
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X738
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X739
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por disparo de rifle, escopeta y arma larga, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X74
source: Intentional self-harm by other and unspecified firearm discharge
es_ec: Lesión autoinfligida intencionalmente por disparo de otras armas de fuego, y las no especificadas
ja_jp: その他及び詳細不明の銃器の発射による故意の自傷及び自殺
pt_br: auto-mutilação intencional por outros e não especificado de descarga de arma de fogo
zh_cn: 其他或未定义的火器的自残

# model:gnuhealth.pathology,name:X740
source: Home
es_ec: Lesión autoinfligida intencionalmente por disparo de otras armas de fuego, y las no especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X741
source: Residential institution
es_ec: residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X742
source: School, other institution and public administrative area
es_ec: instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X743
source: Sports and athletics area
es_ec: atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X744
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por disparo de otras armas de fuego, y las no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X745
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por disparo de otras armas de fuego, y las no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X746
source: Industrial and construction area
es_ec: la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X747
source: Farm
es_ec: Lesión autoinfligida intencionalmente por disparo de otras armas de fuego, y las no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X748
source: Other specified place
es_ec: especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X749
source: Unspecified place
es_ec: especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X75
source: Intentional self-harm by explosive material
es_ec: Lesión autoinfligida intencionalmente por material explosivo
ja_jp: 爆発物による故意の自傷及び自殺
pt_br: auto-mutilação intencional por material explosivo
zh_cn: 爆炸性物质的自残

# model:gnuhealth.pathology,name:X750
source: Home
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X751
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X752
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X753
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X754
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X755
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X756
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X757
source: Farm
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en granja
ja_jp: 農業農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X758
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X759
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por material explosivo, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X76
source: Intentional self-harm by smoke, fire and flames
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas
ja_jp: 煙，火及び火炎による故意の自傷及び自殺
pt_br: auto-mutilação intencional por fumaça, fogo e chamas
zh_cn: 烟、火或者火焰的自残

# model:gnuhealth.pathology,name:X760
source: Home
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X761
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X762
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X763
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X764
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X765
source: Trade and service area
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X766
source: Industrial and construction area
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X767
source: Farm
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X768
source: Other specified place
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X769
source: Unspecified place
es_ec: Lesión autoinfligida intencionalmente por humo, fuego y llamas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X77
source: Intentional self-harm by steam, hot vapours and hot objects
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes
ja_jp: スチーム，高温蒸気及び高温物体による故意の自傷及び自殺
pt_br: auto-mutilação intencional por vapor, vapores quentes e objetos quentes
zh_cn: 蒸汽、热气或者热的物体的自残

# model:gnuhealth.pathology,name:X770
source: Home
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X771
source: Residential institution
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X772
source: School, other institution and public administrative area
es_ec: áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X773
source: Sports and athletics area
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X774
source: Street and highway
es_ec: Lesión autoinfligida intencionalmente por vapor de agua, vapores y objetos calientes, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路
