Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:I679
source: Cerebrovascular disease, unspecified
es_ec: Enfermedad cerebrovascular, no especificada
ja_jp: 脳血管疾患，詳細不明
pt_br: Doença cerebrovascular não especificada
zh_cn: 脑血管疾病，不明

# model:gnuhealth.pathology,name:I68
source: Cerebrovascular disorders in diseases classified elsewhere
es_ec: Trastornos cerebrovasculares en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における脳血管障害
pt_br: transtornos cerebrovasculares em doenças classificadas em outra parte
zh_cn: 脑血管疾病在其他疾病分类

# model:gnuhealth.pathology,name:I680
source: Cerebral amyloid angiopathy
es_ec: Angiopatía cerebral amiloide (E85.-+)
ja_jp: 脳アミロイド血管症(Ｅ85－†)
pt_br: angiopatia amilóide cerebral
zh_cn: 脑淀粉样血管病

# model:gnuhealth.pathology,name:I681
source: Cerebral arteritis in infectious and parasitic diseases classified elsewhere
es_ec: Arteritis cerebral en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における脳動脈炎
pt_br: Arterite cerebral em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 在列入其他分类传染病和寄生虫病的脑动脉炎

# model:gnuhealth.pathology,name:I682
source: Cerebral arteritis in other diseases classified elsewhere
es_ec: Arteritis cerebral en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における脳動脈炎
pt_br: Arterite cerebral em outras doenças classificadas em outra parte
zh_cn: 在列入其他分类其他疾病脑动脉炎

# model:gnuhealth.pathology,name:I688
source: Other cerebrovascular disorders in diseases classified elsewhere
es_ec: Otros trastornos cerebrovasculares en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の脳血管障害
pt_br: Outros transtornos cerebrovasculares em doenças classificadas em outra parte
zh_cn: 其他脑血管疾病的其他疾病分类

# model:gnuhealth.pathology,name:I69
source: Sequelae of cerebrovascular disease
es_ec: Secuelas de enfermedad cerebrovascular
ja_jp: 脳血管疾患の続発・後遺症
pt_br: Seqüelas de doença cerebrovascular
zh_cn: 脑血管疾病后遗症

# model:gnuhealth.pathology,name:I690
source: Sequelae of subarachnoid haemorrhage
es_ec: Secuelas de hemorragia subaracnoidea
ja_jp: くも膜下出血の続発・後遺症
pt_br: Seqüelas de hemorragia subaracnóide
zh_cn: 蛛网膜下腔出血后遗症

# model:gnuhealth.pathology,name:I691
source: Sequelae of intracerebral haemorrhage
es_ec: Secuelas de hemorragia intraencefálica
ja_jp: 脳内出血の続発・後遺症
pt_br: Seqüelas de hemorragia intracerebral
zh_cn: 脑出血后遗症

# model:gnuhealth.pathology,name:I692
source: Sequelae of other nontraumatic intracranial haemorrhage
es_ec: Secuelas de otras hemorragias intracraneales no traumáticas
ja_jp: その他の非外傷性頭蓋内出血の続発・後遺症
pt_br: Seqüelas de outra hemorragia intracraniana não traumática
zh_cn: 其他非创伤性颅内出血后遗症

# model:gnuhealth.pathology,name:I693
source: Sequelae of cerebral infarction
es_ec: Secuelas de infarto cerebral
ja_jp: 脳梗塞の続発・後遺症
pt_br: Seqüelas de infarto cerebral
zh_cn: 脑梗塞后遗症

# model:gnuhealth.pathology,name:I694
source: Sequelae of stroke, not specified as haemorrhage or infarction
es_ec: Secuelas de enfermedad cerebrovascular, no especificada como hemorrágica u oclusiva
ja_jp: 脳卒中の続発・後遺症，出血又は梗塞と明示されないもの
pt_br: Seqüelas de acidente vascular cerebral, não especificado como hemorragia ou infarto
zh_cn: 中风后遗症，未特指为出血或梗死

# model:gnuhealth.pathology,name:I698
source: Sequelae of other and unspecified cerebrovascular diseases
es_ec: Secuelas de otras enfermedades cerebrovasculares y de las no especificadas
ja_jp: その他及び詳細不明の脳血管疾患の続発・後遺症
pt_br: Seqüelas de outras doenças cerebrovasculares e as não especificadas
zh_cn: 其他和未特指脑血管疾病后遗症

# model:gnuhealth.pathology,name:I70
source: Atherosclerosis
es_ec: Aterosclerosis
ja_jp: アテローム<じゅく<粥>状>硬化(症)
zh_cn: 动脉粥样硬化

# model:gnuhealth.pathology,name:I700
source: Atherosclerosis of aorta
es_ec: Aterosclerosis de la aorta
ja_jp: 大動脈のアテローム<じゅく<粥>状>硬化(症)
pt_br: Aterosclerose da aorta
zh_cn: 主动脉粥样硬化

# model:gnuhealth.pathology,name:I701
source: Atherosclerosis of renal artery
es_ec: Aterosclerosis de la arteria renal
ja_jp: 腎動脈のアテローム<じゅく<粥>状>硬化(症)
pt_br: A aterosclerose da artéria renal
zh_cn: 肾动脉粥样硬化

# model:gnuhealth.pathology,name:I702
source: Atherosclerosis of arteries of the extremities
es_ec: Aterosclerosis de las arterias de los miembros
ja_jp: (四)肢の動脈のアテローム<じゅく<粥>状>硬化(症)
pt_br: A aterosclerose das artérias das extremidades
zh_cn: 四肢动脉粥样硬化

# model:gnuhealth.pathology,name:I708
source: Atherosclerosis of other arteries
es_ec: Aterosclerosis de otras arterias
ja_jp: その他の動脈のアテローム<じゅく<粥>状>硬化(症)
pt_br: Atherosclerosis de outras artérias
zh_cn: 其他动脉粥样硬化

# model:gnuhealth.pathology,name:I709
source: Generalised and unspecified atherosclerosis
es_ec: Aterosclerosis generalizada y la no especificada
ja_jp: 全身性及び詳細不明のアテローム<じゅく<粥>状>硬化(症)
pt_br: aterosclerose generalizada e não especificada
zh_cn: 广义和未特指的动脉粥样硬化

# model:gnuhealth.pathology,name:I71
source: Aortic aneurysm and dissection
es_ec: Aneurisma y disección aórticos
ja_jp: 大動脈瘤及び解離
pt_br: Aneurisma da aorta e dissecção
zh_cn: 主动脉瘤和夹层动脉瘤

# model:gnuhealth.pathology,name:I710
source: Dissection of aorta [any part]
es_ec: Disección de aorta (cualquier parte)
ja_jp: 大動脈の解離[各部位]
pt_br: Dissecção da aorta [qualquer parte]
zh_cn: 主动脉夹层[任何部分]

# model:gnuhealth.pathology,name:I711
source: Thoracic aortic aneurysm, ruptured
es_ec: Ruptura de aneurisma de la aorta torácica
ja_jp: 胸部大動脈瘤，破裂性
pt_br: aneurisma da aorta torácica, roto
zh_cn: 胸主动脉瘤，破裂

# model:gnuhealth.pathology,name:I712
source: Thoracic aortic aneurysm, without mention of rupture
es_ec: Aneurisma de la aorta torácica, sin mención de ruptura
ja_jp: 胸部大動脈瘤，破裂の記載がないもの
pt_br: aneurisma da aorta torácica, sem menção de ruptura
zh_cn: 胸主动脉瘤，未提及破裂

# model:gnuhealth.pathology,name:I713
source: Abdominal aortic aneurysm, ruptured
es_ec: Ruptura de aneurisma de la aorta abdominal
ja_jp: 腹部大動脈瘤，破裂性
pt_br: aneurisma da aorta abdominal, roto
zh_cn: 腹主动脉瘤，破裂

# model:gnuhealth.pathology,name:I714
source: Abdominal aortic aneurysm, without mention of rupture
es_ec: Aneurisma de la aorta abdominal, sin mención de ruptura
ja_jp: 腹部大動脈瘤，破裂の記載がないもの
pt_br: aneurisma da aorta abdominal, sem menção da ruptura
zh_cn: 腹主动脉瘤，未提及破裂

# model:gnuhealth.pathology,name:I715
source: Thoracoabdominal aortic aneurysm, ruptured
es_ec: Ruptura de aneurisma de la aorta toracoabdominal
ja_jp: 胸腹部大動脈瘤，破裂性
pt_br: aneurisma da aorta toracoabdominal roto
zh_cn: 胸腹主动脉瘤，破裂

# model:gnuhealth.pathology,name:I716
source: Thoracoabdominal aortic aneurysm, without mention of rupture
es_ec: Aneurisma de la aorta toracoabdominal, sin mención de ruptura
ja_jp: 胸腹部大動脈瘤，破裂の記載がないもの
pt_br: aneurisma da aorta toracoabdominal, sem menção de ruptura
zh_cn: 胸腹主动脉瘤，未提及破裂

# model:gnuhealth.pathology,name:I718
source: Aortic aneurysm of unspecified site, ruptured
es_ec: Ruptura de aneurisma aórtico, sitio no especificado
ja_jp: 部位不明の大動脈瘤，破裂性
pt_br: Aneurisma da aorta de localização não especificada, roto
zh_cn: 未指定部位主动脉瘤，破裂

# model:gnuhealth.pathology,name:I719
source: Aortic aneurysm of unspecified site, without mention of rupture
es_ec: Aneurisma de la aorta, sitio no especificado, sin mención de ruptura
ja_jp: 部位不明の大動脈瘤，破裂の記載がないもの
pt_br: Aneurisma da aorta de localização não especificada, sem menção de ruptura
zh_cn: 未指定站点主部位动脉瘤，未提及破裂

# model:gnuhealth.pathology,name:I72
source: Other aneurysm
es_ec: Otros aneurismas
ja_jp: その他の動脈瘤
pt_br: Other aneurisma
zh_cn: 其他动脉瘤

# model:gnuhealth.pathology,name:I720
source: Aneurysm of carotid artery
es_ec: Aneurisma de la arteria carótida
ja_jp: 頚動脈瘤
pt_br: Aneurisma da artéria carótida
zh_cn: 颈动脉瘤

# model:gnuhealth.pathology,name:I721
source: Aneurysm of artery of upper extremity
es_ec: Aneurisma de arteria del miembro superior
ja_jp: 上肢の動脈瘤
pt_br: Aneurisma de artéria do membro superior
zh_cn: 上肢的动脉瘤

# model:gnuhealth.pathology,name:I722
source: Aneurysm of renal artery
es_ec: Aneurisma de arteria renal
ja_jp: 腎動脈瘤
pt_br: Aneurisma da artéria renal
zh_cn: 肾动脉瘤

# model:gnuhealth.pathology,name:I723
source: Aneurysm of iliac artery
es_ec: Aneurisma de arteria iliaca
ja_jp: 腸骨動脈瘤
pt_br: Aneurisma de artéria ilíaca
zh_cn: 髂动脉瘤

# model:gnuhealth.pathology,name:I724
source: Aneurysm of artery of lower extremity
es_ec: Aneurisma de arteria del miembro inferior
ja_jp: 下肢の動脈瘤
pt_br: Aneurisma da artéria do membro inferior
zh_cn: 下肢的动脉瘤

# model:gnuhealth.pathology,name:I728
source: Aneurysm of other specified arteries
es_ec: Aneurisma de otras arterias especificadas
ja_jp: その他の明示された動脈の動脈瘤
pt_br: Aneurisma de outras artérias especificadas
zh_cn: 其他特定动脉瘤

# model:gnuhealth.pathology,name:I729
source: Aneurysm of unspecified site
es_ec: Aneurisma de sitio no especificado
ja_jp: 部位不明の動脈瘤
pt_br: Aneurisma de localização não especificada
zh_cn: 未指定部位脉瘤

# model:gnuhealth.pathology,name:I73
source: Other peripheral vascular diseases
es_ec: Otras enfermedades vasculares periféricas
ja_jp: その他の末梢血管疾患
pt_br: Outras doenças vasculares periféricas
zh_cn: 其它外周血管性疾病

# model:gnuhealth.pathology,name:I730
source: Raynaud's syndrome
es_ec: Síndrome de Raynaud
ja_jp: レイノー症候群
pt_br: síndrome de Raynaud
zh_cn: 雷诺氏综合征

# model:gnuhealth.pathology,name:I731
source: Thromboangiitis obliterans [Buerger]
es_ec: Tromboangeítis obliterante [Buerger]
ja_jp: 閉塞性血栓血管炎[ビュルガー<バージャー>病]
pt_br: Tromboangeíte obliterante [Buerger]
zh_cn: 血栓闭塞性脉管炎[脉管炎]

# model:gnuhealth.pathology,name:I738
source: Other specified peripheral vascular diseases
es_ec: Otras enfermedades vasculares periféricas especificadas
ja_jp: その他の明示された末梢血管疾患
pt_br: Outras doenças vasculares periféricas especificadas
zh_cn: 其他指定的外周血管疾病

# model:gnuhealth.pathology,name:I739
source: Peripheral vascular disease, unspecified
es_ec: Enfermedad vascular periférica, no especificada
ja_jp: 末梢血管疾患，詳細不明
pt_br: A doença vascular periférica, não especificado
zh_cn: 周围血管疾病，不明

# model:gnuhealth.pathology,name:I74
source: Arterial embolism and thrombosis
es_ec: Embolia y trombosis arteriales
ja_jp: 動脈の塞栓症及び血栓症
pt_br: embolia arterial e trombose
zh_cn: 动脉栓塞和血栓形成

# model:gnuhealth.pathology,name:I740
source: Embolism and thrombosis of abdominal aorta
es_ec: Embolia y trombosis de la aorta abdominal
ja_jp: 腹部大動脈の塞栓症及び血栓症
pt_br: Embolia e trombose da aorta abdominal
zh_cn: 栓塞及腹主动脉血栓形成

# model:gnuhealth.pathology,name:I741
source: Embolism and thrombosis of other and unspecified parts of aorta
es_ec: Embolia y trombosis de otras porciones y las no especificadas de la aorta
ja_jp: その他及び部位不明の大動脈の塞栓症及び血栓症
pt_br: embolia e trombose de outras e não especificadas partes da aorta
zh_cn: 栓塞和主动脉的其他和未特指部位血栓形成

# model:gnuhealth.pathology,name:I742
source: Embolism and thrombosis of arteries of the upper extremities
es_ec: Embolia y trombosis de arterias de los miembros superiores
ja_jp: 上肢の動脈の塞栓症及び血栓症
pt_br: Embolia e trombose de artérias dos membros superiores
zh_cn: 栓塞和上肢动脉血栓形成

# model:gnuhealth.pathology,name:I743
source: Embolism and thrombosis of arteries of the lower extremities
es_ec: Embolia y trombosis de arterias de los miembros inferiores
ja_jp: 下肢の動脈の塞栓症及び血栓症
pt_br: Embolia e trombose de artérias dos membros inferiores
zh_cn: 肺栓塞和下肢动脉血栓形成

# model:gnuhealth.pathology,name:I744
source: Embolism and thrombosis of arteries of extremities, unspecified
es_ec: Embolia y trombosis de arterias de los miembros, no especificadas
ja_jp: 詳細不明の(四)肢の動脈の塞栓症及び血栓症
pt_br: Embolia e trombose de artérias dos membros inferiores, não especificada
zh_cn: 栓塞和肢体动脉，未指定的血栓形成

# model:gnuhealth.pathology,name:I745
source: Embolism and thrombosis of iliac artery
es_ec: Embolia y trombosis de arteria iliaca
ja_jp: 腸骨動脈の塞栓症及び血栓症
pt_br: Embolia e trombose da artéria ilíaca
zh_cn: 栓塞和髂动脉的血栓形成

# model:gnuhealth.pathology,name:I748
source: Embolism and thrombosis of other arteries
es_ec: Embolia y trombosis de otras arterias
ja_jp: その他の動脈の塞栓症及び血栓症
pt_br: Embolia e trombose de outras artérias
zh_cn: 栓塞及其他动脉血栓形成

# model:gnuhealth.pathology,name:I749
source: Embolism and thrombosis of unspecified artery
es_ec: Embolia y trombosis de arteria no especificada
ja_jp: 詳細不明の動脈の塞栓症及び血栓症
pt_br: Embolia e trombose de artéria não especificada
zh_cn: 栓塞和未特指动脉血栓形成

# model:gnuhealth.pathology,name:I77
source: Other disorders of arteries and arterioles
es_ec: Otros trastornos arteriales o arteriolares
ja_jp: 動脈及び細動脈のその他の障害
pt_br: Outras doenças das artérias e arteríolas
zh_cn: 动脉和小动脉的其他疾患

# model:gnuhealth.pathology,name:I770
source: Arteriovenous fistula, acquired
es_ec: Fístula arteriovenosa, adquirida
ja_jp: 動静脈瘻，後天性
pt_br: fístula arteriovenosa, adquirida
zh_cn: 动静脉瘘，后天

# model:gnuhealth.pathology,name:I771
source: Stricture of artery
es_ec: Estrechez arterial
ja_jp: 動脈の狭窄
pt_br: Estenose da artéria
zh_cn: 动脉狭窄

# model:gnuhealth.pathology,name:I772
source: Rupture of artery
es_ec: Ruptura arterial
ja_jp: 動脈の破裂
pt_br: A ruptura da artéria
zh_cn: 动脉破裂

# model:gnuhealth.pathology,name:I773
source: Arterial fibromuscular dysplasia
es_ec: Displasia fibromuscular arterial
ja_jp: 動脈の線維筋形成異常
pt_br: Arterial displasia fibromuscular
zh_cn: 动脉纤维肌性发育不良

# model:gnuhealth.pathology,name:I774
source: Coeliac artery compression syndrome
es_ec: Síndrome de compresión del tronco celíaco
ja_jp: 腹腔動脈圧迫症候群
pt_br: síndrome de compressão da artéria celíaca
zh_cn: 腹腔动脉压迫综合征

# model:gnuhealth.pathology,name:I775
source: Necrosis of artery
es_ec: Necrosis arterial
ja_jp: 動脈え<壊>死
pt_br: Necrose de artéria
zh_cn: 动脉坏死

# model:gnuhealth.pathology,name:I776
source: Arteritis, unspecified
es_ec: Arteritis, no especificada
ja_jp: 動脈炎，詳細不明
pt_br: Arterite não especificada
zh_cn: 动脉炎，不明

# model:gnuhealth.pathology,name:I778
source: Other specified disorders of arteries and arterioles
es_ec: Otros trastornos especificados de arterias y arteriolas
ja_jp: 動脈及び細動脈のその他の明示された障害
pt_br: Outras doenças especificadas das artérias e arteríolas
zh_cn: 其他指定的动脉和小动脉疾病

# model:gnuhealth.pathology,name:I779
source: Disorder of arteries and arterioles, unspecified
es_ec: Trastorno de arterias y arteriolas, no especificado
ja_jp: 動脈及び細動脈の障害，詳細不明
pt_br: Transtorno de artérias e arteríolas, não especificadas
zh_cn: 动脉和小动脉，未指明的障碍

# model:gnuhealth.pathology,name:I78
source: Diseases of capillaries
es_ec: Enfermedades de los vasos capilares
ja_jp: 毛細血管の疾患
pt_br: Doenças dos capilares
zh_cn: 毛细血管疾病

# model:gnuhealth.pathology,name:I780
source: Hereditary haemorrhagic telangiectasia
es_ec: Telangiectasia hemorrágica hereditaria
ja_jp: 遺伝性出血性毛細血管拡張症
pt_br: telangiectasia hemorrágica hereditária
zh_cn: 遗传性出血性毛细血管扩张症

# model:gnuhealth.pathology,name:I781
source: Naevus, nonneoplastic
es_ec: Nevo, no neoplásico
ja_jp: 母斑，非新生物性
pt_br: Naevus, não neoplásica
zh_cn: 痣，非肿瘤性

# model:gnuhealth.pathology,name:I788
source: Other diseases of capillaries
es_ec: Otras enfermedades de los capilares
ja_jp: 毛細血管のその他の疾患
pt_br: Outras doenças dos capilares
zh_cn: 毛细血管其他疾病

# model:gnuhealth.pathology,name:I789
source: Disease of capillaries, unspecified
es_ec: Enfermedad de los vasos capilares, no especificada
ja_jp: 毛細血管の疾患，詳細不明
pt_br: Doença dos capilares, não especificado
zh_cn: 毛细血管疾病，未明示

# model:gnuhealth.pathology,name:I79
source: Disorders of arteries, arterioles and capillaries in diseases classified elsewhere
es_ec: Trastornos de las arterias, de las arteriolas y de los vasos capilares en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における動脈，細動脈及び毛細血管の障害
pt_br: Transtornos de artérias, arteríolas e capilares em doenças classificadasEm outro lugar
zh_cn: 动脉，小动脉和毛细血管的列入其他分类疾病障碍

# model:gnuhealth.pathology,name:I790
source: Aneurysm of aorta in diseases classified elsewhere
es_ec: Aneurisma de la aorta en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における大動脈瘤
pt_br: Aneurisma da aorta em doenças classificadas em outra parte
zh_cn: 主动脉在其他分类动脉瘤疾病

# model:gnuhealth.pathology,name:I791
source: Aortitis in diseases classified elsewhere
es_ec: Aortitis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における大動脈炎
pt_br: Aortite em doenças classificadas em outra parte
zh_cn: 主动脉炎在别处分类疾病

# model:gnuhealth.pathology,name:I792
source: Peripheral angiopathy in diseases classified elsewhere
es_ec: Angiopatía periférica en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における末梢血管症<アンギオパシー>
pt_br: angiopatia periférica em doenças classificadas em outra parte
zh_cn: 在其他分类疾病外围血管病

# model:gnuhealth.pathology,name:I798
source: Other disorders of arteries, arterioles and capillaries in diseases classified elsewhere
es_ec: Otros trastornos de arterias, arteriolas y vasos capilares en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における動脈，細動脈及び毛細血管のその他の障害
pt_br: Outras doenças das artérias, arteríolas e capilares em doençasClassificadas em outra parte
zh_cn: 动脉，小动脉和毛细血管的其他分类疾病其他疾病

# model:gnuhealth.pathology,name:I80
source: Phlebitis and thrombophlebitis
es_ec: Flebitis y tromboflebitis
ja_jp: 静脈炎及び血栓(性)静脈炎
pt_br: flebite e tromboflebite
zh_cn: 静脉炎和血栓性静脉炎

# model:gnuhealth.pathology,name:I800
source: Phlebitis and thrombophlebitis of superficial vessels of lower extremities
es_ec: Flebitis y tromboflebitis de vasos superficiales de los miembros inferiores
ja_jp: 下肢の表在血管の静脈炎及び血栓(性)静脈炎
pt_br: Flebite e tromboflebite dos vasos superficiais de membros inferiores
zh_cn: 静脉炎和下肢浅表血管血栓性静脉炎

# model:gnuhealth.pathology,name:I801
source: Phlebitis and thrombophlebitis of femoral vein
es_ec: Flebitis y tromboflebitis de la vena femoral
ja_jp: 大腿静脈の静脈炎及び血栓(性)静脈炎
pt_br: flebite e tromboflebite da veia femoral
zh_cn: 静脉炎和股静脉血栓性静脉炎的

# model:gnuhealth.pathology,name:I802
source: Phlebitis and thrombophlebitis of other deep vessels of lower extremities
es_ec: Flebitis y tromboflebitis de otros vasos profundos de los miembros inferiores
ja_jp: 下肢のその他の深在血管の静脈炎及び血栓(性)静脈炎
pt_br: Flebite e tromboflebite de outros vasos profundos das extremidades inferiores
zh_cn: 静脉炎和下肢等深血管血栓性静脉炎

# model:gnuhealth.pathology,name:I803
source: Phlebitis and thrombophlebitis of lower extremities, unspecified
es_ec: Flebitis y tromboflebitis de los miembros inferiores, no especificada
ja_jp: 下肢の静脈炎及び血栓(性)静脈炎，詳細不明
pt_br: flebite e tromboflebite dos membros inferiores, não especificada
zh_cn: 静脉炎和下肢，未指定的血栓性静脉炎

# model:gnuhealth.pathology,name:I808
source: Phlebitis and thrombophlebitis of other sites
es_ec: Flebitis y tromboflebitis de otros sitios
ja_jp: その他の部位の静脈炎及び血栓(性)静脈炎
pt_br: flebite e tromboflebite de outros sites
zh_cn: 静脉炎和其他部位血栓性静脉炎

# model:gnuhealth.pathology,name:I809
source: Phlebitis and thrombophlebitis of unspecified site
es_ec: Flebitis y tromboflebitis de sitio no especificado
ja_jp: 部位不明の静脈炎及び血栓(性)静脈炎
pt_br: flebite e tromboflebite de localização não especificada
zh_cn: 静脉炎不明部位及血栓性静脉炎

# model:gnuhealth.pathology,name:I81
source: Portal vein thrombosis
es_ec: Trombosis de la vena porta
ja_jp: 門脈血栓症
pt_br: trombose da veia porta
zh_cn: 门静脉血栓形成

# model:gnuhealth.pathology,name:I82
source: Other venous embolism and thrombosis
es_ec: Otras embolias y trombosis venosas
ja_jp: その他の静脈の塞栓症及び血栓症
pt_br: Other trombose venosa e embolia
zh_cn: 其他静脉栓塞和血栓形成

# model:gnuhealth.pathology,name:I820
source: Budd-Chiari syndrome
es_ec: Síndrome de Budd-Chiari
ja_jp: バッド・キアリ症候群
pt_br: síndrome de Budd-Chiari
zh_cn: 布-加综合征

# model:gnuhealth.pathology,name:I821
source: Thrombophlebitis migrans
es_ec: Tromboflebitis migratoria
ja_jp: 遊走性血栓(性)静脈炎
pt_br: tromboflebite migrans
zh_cn: 血栓性静脉炎游走

# model:gnuhealth.pathology,name:I822
source: Embolism and thrombosis of vena cava
es_ec: Embolia y trombosis de vena cava
ja_jp: 大静脈の塞栓症及び血栓症
pt_br: Embolia e trombose da veia cava
zh_cn: 栓塞和腔静脉血栓形成

# model:gnuhealth.pathology,name:I823
source: Embolism and thrombosis of renal vein
es_ec: Embolia y trombosis de vena renal
ja_jp: 腎静脈の塞栓症及び血栓症
pt_br: Embolia e trombose da veia renal
zh_cn: 栓塞，肾静脉血栓形成

# model:gnuhealth.pathology,name:I828
source: Embolism and thrombosis of other specified veins
es_ec: Embolia y trombosis de otras venas especificadas
ja_jp: その他の明示された静脈の塞栓症及び血栓症
pt_br: Embolia e trombose de outras veias especificadas
zh_cn: 栓塞和其他指定的静脉血栓形成

# model:gnuhealth.pathology,name:I829
source: Embolism and thrombosis of unspecified vein
es_ec: Embolia y trombosis de vena no especificada
ja_jp: 部位不明の静脈の塞栓症及び血栓症
pt_br: Embolia e trombose da veia não especificada
zh_cn: 栓塞和未特指静脉血栓形成

# model:gnuhealth.pathology,name:I83
source: Varicose veins of lower extremities
es_ec: Venas varicosas de los miembros inferiores
ja_jp: 下肢の静脈瘤
pt_br: As varizes de membros inferiores
zh_cn: 下肢静脉曲张

# model:gnuhealth.pathology,name:I830
source: Varicose veins of lower extremities with ulcer
es_ec: Venas varicosas de los miembros inferiores con úlcera
ja_jp: 潰瘍を伴う下肢の静脈瘤
pt_br: As varizes dos membros inferiores com úlcera
zh_cn: 下肢伴溃疡的静脉曲张

# model:gnuhealth.pathology,name:I831
source: Varicose veins of lower extremities with inflammation
es_ec: Venas varicosas de los miembros inferiores con inflamación
ja_jp: 炎症を伴う下肢の静脈瘤
pt_br: As varizes dos membros inferiores com inflamação
zh_cn: 下肢与炎症的静脉曲张

# model:gnuhealth.pathology,name:I832
source: Varicose veins of lower extremities with both ulcer and inflammation
es_ec: Venas varicosas de los miembros inferiores con úlcera e inflamación
ja_jp: 潰瘍及び炎症の両者を伴う下肢の静脈瘤
pt_br: As varizes dos membros inferiores com úlcera e inflamação tanto
zh_cn: 下肢溃疡和炎症的静脉曲张

# model:gnuhealth.pathology,name:I839
source: Varicose veins of lower extremities without ulcer or inflammation
es_ec: Venas varicosas de los miembros inferiores sin úlcera ni inflamación
ja_jp: 潰瘍又は炎症を伴わない下肢の静脈瘤
pt_br: As varizes de membros inferiores sem úlcera ou inflamação
zh_cn: 下肢静脉曲张无溃疡或炎症

# model:gnuhealth.pathology,name:I84
source: Haemorrhoids
es_ec: Hemorroides
ja_jp: 痔核
pt_br: Hemorróidas
zh_cn: 痔核

# model:gnuhealth.pathology,name:I840
source: Internal thrombosed haemorrhoids
es_ec: Hemorroides internas trombosadas
ja_jp: 血栓性内痔核
pt_br: hemorróidas trombosados ​​internos
zh_cn: 内痔疮血栓

# model:gnuhealth.pathology,name:I841
source: Internal haemorrhoids with other complications
es_ec: Hemorroides internas con otras complicaciones
ja_jp: その他の合併症を伴う内痔核
pt_br: hemorróidas internas com outras complicações
zh_cn: 内痔与其他并发症

# model:gnuhealth.pathology,name:I842
source: Internal haemorrhoids without complication
es_ec: Hemorroides internas sin complicación
ja_jp: 合併症を伴わない内痔核
pt_br: hemorróidas internas sem complicação
zh_cn: 内痔无并发症

# model:gnuhealth.pathology,name:I843
source: External thrombosed haemorrhoids
es_ec: Hemorroides externas trombosadas
ja_jp: 血栓性外痔核
pt_br: hemorróidas externas trombosadas
zh_cn: 外部血栓痔疮

# model:gnuhealth.pathology,name:I844
source: External haemorrhoids with other complications
es_ec: Hemorroides externas con otras complicaciones
ja_jp: その他の合併症を伴う外痔核
pt_br: hemorróidas externas com outras complicações
zh_cn: 外痔有其他并发症

# model:gnuhealth.pathology,name:I845
source: External haemorrhoids without complication
es_ec: Hemorroides externas sin complicación
ja_jp: 合併症を伴わない外痔核
pt_br: hemorróidas externas sem complicação
zh_cn: 外痔无并发症

# model:gnuhealth.pathology,name:I846
source: Residual haemorrhoidal skin tags
es_ec: Prominencias cutáneas, residuo de hemorroides
ja_jp: 残遺痔核皮膚弁
pt_br: marcas na pele hemorroidárias residual
zh_cn: 残留的痔核皮肤标记

# model:gnuhealth.pathology,name:I847
source: Unspecified thrombosed haemorrhoids
es_ec: Hemorroides trombosadas no especificadas
ja_jp: 詳細不明の血栓性痔核
pt_br: hemorróidas trombosados ​​indeterminado
zh_cn: 不明的血栓痔

# model:gnuhealth.pathology,name:I848
source: Unspecified haemorrhoids with other complications
es_ec: Hemorroides no especificadas, con otras complicaciones
ja_jp: その他の合併症を伴う詳細不明の痔核
pt_br: hemorróidas não especificadas com outras complicações
zh_cn: 不明的痔疮与其他并发症

# model:gnuhealth.pathology,name:I849
source: Unspecified haemorrhoids without complication
es_ec: Hemorroides no especificadas, sin complicación
ja_jp: 合併症を伴わない痔核，詳細不明
pt_br: hemorróidas não especificadas, sem complicação
zh_cn: 不明的痔疮无并发症
