Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Z876
source: Personal history of certain conditions arising in the perinatal period
es_ec: Historia personal de ciertas afecciones originadas en el período perinatal
ja_jp: 周産期に発生した病態の既往歴
pt_br: A história pessoal de certas condições que surgem no período perinatal
zh_cn: 在围产期产生一定条件下个人历史

# model:gnuhealth.pathology,name:Z877
source: Personal history of congenital malformations, deformations and chromosomal abnormalities
es_ec: Historia personal de malformaciones congénitas, deformidades y anomalías cromosómicas
ja_jp: 先天奇形，変形及び染色体異常の既往歴
pt_br: A história pessoal de malformações congênitas, deformidades e cromossômicasAnormalidades
zh_cn: 先天性畸形，变形和染色体异常的个人史

# model:gnuhealth.pathology,name:Z878
source: Personal history of other specified conditions
es_ec: Historia personal de otras afecciones especificadas
ja_jp: その他の明示された病態の既往歴
pt_br: A história pessoal de outras condições especificadas
zh_cn: 其他特定条件的个人历史

# model:gnuhealth.pathology,name:Z88
source: Personal history of allergy to drugs, medicaments and biologocal substances
es_ec: Historia personal de alergia a drogas, medicamentos y sustancias biológicas
ja_jp: 薬物，薬剤及び生物学的製剤のアレルギーの既往歴
pt_br: A história pessoal de alergia a drogas, medicamentos e substâncias biologocal
zh_cn: 药物，药剂和生物物质过敏的个人史

# model:gnuhealth.pathology,name:Z880
source: Personal history of allergy to penicillin
es_ec: Historia personal de alergia a penicilina
ja_jp: ペニシリンアレルギーの既往歴
pt_br: A história pessoal de alergia à penicilina
zh_cn: 对青霉素过敏的个人历史

# model:gnuhealth.pathology,name:Z881
source: Personal history of allergy to other antibiotic agents
es_ec: Historia personal de alergia a otros agentes antibióticos
ja_jp: その他の抗生物質アレルギーの既往歴
pt_br: A história pessoal de alergia a outros antibióticos
zh_cn: 其他抗生素过敏的个人史

# model:gnuhealth.pathology,name:Z882
source: Personal history of allergy to sulphonamides
es_ec: Historia personal de alergia a sulfonamidas
ja_jp: サルファ剤アレルギーの既往歴
pt_br: A história pessoal de alergia às sulfonamidas
zh_cn: 磺胺过敏的个人历史

# model:gnuhealth.pathology,name:Z883
source: Personal history of allergy to other anti-infective agents
es_ec: Historia personal de alergia a otros agentes antiinfecciosos
ja_jp: その他の抗感染薬アレルギーの既往歴
pt_br: A história pessoal de alergia a outros agentes anti-infecciosos
zh_cn: 其他抗感染剂过敏的个人史

# model:gnuhealth.pathology,name:Z884
source: Personal history of allergy to anaesthetic agent
es_ec: Historia personal de alergia a agente anestésico
ja_jp: 麻酔薬アレルギーの既往歴
pt_br: A história pessoal de alergia ao anestésico
zh_cn: 麻醉剂过敏的个人史

# model:gnuhealth.pathology,name:Z885
source: Personal history of allergy to narcotic agent
es_ec: Historia personal de alergia a agente narcótico
ja_jp: 麻薬アレルギーの既往歴
pt_br: A história pessoal de alergia a agente narcótico
zh_cn: 麻醉剂过敏的个人史

# model:gnuhealth.pathology,name:Z886
source: Personal history of allergy to analgesic agent
es_ec: Historia personal de alergia a agente analgésico
ja_jp: 鎮痛薬アレルギーの既往歴
pt_br: A história pessoal de alergia a agente analgésico
zh_cn: 镇痛剂过敏的个人史

# model:gnuhealth.pathology,name:Z887
source: Personal history of allergy to serum and vaccine
es_ec: Historia personal de alergia a suero o vacuna
ja_jp: 血清及びワクチンのアレルギーの既往歴
pt_br: A história pessoal de alergia a soro e vacina
zh_cn: 血清和疫苗过敏的个人历史

# model:gnuhealth.pathology,name:Z888
source: Personal history of allergy to other drugs, medicaments and biological substances
es_ec: Historia personal de alergia a otras drogas, medicamentos y sustancias biológicas
ja_jp: その他の薬物，薬剤及び生物学的製剤のアレルギーの既往歴
pt_br: A história pessoal de alergia a outras drogas, medicamentos e biológicosSubstâncias
zh_cn: 药物，药剂和生物制品过敏的个人史

# model:gnuhealth.pathology,name:Z889
source: Personal history of allergy to unspecified drugs, medicaments and biological substances
es_ec: Historia personal de alergia a drogas, medicamentos y sustancias biológicas no especificadas
ja_jp: 詳細不明の薬物，薬剤及び生物学的製剤のアレルギーの既往歴
pt_br: A história pessoal de alergia a drogas não especificadas, medicamentos e biológicosSubstâncias
zh_cn: 不明药物，药剂和生物制品的过敏个人史

# model:gnuhealth.pathology,name:Z89
source: Acquired absence of limb
es_ec: Ausencia adquirida de miembros
ja_jp: (四)肢の後天性欠損
pt_br: ausência de membro Adquirida
zh_cn: 后天性肢缺失

# model:gnuhealth.pathology,name:Z890
source: Acquired absence of finger(s) [including thumb], unilateral
es_ec: Ausencia adquirida de dedo(s), [incluido el pulgar], unilateral
ja_jp: 指の後天性欠損[母指を含む]，一側性
pt_br: ausência adquirida de dedo (s) [inclusive polegar] unilateral
zh_cn: 后天性手指（图）【含拇指】 单边缺失

# model:gnuhealth.pathology,name:Z891
source: Acquired absence of hand and wrist
es_ec: Ausencia adquirida de mano y muñeca
ja_jp: 手及び手首の後天性欠損
pt_br: ausência de mão e punho Adquirida
zh_cn: 后天性手和手腕的缺失

# model:gnuhealth.pathology,name:Z892
source: Acquired absence of upper limb above wrist
es_ec: Ausencia adquirida de miembro superior por arriba de la muñeca
ja_jp: 手首より近位の上肢の後天性欠損
pt_br: Adquirida ausência do membro superior acima do pulso
zh_cn: 后天性腕关节上臂缺失

# model:gnuhealth.pathology,name:Z893
source: Acquired absence of both upper limbs [any level]
es_ec: Ausencia adquirida de ambos miembros superiores [cualquier nivel]
ja_jp: 両側上肢[各部位]の後天性欠損
pt_br: Adquirida ausência de ambos os membros superiores [qualquer nível]
zh_cn: 后天性双上肢缺失

# model:gnuhealth.pathology,name:Z894
source: Acquired absence of foot and ankle
es_ec: Ausencia adquirida de pie y tobillo
ja_jp: 足及び足首の後天性欠損
pt_br: ausência de pé e tornozelo Adquirida
zh_cn: 后天性的脚和脚踝缺失

# model:gnuhealth.pathology,name:Z895
source: Acquired absence of leg at or below knee
es_ec: Ausencia adquirida de pierna a nivel de o debajo de la rodilla
ja_jp: 膝又は膝より遠位の脚の後天性欠損
pt_br: Adquirida ausência de perna ou abaixo do joelho
zh_cn: 后天性膝盖下的腿部缺失

# model:gnuhealth.pathology,name:Z896
source: Acquired absence of leg above knee
es_ec: Ausencia adquirida de pierna por arriba de la rodilla
ja_jp: 膝より近位の脚の後天性欠損
pt_br: Adquirida ausência de perna acima do joelho
zh_cn: 后天性膝盖上的腿部缺失

# model:gnuhealth.pathology,name:Z897
source: Acquired absence of both lower limbs [any level, except toes alone]
es_ec: Ausencia adquirida de ambos miembros inferiores [cualquier nivel, excepto dedos del pie solamente]
ja_jp: 両側下肢[各部位，趾<足ゆび>のみを除く]の後天性欠損
pt_br: Adquirida ausência de ambos os membros inferiores [qualquer nível, exceto os dedos sozinho]
zh_cn: 后天性下肢缺失

# model:gnuhealth.pathology,name:Z898
source: Acquired absence of upper and lower limbs [any level]
es_ec: Ausencia adquirida de miembros superiores e inferiores [cualquier nivel]
ja_jp: 上肢及び下肢[各部位]の後天性欠損
pt_br: Adquirida ausência de membros superiores e inferiores [qualquer nível]
zh_cn: 后天性上肢和下肢缺失

# model:gnuhealth.pathology,name:Z899
source: Acquired absence of limb, unspecified
es_ec: Ausencia adquirida de miembros no especificados
ja_jp: (四)肢の後天性欠損，部位不明
pt_br: ausência adquirida de membro não especificado
zh_cn: 后天性未定义的肢缺失

# model:gnuhealth.pathology,name:Z90
source: Acquired absence of organs, not elsewhere classified
es_ec: Ausencia adquirida de órganos, no clasificada en otra parte
ja_jp: 臓器の後天性欠損，他に分類されないもの
pt_br: ausência adquirida de órgãos não classificados em outra parte
zh_cn: 后天性未定义的器官缺失

# model:gnuhealth.pathology,name:Z900
source: Acquired absence of part of head and neck
es_ec: Ausencia adquirida de parte de la cabeza y del cuello
ja_jp: 頭部及び頚部の一部の後天性欠損
pt_br: Adquirida ausência de parte da cabeça e pescoço
zh_cn: 后天性头颈缺失

# model:gnuhealth.pathology,name:Z901
source: Acquired absence of breast(s)
es_ec: Ausencia adquirida de mama(s)
ja_jp: 乳房の後天性欠損
pt_br: ausência Adquirida de mama (s)
zh_cn: 后天性胸部缺失

# model:gnuhealth.pathology,name:Z902
source: Acquired absence of lung [part of]
es_ec: Ausencia adquirida (de parte) del pulmón
ja_jp: 肺[の一部]の後天性欠損
pt_br: Adquirida ausência de pulmão [parte]
zh_cn: 后天性肺缺失

# model:gnuhealth.pathology,name:Z903
source: Acquired absence of part of stomach
es_ec: Ausencia adquirida de parte del estómago
ja_jp: 胃の一部の後天性欠損
pt_br: Adquirida ausência de parte do estômago
zh_cn: 后天性胃缺失

# model:gnuhealth.pathology,name:Z904
source: Acquired absence of other parts of digestive tract
es_ec: Ausencia adquirida de otras partes del tubo digestivo
ja_jp: 消化管のその他の部位の後天性欠損
pt_br: ausência de outras partes do trato digestivo adquirida
zh_cn: 后天性消化道的其他部分缺失

# model:gnuhealth.pathology,name:Z905
source: Acquired absence of kidney
es_ec: Ausencia adquirida de riñón
ja_jp: 腎の後天性欠損
pt_br: ausência de rim Adquirida
zh_cn: 后天性肾缺失

# model:gnuhealth.pathology,name:Z906
source: Acquired absence of other parts of urinary tract
es_ec: Ausencia adquirida de otras partes de las vías urinarias
ja_jp: 尿路のその他の部位の後天性欠損
pt_br: ausência de outras partes do trato urinário adquirida
zh_cn: 后天的尿路其它部分缺失

# model:gnuhealth.pathology,name:Z907
source: Acquired absence of genital organ(s)
es_ec: Ausencia adquirida de órgano(s) genital(es)
ja_jp: 生殖器の後天性欠損
pt_br: ausência adquirida de órgão genital (s)
zh_cn: 后天的生殖器缺失

# model:gnuhealth.pathology,name:Z908
source: Acquired absence of other organs
es_ec: Ausencia adquirida de otros órganos
ja_jp: その他の臓器の後天性欠損
pt_br: ausência de outros órgãos Adquirida
zh_cn: 后天的其他器官缺失

# model:gnuhealth.pathology,name:Z91
source: Personal history of risk-factors, not elsewhere classified
es_ec: Historia personal de factores de riesgo, no clasificados en otra parte
ja_jp: 危険因子の既往歴，他に分類されないもの
pt_br: A história pessoal de-fatores de risco, não classificados em outra parte
zh_cn: 未经定义的风险因素的个人史

# model:gnuhealth.pathology,name:Z910
source: Personal history of allergy, other than to drugs and biological substances
es_ec: Historia personal de alergia, no debida a drogas ni a sustancias biológicas
ja_jp: アレルギーの既往歴，薬物及び生物学的製剤以外のもの
pt_br: A história pessoal de alergia, além de drogas e substâncias biológicas
zh_cn: 不是由于药物和生物制剂产生的过敏的个人史

# model:gnuhealth.pathology,name:Z911
source: Personal history of noncompliance with medical treatment and regimen
es_ec: Historia personal de incumplimiento del régimen o tratamiento médico
ja_jp: 医療及び指示への不従順の既往歴
pt_br: A história pessoal de abandono do tratamento médico e de regime
zh_cn: 不遵守医疗和养生的个人史

# model:gnuhealth.pathology,name:Z912
source: Personal history of poor personal hygiene
es_ec: Historia personal de higiene personal deficiente
ja_jp: 個人衛生不十分の既往歴
pt_br: A história pessoal de má higiene pessoal
zh_cn: 个人卫生欠佳的个人史

# model:gnuhealth.pathology,name:Z913
source: Personal history of unhealthy sleep-wake schedule
es_ec: Historia personal de ciclo sueño-vigilia no saludable
ja_jp: 不健康な睡眠・覚醒スケジュ－ルの既往歴
pt_br: A história pessoal de insalubre horário de sono-vigília
zh_cn: 不健康的睡眠 - 觉醒计划的个人史

# model:gnuhealth.pathology,name:Z914
source: Personal history of psychological trauma, not elsewhere classified
es_ec: Historia personal de trauma psicológico, no clasificado en otra parte
ja_jp: 心理的外傷の既往歴，他に分類されないもの
pt_br: A história pessoal de trauma psicológico, não classificados em outra parte
zh_cn: 未经定义的心理创伤的个人史

# model:gnuhealth.pathology,name:Z915
source: Personal history of self-harm
es_ec: Historia personal de lesión autoinfligida intencionalmente
ja_jp: 自傷の既往歴
pt_br: A história pessoal de auto-mutilação
zh_cn: 自我伤害的个人历史

# model:gnuhealth.pathology,name:Z916
source: Personal history of other physical trauma
es_ec: Historia personal de otro trauma físico
ja_jp: その他の身体的外傷の既往歴
pt_br: A história pessoal de outro trauma físico
zh_cn: 其他身体创伤的个人历史

# model:gnuhealth.pathology,name:Z918
source: Personal history of other specified risk-factors, not elsewhere classified
es_ec: Historia personal de otros factores de riesgo, no clasificados en otra parte
ja_jp: その他の明示された危険因子の既往歴，他に分類されないもの
pt_br: A história pessoal de outras especificadas-fatores de risco, não classificados em outra parte
zh_cn: 未经定义的其他特定风险因素的个人史

# model:gnuhealth.pathology,name:Z92
source: Personal history of medical treatment
es_ec: Historia personal de tratamiento médico
ja_jp: 医療の既往歴
pt_br: História pessoal de tratamento médico
zh_cn: 医疗个人史

# model:gnuhealth.pathology,name:Z920
source: Personal history of contraception
es_ec: Historia personal de anticoncepción
ja_jp: 避妊の既往歴
pt_br: A história pessoal de contracepção
zh_cn: 避孕的个人史

# model:gnuhealth.pathology,name:Z921
source: Personal history of long-term (current) use of anticoagulants
es_ec: Historia personal de uso (presente) de anticoagulantes por largo tiempo
ja_jp: 抗凝固薬の長期使用(現在継続中も含む)の既往歴
pt_br: História pessoal de uso de longo prazo (atual) de anticoagulantes
zh_cn: 长期（电流）使用抗凝血剂的个人史

# model:gnuhealth.pathology,name:Z922
source: Personal history of long-term (current) use of other medicaments
es_ec: Historia personal de uso (presente) de otros medicamentos por largo tiempo
ja_jp: その他の医薬品の長期使用(現在継続中も含む)の既往歴
pt_br: História pessoal de uso de longo prazo (atual) de outros medicamentos
zh_cn: 长期（电流）使用其他药物的个人历史

# model:gnuhealth.pathology,name:Z923
source: Personal history of irradiation
es_ec: Historia personal de irradiación
ja_jp: 放射線被曝の既往歴
pt_br: A história pessoal de irradiação
zh_cn: 照射的个人史

# model:gnuhealth.pathology,name:Z924
source: Personal history of major surgery, not elsewhere classified
es_ec: Historia personal de cirugía mayor, no clasificada en otra parte
ja_jp: 大手術の既往歴，他に分類されないもの
pt_br: História pessoal de cirurgia de grande porte, não classificados em outra parte
zh_cn: 未经定义的重大手术的个人史

# model:gnuhealth.pathology,name:Z925
source: Personal history of rehabilitation measures
es_ec: Historia personal de medidas de rehabilitación
ja_jp: リハビリテーション療法の既往歴
pt_br: A história pessoal de medidas de reabilitação
zh_cn: 康复措施的个人历史

# model:gnuhealth.pathology,name:Z928
source: Personal history of other medical treatment
es_ec: Historia personal de otros tratamientos médicos
ja_jp: その他の医療の既往歴
pt_br: A história pessoal de outro tratamento médico
zh_cn: 其他医疗个人历史

# model:gnuhealth.pathology,name:Z929
source: Personal history of medical treatment, unspecified
es_ec: Historia personal de tratamiento médico no especificado
ja_jp: 医療の既往歴，詳細不明
pt_br: História pessoal de tratamento médico, não especificado
zh_cn: 未经定义的药物治疗个人历史

# model:gnuhealth.pathology,name:Z93
source: Artificial opening status
es_ec: Aberturas artificiales
ja_jp: 人工的開口状態
pt_br: estado de abertura Artificial
zh_cn: 人造状态

# model:gnuhealth.pathology,name:Z930
source: Tracheostomy status
es_ec: Traqueostomía
ja_jp: 気管開口状態
pt_br: estado traqueostomia

# model:gnuhealth.pathology,name:Z931
source: Gastrostomy status
es_ec: Gastrostomía
ja_jp: 胃瘻造設状態
pt_br: estado gastrostomia
zh_cn: 胃状态

# model:gnuhealth.pathology,name:Z932
source: Ileostomy status
es_ec: Ileostomía
ja_jp: 回腸瘻造設状態
pt_br: estado Ileostomia
zh_cn: 回肠状态

# model:gnuhealth.pathology,name:Z933
source: Colostomy status
es_ec: Colostomía
ja_jp: 人工肛門造設状態
pt_br: estado da colostomia
zh_cn: 结肠状态

# model:gnuhealth.pathology,name:Z934
source: Other artificial openings of gastro-intestinal tract status
es_ec: Otros orificios artificiales del tubo gastrointestinal
ja_jp: 消化管のその他の人工的開口状態
pt_br: Outras aberturas artificiais do estado do trato gastro-intestinal
zh_cn: 人造的胃肠道状况

# model:gnuhealth.pathology,name:Z935
source: Cystostomy status
es_ec: Cistostomía
ja_jp: 膀胱瘻造設状態
pt_br: estado Cistostomia
zh_cn: 膀胱造瘘状态

# model:gnuhealth.pathology,name:Z936
source: Other artificial openings of urinary tract status
es_ec: Otros orificios artificiales de las vías urinarias
ja_jp: 尿路のその他の人工的開口状態
pt_br: Outras aberturas artificiais do estado do trato urinário
zh_cn: 人造泌尿的状态

# model:gnuhealth.pathology,name:Z938
source: Other artificial opening status
es_ec: Otras aberturas artificiales
ja_jp: その他の人工的開口状態
pt_br: Other estado abertura artificial
zh_cn: 人造状态

# model:gnuhealth.pathology,name:Z939
source: Artificial opening status, unspecified
es_ec: Abertura artificial, no especificada
ja_jp: 人工的開口状態，部位不明
pt_br: estatuto de abertura Artificial, não especificado
zh_cn: 未定义的人造状态

# model:gnuhealth.pathology,name:Z94
source: Transplanted organ and tissue status
es_ec: Organos y tejidos trasplantados
ja_jp: 臓器及び組織の移植後の状態
pt_br: órgão transplantado eo estado dos tecidos
zh_cn: 移植器官和组织状态

# model:gnuhealth.pathology,name:Z940
source: Kidney transplant status
es_ec: Trasplante de riñón
ja_jp: 腎移植後の状態
pt_br: estatuto de transplante renal
zh_cn: 肾移植状态

# model:gnuhealth.pathology,name:Z941
source: Heart transplant status
es_ec: Trasplante de corazón
ja_jp: 心臓移植後の状態
pt_br: estatuto de transplante do coração
zh_cn: 心脏移植状态

# model:gnuhealth.pathology,name:Z942
source: Lung transplant status
es_ec: Trasplante de pulmón
ja_jp: 肺移植後の状態
pt_br: estatuto de transplante de pulmão
zh_cn: 肺移植状态

# model:gnuhealth.pathology,name:Z943
source: Heart and lungs transplant status
es_ec: Trasplante de corazón y pulmones
ja_jp: 心肺移植後の状態
pt_br: Coração e status transplante pulmões
zh_cn: 心脏和肺移植的现状

# model:gnuhealth.pathology,name:Z944
source: Liver transplant status
es_ec: Trasplante de hígado
ja_jp: 肝移植後の状態
pt_br: estatuto de transplante de fígado
zh_cn: 肝移植现状

# model:gnuhealth.pathology,name:Z945
source: Skin transplant status
es_ec: Trasplante de piel
ja_jp: 皮膚移植後の状態
pt_br: estatuto de transplante de pele
zh_cn: 皮肤移植状态

# model:gnuhealth.pathology,name:Z946
source: Bone transplant status
es_ec: Trasplante de hueso
ja_jp: 骨移植後の状態
pt_br: estatuto de transplante de osso
zh_cn: 骨移植状态

# model:gnuhealth.pathology,name:Z947
source: Corneal transplant status
es_ec: Trasplante de córnea
ja_jp: 角膜移植後の状態
pt_br: estatuto de transplante de córnea
zh_cn: 角膜移植状态

# model:gnuhealth.pathology,name:Z948
source: Other transplanted organ and tissue status
es_ec: Otros órganos y tejidos trasplantados
ja_jp: その他の臓器及び組織の移植後の状態
pt_br: Outro órgão transplantado e estado do tecido
zh_cn: 其他移植器官和组织状态

# model:gnuhealth.pathology,name:Z949
source: Transplanted organ and tissue status, unspecified
es_ec: Organo o tejido trasplantado no especificado
ja_jp: 臓器及び組織の移植後の状態，詳細不明
pt_br: órgão transplantado eo estado do tecido, não especificado
zh_cn: 未经定义的移植器官和组织状态

# model:gnuhealth.pathology,name:Z95
source: Presence of cardiac and vascular implants and grafts
es_ec: Presencia de implantes e injertos cardiovasculares
ja_jp: 心臓及び血管の挿入物及び移植片の存在
pt_br: Presença de implantes e enxertos cardíacos e vasculares
zh_cn: 心脏和血管植入物和移植物的存在

# model:gnuhealth.pathology,name:Z950
source: Presence of cardiac pacemaker
es_ec: Presencia de marcapaso cardíaco
ja_jp: 心臓ペースメーカーの存在
pt_br: Presença de marcapasso cardíaco
zh_cn: 心脏起搏器的存在

# model:gnuhealth.pathology,name:Z951
source: Presence of aortocoronary bypass graft
es_ec: Presencia de derivación aortocoronaria
ja_jp: 大動脈・冠動脈バイパス移植片の存在
pt_br: Presença de enxerto de revascularização miocárdica
zh_cn: 主动脉冠状动脉旁路移植存在

# model:gnuhealth.pathology,name:Z952
source: Presence of prosthetic heart valve
es_ec: Presencia de válvula cardíaca protésica
ja_jp: 人工心臓弁の存在
pt_br: Presença de prótese valvular cardíaca
zh_cn: 人工心脏瓣膜的存在

# model:gnuhealth.pathology,name:Z953
source: Presence of xenogenic heart valve
es_ec: Presencia de válvula cardíaca xenogénica
ja_jp: 異種心臓弁の存在
pt_br: Presença de válvula cardíaca xenogênico
zh_cn: 异种心脏瓣膜的存在

# model:gnuhealth.pathology,name:Z954
source: Presence of other heart-valve replacement
es_ec: Presencia de otros reemplazos de válvula cardíaca
ja_jp: その他の心臓弁置換状態
pt_br: Presença de substituição outra válvula cardíaca
zh_cn: 其他心脏瓣膜置换存在

# model:gnuhealth.pathology,name:Z955
source: Presence of coronary angioplasty implant and graft
es_ec: Presencia de angioplastia, injertos y prótesis coronarias
ja_jp: 冠動脈血管形成挿入物及び移植片の存在
pt_br: Presença de implante e enxerto de angioplastia coronária
zh_cn: 冠状动脉血管成形术植入物和移植物的存在

# model:gnuhealth.pathology,name:Z958
source: Presence of other cardiac and vascular implants and grafts
es_ec: Presencia de otros injertos y prótesis cardiovasculares
ja_jp: その他の心臓及び血管の挿入物及び移植片の存在
pt_br: Presença de outros implantes e enxertos cardíacos e vasculares
zh_cn: 其他心脏和血管植入物和移植物的存在

# model:gnuhealth.pathology,name:Z959
source: Presence of cardiac and vascular implant and graft, unspecified
es_ec: Presencia de injertos e implantes cardiovasculares no especificados
ja_jp: 心臓及び血管の挿入物及び移植片の存在，詳細不明
pt_br: Presença de implante e enxerto cardíaco e vascular, não especificado
zh_cn: 未经定义的心脏和血管植入物和移植物

# model:gnuhealth.pathology,name:Z96
source: Presence of other functional implants
es_ec: Presencia de otros implantes funcionales
ja_jp: その他の機能性の挿入物の存在
pt_br: Presença de outros implantes funcionais
zh_cn: 其他功能植入物的存在

# model:gnuhealth.pathology,name:Z960
source: Presence of urogenital implants
es_ec: Presencia de implante urogenital
ja_jp: 泌尿生殖器の挿入物の存在
pt_br: Presença de implantes urogenitais
zh_cn: 泌尿生殖植入物的存在

# model:gnuhealth.pathology,name:Z961
source: Presence of intraocular lens
es_ec: Presencia de lentes intraoculares
ja_jp: 眼内レンズの存在
pt_br: Presença de lente intra-ocular
zh_cn: 眼内透镜的存在

# model:gnuhealth.pathology,name:Z962
source: Presence of otological and audiological implants
es_ec: Presencia de implantes óticos y auditivos
ja_jp: 耳鼻科学的挿入物の存在
pt_br: Presença de implantes otológicos e audiológicos
zh_cn: 耳科及听力植入体的存在

# model:gnuhealth.pathology,name:Z963
source: Presence of artificial larynx
es_ec: Presencia de laringe artificial
ja_jp: 人工喉頭の存在
pt_br: Presença de laringe artificial
zh_cn: 人工喉的存在

# model:gnuhealth.pathology,name:Z964
source: Presence of endocrine implants
es_ec: Presencia de implantes endocrinos
ja_jp: 内分泌腺挿入物の存在
pt_br: Presença de implantes endócrinos
zh_cn: 内分泌植入物的存在

# model:gnuhealth.pathology,name:Z965
source: Presence of tooth-root and mandibular implants
es_ec: Presencia de implantes de raíz de diente y de mandíbula
ja_jp: 歯根及び顎(骨)インプラントの存在
pt_br: Presença de dente-root e implantes mandibulares
zh_cn: 齿根和下颌植入体的存在

# model:gnuhealth.pathology,name:Z966
source: Presence of orthopaedic joint implants
es_ec: Presencia de implante ortopédico articular
ja_jp: 整形外科的関節挿入物の存在
pt_br: Presença de implantes ortopédicos conjuntas
zh_cn: 骨科关节植入物的存在

# model:gnuhealth.pathology,name:Z967
source: Presence of other bone and tendon implants
es_ec: Presencia de otros implantes de tendones y huesos
ja_jp: その他の骨及び腱の挿入物の存在
pt_br: Presença de outros implantes de osso e tendão
zh_cn: 其他骨及肌腱植入物的存在

# model:gnuhealth.pathology,name:Z968
source: Presence of other specified functional implants
es_ec: Presencia de otros implantes funcionales especificados
ja_jp: その他の明示された機能性の挿入物の存在
pt_br: Presença de outros implantes funcionais especificadas
zh_cn: 其他特定功能的植入物存在

# model:gnuhealth.pathology,name:Z969
source: Presence of functional implant, unspecified
es_ec: Presencia de implantes funcionales no especificados
ja_jp: 機能性の挿入物の存在，詳細不明
pt_br: Presença de implante funcional não especificado
zh_cn: 未定义的植入物功能的存在

# model:gnuhealth.pathology,name:Z97
source: Presence of other devices
es_ec: Presencia de otros dispositivos
ja_jp: その他の器具の存在
pt_br: Presença de outros dispositivos
zh_cn: 其它设备的存在

# model:gnuhealth.pathology,name:Z970
source: Presence of artificial eye
es_ec: Presencia de ojo artificial
ja_jp: 義眼の存在
pt_br: Presença de olho artificial
zh_cn: 义眼的存在

# model:gnuhealth.pathology,name:Z971
source: Presence of artificial limb (complete)(partial)
es_ec: Presencia de miembro artificial (completo) (parcial)
ja_jp: 義肢の存在(全部)(一部)
pt_br: Presença de membro artificial (completo) (parcial)
zh_cn: 假肢的存在（完成）（部分）

# model:gnuhealth.pathology,name:Z972
source: Presence of dental prosthetic device (complete)(partial)
es_ec: Presencia de dispositivo protésico dental (completo) (parcial)
ja_jp: 義歯の存在(全部床)(局部(床))
pt_br: Presença de prótese dental (completo) (parcial)
zh_cn: 牙科修复设备存在（完成）（部分）

# model:gnuhealth.pathology,name:Z973
source: Presence of spectacles and contact lenses
es_ec: Presencia de anteojos y lentes de contacto
ja_jp: 眼鏡及びコンタクトレンズの存在
pt_br: Presença de óculos e lentes de contato
zh_cn: 眼镜和隐形眼镜的存在
