Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:S158
source: Injury of other blood vessels at neck level
es_ec: Traumatismo de otros vasos sanguíneos a nivel del cuello
ja_jp: 頚部のその他の血管損傷
pt_br: Traumatismo de outros vasos sangüíneos ao nível do pescoço
zh_cn: 其他血管颈部水平伤

# model:gnuhealth.pathology,name:S159
source: Injury of unspecified blood vessel at neck level
es_ec: Traumatismo de vasos sanguíneos no especificados a nivel del cuello
ja_jp: 頚部の詳細不明の血管損傷
pt_br: Traumatismo de vasos sangüíneos năo especificados ao nível do pescoço
zh_cn: 未指定血管颈部水平伤

# model:gnuhealth.pathology,name:S16
source: Injury of muscle and tendon at neck level
es_ec: Traumatismo de tendón y músculos a nivel del cuello
ja_jp: 頚部の筋及び腱の損傷
pt_br: Traumatismo de tendőes e de músculos do pescoço
zh_cn: 肌肉和肌腱颈部水平的伤

# model:gnuhealth.pathology,name:S17
source: Crushing injury of neck
es_ec: Traumatismo por aplastamiento del cuello
ja_jp: 頚部の挫滅損傷
pt_br: Crushing lesão de pescoço
zh_cn: 颈部挤伤

# model:gnuhealth.pathology,name:S170
source: Crushing injury of larynx and traches
es_ec: Traumatismo por aplastamiento de la laringe y de la tráquea
ja_jp: 喉頭及び気管の挫滅損傷
pt_br: Lesăo por esmagamento da laringe e da traquéia
zh_cn: 喉和气管的挤伤

# model:gnuhealth.pathology,name:S178
source: Crushing injury of other parts of neck
es_ec: Traumatismo por aplastamiento de otras partes del cuello
ja_jp: 頚部のその他の部位の挫滅損傷
pt_br: Lesăo por esmagamento de outras partes do pescoço
zh_cn: 颈部的其他部分挤伤

# model:gnuhealth.pathology,name:S179
source: Crushing injury of neck, part unspecified
es_ec: Traumatismo por aplastamiento del cuello, parte no especificada
ja_jp: 頚部の挫滅損傷，部位不明
pt_br: Lesăo por esmagamento do pescoço, parte năo especificada
zh_cn: 颈部挤压伤，部分不明

# model:gnuhealth.pathology,name:S18
source: Traumatic amputation at neck level
es_ec: Amputación traumática a nivel del cuello
ja_jp: 頚部の外傷性切断
pt_br: Amputaçăo traumática ao nível do pescoço
zh_cn: 外伤性截肢颈部水平

# model:gnuhealth.pathology,name:S19
source: Other and unspecified injuries of neck
es_ec: Otros traumatismos y los no especificados del cuello
ja_jp: 頚部のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas do pescoço
zh_cn: 颈部其他及未受伤

# model:gnuhealth.pathology,name:S197
source: Multiple injuries of neck
es_ec: Traumatismos múltiples del cuello
ja_jp: 頚部の多発性損傷
pt_br: Traumatismos múltiplos do pescoço
zh_cn: 颈部多处受伤

# model:gnuhealth.pathology,name:S198
source: Other specified injuries of neck
es_ec: Otros traumatismos del cuello, especificados
ja_jp: 頚部のその他の明示された損傷
pt_br: Outros traumatismos especificados do pescoço
zh_cn: 其他特定颈部受伤

# model:gnuhealth.pathology,name:S199
source: Unspecified injury of neck
es_ec: Traumatismo del cuello, no especificado
ja_jp: 頚部の詳細不明の損傷
pt_br: Traumatismo năo especificado do pescoço
zh_cn: 颈部损伤不详

# model:gnuhealth.pathology,name:S20
source: Superficial injury of thorax
es_ec: Traumatismo superficial del tórax
ja_jp: 胸部<郭>の表在損傷
pt_br: ferimento superficial do tórax
zh_cn: 胸部的浅表伤

# model:gnuhealth.pathology,name:S200
source: Contusion of breast
es_ec: Contusión de la mama
ja_jp: 乳房の挫傷
pt_br: Contusăo da mama
zh_cn: 乳房挫伤

# model:gnuhealth.pathology,name:S201
source: Other and unspecified superficial injuries of breast
es_ec: Otros traumatismos superficiales y los no especificados de la mama
ja_jp: 乳房のその他及び詳細不明の表在損傷
pt_br: Outros traumatismos superficiais da mama e os năo especificados
zh_cn: 乳房其他和未特指表面伤痕

# model:gnuhealth.pathology,name:S202
source: Contusion of thorax
es_ec: Contusión del tórax
ja_jp: 胸部<郭>の挫傷
pt_br: Contusăo do tórax
zh_cn: 胸部挫伤

# model:gnuhealth.pathology,name:S203
source: Other superficial injuries of front wall of thorax
es_ec: Otros traumatismos superficiales de la pared anterior del tórax
ja_jp: 胸部<郭>前壁のその他の表在損傷
pt_br: Outros traumatismos superficiais da parede anterior do tórax
zh_cn: 胸廓前壁其他表浅性伤害

# model:gnuhealth.pathology,name:S204
source: Other superficial injuries of back wall of thorax
es_ec: Otros traumatismos superficiales de la pared posterior del tórax
ja_jp: 胸部<郭>後壁のその他の表在損傷
pt_br: Outros traumatismos superficiais da parede posterior do tórax
zh_cn: 胸腔后壁的其他表浅性伤害

# model:gnuhealth.pathology,name:S207
source: Multiple superficial injuries of thorax
es_ec: Traumatismos superficiales múltiples del tórax
ja_jp: 胸部<郭>の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos do tórax
zh_cn: 胸廓多发性浅表伤

# model:gnuhealth.pathology,name:S208
source: Superficial injuries of other and unspecified parts of thorax
es_ec: Traumatismo superficial de otras partes y de las no especificadas del tórax
ja_jp: 胸部<郭>のその他及び部位不明の表在損傷
pt_br: Traumatismo superficial de outras partes especificadas do tórax e das năo especificadas
zh_cn: 胸部其他和未特指部位表面伤痕

# model:gnuhealth.pathology,name:S21
source: Open wound of thorax
es_ec: Herida del tórax
ja_jp: 胸部<郭>の開放創
pt_br: ferida aberta do tórax
zh_cn: 胸部开放性伤口

# model:gnuhealth.pathology,name:S210
source: Open wound of breast
es_ec: Herida de la mama
ja_jp: 乳房の開放創
pt_br: Ferimento da mama
zh_cn: 乳房的开放性伤口

# model:gnuhealth.pathology,name:S211
source: Open wound of front wall of thorax
es_ec: Herida de la pared anterior del tórax
ja_jp: 胸部<郭>前壁の開放創
pt_br: Ferimento da parede anterior do tórax
zh_cn: 胸廓前壁开放性伤口

# model:gnuhealth.pathology,name:S212
source: Open wound of back wall of thorax
es_ec: Herida de la pared posterior del tórax
ja_jp: 胸部<郭>後壁の開放創
pt_br: Ferimento da parede posterior do tórax
zh_cn: 胸腔后壁的开放性伤口

# model:gnuhealth.pathology,name:S217
source: Multiple open wounds of thoracic wall
es_ec: Herida múltiple de la pared torácica
ja_jp: 胸壁の多発性開放創
pt_br: Ferimentos múltiplos da parede torácica
zh_cn: 胸壁多处开放性伤口

# model:gnuhealth.pathology,name:S218
source: Open wound of other parts of thorax
es_ec: Herida de otras partes del tórax
ja_jp: 胸部<郭>のその他の部位の開放創
pt_br: Ferimento de outras partes do tórax
zh_cn: 胸部等部位开放性伤口

# model:gnuhealth.pathology,name:S219
source: Open wound of thorax, part unspecified
es_ec: Herida del tórax, parte no especificada
ja_jp: 胸部<郭>の開放創，部位不明
pt_br: Ferimento do tórax parte năo especificada
zh_cn: 开放性伤口胸部，一部分不明

# model:gnuhealth.pathology,name:S22
source: Fracture of rib(s), sternum and thoracic spine
es_ec: Fractura de las costillas, del esternón y de la columna torácica [dorsal]
ja_jp: 肋骨，胸骨及び胸椎骨折
pt_br: fratura de costela (s), esterno e coluna torácica
zh_cn: 肋骨骨折，胸骨和胸椎

# model:gnuhealth.pathology,name:S220
source: Fracture of thoracic vertebra
es_ec: Fractura de vértebra torácica
ja_jp: 胸椎骨折
pt_br: Fratura de vértebra torácica
zh_cn: 胸椎骨折

# model:gnuhealth.pathology,name:S221
source: Multiple fractures of thoracic spine
es_ec: Fracturas múltiples de columna torácica
ja_jp: 胸椎の多発骨折
pt_br: Fraturas múltiplas da coluna torácica
zh_cn: 胸椎多处骨折

# model:gnuhealth.pathology,name:S222
source: Fracture of sternum
es_ec: Fractura del esternón
ja_jp: 胸骨骨折
pt_br: Fratura do esterno
zh_cn: 胸骨骨折

# model:gnuhealth.pathology,name:S223
source: Fracture of rib
es_ec: Fractura de costilla
ja_jp: 肋骨骨折
pt_br: Fratura de costela
zh_cn: 肋骨骨折

# model:gnuhealth.pathology,name:S224
source: Multiple fractures of ribs
es_ec: Fracturas múltiples de costillas
ja_jp: 多発性肋骨骨折
pt_br: Fraturas múltiplas de costelas
zh_cn: 肋骨多处骨折

# model:gnuhealth.pathology,name:S225
source: Flail chest
es_ec: Tórax azotado
ja_jp: 動揺胸郭
pt_br: Tórax fundido (oscilante)
zh_cn: 连枷胸

# model:gnuhealth.pathology,name:S228
source: Fracture of other parts of bony thorax
es_ec: Fractura de otras partes del tórax óseo
ja_jp: 骨性胸郭のその他の部位の骨折
pt_br: Fraturas de outras partes dos ossos do tórax
zh_cn: 骨性胸廓其他部位骨折

# model:gnuhealth.pathology,name:S229
source: Fracture of bony thorax, part unspecified
es_ec: Fractura del tórax óseo, parte no especificada
ja_jp: 骨性胸郭の骨折，部位不明
pt_br: Fratura dos ossos do tórax, parte năo especificada
zh_cn: 骨折骨性胸廓，部分不明

# model:gnuhealth.pathology,name:S23
source: Dislocation, sprain and strain of joints and ligaments of thorax
es_ec: Luxación, esguince y torcedura de articulaciones y ligamentos del tórax
ja_jp: 胸部<郭>の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e dos ligamentos do tórax
zh_cn: 脱位，扭伤和关节和胸部的韧带拉伤

# model:gnuhealth.pathology,name:S230
source: Traumatic rupture of thoracic intervertebral disk
es_ec: Ruptura traumática de disco intervertebral torácico
ja_jp: 胸部椎間板の外傷性断裂
pt_br: Ruptura traumática de disco intervertebral torácico
zh_cn: 胸椎椎间盘外伤性脾破裂

# model:gnuhealth.pathology,name:S231
source: Dislocation of thoracic vertebra
es_ec: Luxación de vértebra torácica
ja_jp: 胸椎の脱臼
pt_br: Luxaçăo de vértebra torácica
zh_cn: 胸椎错位

# model:gnuhealth.pathology,name:S232
source: Dislocation of other and unspecified parts of thorax
es_ec: Luxación de otras partes y de las no especificadas del tórax
ja_jp: 胸部<郭>のその他及び部位不明の脱臼
pt_br: Luxaçăo de outras partes do tórax e das năo especificadas
zh_cn: 胸部其他和未特指部位脱位

# model:gnuhealth.pathology,name:S233
source: Sprain and strain of thoracic spine
es_ec: Esguinces y torceduras de columna torácica
ja_jp: 胸椎の捻挫及びストレイン
pt_br: Entorse e distensăo da coluna torácica
zh_cn: 扭伤和胸椎的应变

# model:gnuhealth.pathology,name:S234
source: Sprain and strain of ribs and sternum
es_ec: Esguinces y torceduras de costillas y esternón
ja_jp: 肋骨及び胸骨の捻挫及びストレイン
pt_br: Entorse e distensăo das costelas e do esterno
zh_cn: 扭伤肋骨和胸骨和应变

# model:gnuhealth.pathology,name:S235
source: Sprain and strain of other and unspecified parts of thorax
es_ec: Esguinces y torceduras de otras partes y de las no especificadas del tórax
ja_jp: 胸部<郭>のその他及び部位不明の捻挫及びストレイン
pt_br: Entorse e distensăo de outras partes do tórax e de partes năo especificadas
zh_cn: 扭伤及胸部其他和未特指部位的应变

# model:gnuhealth.pathology,name:S24
source: Injury of nerves and spinal cord at thorax level
es_ec: Traumatismo de nervios y de la médula espinal a nivel del tórax
ja_jp: 胸部<郭>の神経及び脊髄の損傷
pt_br: Lesões dos nervos e da medula espinhal ao nível do tórax
zh_cn: 神经损伤和胸部水平脊髓

# model:gnuhealth.pathology,name:S240
source: Concussion and oedema of thoracic spinal cord
es_ec: Concusión y edema de la médula espinal torácica
ja_jp: 胸髄の振とう<盪>(症)及び浮腫
pt_br: Concussăo e edema da medula espinhal torácica
zh_cn: 脑震荡和胸段脊髓水肿

# model:gnuhealth.pathology,name:S241
source: Other and unspecified injuries of thoracic spinal cord
es_ec: Otros traumatismos y los no especificados de la médula espinal torácica
ja_jp: 胸髄のその他及び詳細不明の損傷
pt_br: Outros traumatismos da medula espinhal torácica e os năo especificados
zh_cn: 胸段脊髓的其他及未受伤

# model:gnuhealth.pathology,name:S242
source: Injury of nerve root of thoracic spine
es_ec: Traumatismo de raíces nerviosas de la columna torácica
ja_jp: 胸椎の神経根損傷
pt_br: Traumatismo da raiz de nervo da coluna torácica
zh_cn: 胸椎神经根损伤

# model:gnuhealth.pathology,name:S243
source: Injury of peripheral nerves of thorax
es_ec: Traumatismo de nervios periféricos del tórax
ja_jp: 胸部<郭>の末梢神経損傷
pt_br: Traumatismo de nervos periféricos do tórax
zh_cn: 胸部的周围神经损伤

# model:gnuhealth.pathology,name:S244
source: Injury of thoracic sympathetic nerves
es_ec: Traumatismo de nervios simpáticos torácicos
ja_jp: 胸部交感神経損傷
pt_br: Traumatismo de nervos simpáticos do tórax
zh_cn: 胸交感神经损伤

# model:gnuhealth.pathology,name:S245
source: Injury of other nerves of thorax
es_ec: Traumatismo de otros nervios del tórax
ja_jp: 胸部<郭>のその他の神経損傷
pt_br: Traumatismo de outros nervos do tórax
zh_cn: 胸部的其他神经损伤

# model:gnuhealth.pathology,name:S246
source: Injury of unspecified nerve of thorax
es_ec: Traumatismo de nervio no especificado del tórax
ja_jp: 胸部<郭>の詳細不明の神経損傷
pt_br: Traumatismo de nervo do tórax năo especificado
zh_cn: 胸部不明神经损伤

# model:gnuhealth.pathology,name:S25
source: Injury of blood vessels of thorax
es_ec: Traumatismo de vasos sanguíneos del tórax
ja_jp: 胸部<郭>の血管損傷
pt_br: Lesão de vasos sanguíneos do tórax
zh_cn: 胸部血管损伤

# model:gnuhealth.pathology,name:S250
source: Injury of thoracic aorta
es_ec: Traumatismo de la aorta torácica
ja_jp: 胸部大動脈損傷
pt_br: Traumatismo da aorta torácica
zh_cn: 胸主动脉损伤

# model:gnuhealth.pathology,name:S251
source: Injury of innominate or subclavian artery
es_ec: Traumatismo de la arteria innominada o subclavia
ja_jp: 腕頭動脈又は鎖骨下動脈の損傷
pt_br: Traumatismo da artéria subclávia ou inominada [braquiocefálica]
zh_cn: 无名或锁骨下动脉损伤

# model:gnuhealth.pathology,name:S252
source: Injury of superior vena cava
es_ec: Traumatismo de vena cava superior
ja_jp: 上大静脈損傷
pt_br: Traumatismo da veia cava superior
zh_cn: 上腔静脉损伤

# model:gnuhealth.pathology,name:S253
source: Injury of innominate or subclavian vein
es_ec: Traumatismo de la vena innominada o subclavia
ja_jp: 腕頭静脈又は鎖骨下静脈の損傷
pt_br: Traumatismo da veia subclávia ou inominada [braquiocefálica]
zh_cn: 无名或锁骨下静脉的损伤

# model:gnuhealth.pathology,name:S254
source: Injury of pulmonary blood vessels
es_ec: Traumatismo de vasos sanguíneos pulmonares
ja_jp: 肺血管損傷
pt_br: Traumatismo de vasos sangüíneos pulmonares
zh_cn: 肺血管损伤

# model:gnuhealth.pathology,name:S255
source: Injury of intercostal blood vessels
es_ec: Traumatismo de vasos sanguíneos intercostales
ja_jp: 肋間血管損傷
pt_br: Traumatismo de vasos sangüíneos intercostais
zh_cn: 肋间血管损伤

# model:gnuhealth.pathology,name:S257
source: Injury of multiple blood vessels of thorax
es_ec: Traumatismo de múltiples vasos sanguíneos del tórax
ja_jp: 胸部<郭>の多発性血管損傷
pt_br: Traumatismo de múltiplos vasos sangüíneos do tórax
zh_cn: 胸部多血管损伤

# model:gnuhealth.pathology,name:S258
source: Injury of other blood vessels of thorax
es_ec: Traumatismo de otros vasos sanguíneos del tórax
ja_jp: 胸部<郭>のその他の血管損傷
pt_br: Traumatismo de outros vasos sangüíneos do tórax
zh_cn: 胸部的其他血管损伤

# model:gnuhealth.pathology,name:S259
source: Injury of unspecified blood vessel of thorax
es_ec: Traumatismo de vasos sanguíneos no especificados del tórax
ja_jp: 胸部<郭>の詳細不明の血管損傷
pt_br: Traumatismo de vaso sangüíneo năo especificado do tórax
zh_cn: 胸部不明血管损伤

# model:gnuhealth.pathology,name:S26
source: Injury of heart
es_ec: Traumatismo del corazón
ja_jp: 心臓損傷
pt_br: Lesão de coração
zh_cn: 心脏损伤

# model:gnuhealth.pathology,name:S260
source: Injury of heart with haemopericardium
es_ec: Traumatismo del corazón con hemopericardio
ja_jp: 心膜血腫を伴う心臓損傷
pt_br: Traumatismo do coraçăo com hemopericárdio
zh_cn: 心脏与心脏损伤伴心包损伤

# model:gnuhealth.pathology,name:S268
source: Other injuries of heart
es_ec: Otros traumatismos del corazón
ja_jp: 心臓のその他の損傷
pt_br: Outros traumatismos do coraçăo
zh_cn: 心脏的其他伤害

# model:gnuhealth.pathology,name:S269
source: Injury of heart, unspecified
es_ec: Traumatismo del corazón, no especificado
ja_jp: 心臓損傷，詳細不明
pt_br: Traumatismo do coraçăo năo especificado
zh_cn: 心脏，未指定的伤

# model:gnuhealth.pathology,name:S27
source: Injury of other and unspecified intrathoracic organs
es_ec: Traumatismo de otros órganos intratorácicos y de los no especificados
ja_jp: その他及び詳細不明の胸腔内臓器の損傷
pt_br: Lesão de outros órgãos intratorácicos e não especificada
zh_cn: 其他和未特指的胸内器官损伤

# model:gnuhealth.pathology,name:S270
source: Traumatic pneumothorax
es_ec: Neumotórax traumático
ja_jp: 外傷性気胸
pt_br: Pneumotórax traumático
zh_cn: 外伤性气胸

# model:gnuhealth.pathology,name:S271
source: Traumatic haemothorax
es_ec: Hemotórax traumático
ja_jp: 外傷性血胸
pt_br: Hemotórax traumático
zh_cn: 外伤性血胸

# model:gnuhealth.pathology,name:S272
source: Traumatic heamopneumothorax
es_ec: Hemoneumotórax traumático
ja_jp: 外傷性血気胸
pt_br: Hemopneumotórax traumático
zh_cn: 外伤性血气胸

# model:gnuhealth.pathology,name:S273
source: Other injuries of lung
es_ec: Otros traumatismos del pulmón
ja_jp: その他の肺損傷
pt_br: Outros traumatismos do pulmăo
zh_cn: 肺的其他损伤

# model:gnuhealth.pathology,name:S274
source: Injury of bronchus
es_ec: Traumatismo de los bronquios
ja_jp: 気管支損傷
pt_br: Traumatismo dos brônquios
zh_cn: 支气管损伤

# model:gnuhealth.pathology,name:S275
source: Injury of thoracic trachea
es_ec: Traumatismo de la tráquea torácica
ja_jp: 胸部<郭>の気管損傷
pt_br: Traumatismo da traquéia torácica
zh_cn: 胸部气管损伤

# model:gnuhealth.pathology,name:S276
source: Injury of pleura
es_ec: Traumatismo de la pleura
ja_jp: 胸膜損傷
pt_br: Traumatismo da pleura
zh_cn: 胸膜损伤

# model:gnuhealth.pathology,name:S277
source: Multiple injuries of intrathoracic organs
es_ec: Traumatismos múltiples de órganos intratorácicos
ja_jp: 胸腔内臓器の多発性損傷
pt_br: Traumatismos múltiplos de órgăos intratorácicos
zh_cn: 胸腔内器官多处受伤

# model:gnuhealth.pathology,name:S278
source: Injury of other specified intrathoracic organs
es_ec: Traumatismo de otros órganos intratorácicos, especificados
ja_jp: その他の明示された胸腔内臓器の損傷
pt_br: Traumatismo de outros órgăos intratorácicos especificados
zh_cn: 其他特定胸腔内器官损伤

# model:gnuhealth.pathology,name:S279
source: Injury of unspecified intrathoracic organ
es_ec: Traumatismo de órgano intratorácico, no especificado
ja_jp: 詳細不明の胸腔内臓器の損傷
pt_br: Traumatismo de órgăo intratorácico năo especificado
zh_cn: 未指定的胸内器官损伤

# model:gnuhealth.pathology,name:S28
source: Crushing injury of thorax and traumatic amputation of part of thorax
es_ec: Traumatismo por aplastamiento del tórax y amputación traumática de parte del tórax
ja_jp: 胸部<郭>の挫滅損傷及び外傷性切断
pt_br: Traumatismo por esmagamento de tórax e amputação traumática de parte do tórax
zh_cn: 胸部和胸部的一部分，创伤性截肢挤伤

# model:gnuhealth.pathology,name:S280
source: Crushed chest
es_ec: Aplastamiento del tórax
ja_jp: 胸部挫滅
pt_br: Esmagamento do tórax
zh_cn: 胸口碎

# model:gnuhealth.pathology,name:S281
source: Traumatic amputation of part of thorax
es_ec: Amputación traumática de parte del tórax
ja_jp: 胸部<郭>の外傷性切断
pt_br: Amputaçăo traumática de parte do tórax
zh_cn: 胸部的一部分，创伤性截肢

# model:gnuhealth.pathology,name:S29
source: Other and unspecified injuries of thorax
es_ec: Otros traumatismos y los no especificados del tórax
ja_jp: 胸部<郭>のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas do tórax
zh_cn: 胸部其他和未特指的损伤

# model:gnuhealth.pathology,name:S290
source: Injury of muscle and tendon at thorax level
es_ec: Traumatismo de tendón y músculos a nivel del tórax
ja_jp: 胸部<郭>の筋及び腱の損傷
pt_br: Traumatismo de músculo e de tendăo ao nível tóracico
zh_cn: 肌肉和肌腱在胸部水平的损伤

# model:gnuhealth.pathology,name:S297
source: Multiple injuries of thorax
es_ec: Traumatismos múltiples del tórax
ja_jp: 胸部<郭>の多発性損傷
pt_br: Traumatismos múltiplos do tórax
zh_cn: 胸部多处受伤

# model:gnuhealth.pathology,name:S298
source: Other specified injuries of thorax
es_ec: Otros traumatismos del tórax, especificados
ja_jp: 胸部<郭>のその他の明示された損傷
pt_br: Outros traumatismos especificados do tórax
zh_cn: 其他特定胸部受伤

# model:gnuhealth.pathology,name:S299
source: Unspecified injury of thorax
es_ec: Traumatismo del tórax, no especificado
ja_jp: 胸部<郭>の詳細不明の損傷
pt_br: Traumatismo năo especificado do tórax
zh_cn: 胸部损伤不详

# model:gnuhealth.pathology,name:S30
source: Superficial injury of abdomen, lower back and pelvis
es_ec: Traumatismo superficial del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の表在損傷
pt_br: ferimento superficial do abdômen, região lombar e pelve
zh_cn: 腹部表浅损伤，腰背部和骨盆

# model:gnuhealth.pathology,name:S300
source: Contusion of lower back and pelvis
es_ec: Contusión de la región lumbosacra y de la pelvis
ja_jp: 下背部及び骨盤部の挫傷
pt_br: Contusăo do dorso e da pelve
zh_cn: 腰部和骨盆挫伤

# model:gnuhealth.pathology,name:S301
source: Contusion of abdominal wall
es_ec: Contusión de la pared abdominal
ja_jp: 腹壁の挫傷
pt_br: Contusăo da parede abdominal
zh_cn: 腹壁挫伤

# model:gnuhealth.pathology,name:S302
source: Contusion of external genital organs
es_ec: Contusión de órganos genitales externos
ja_jp: 外性器の挫傷
pt_br: Contusăo dos órgăos genitais externos
zh_cn: 外生殖器挫伤

# model:gnuhealth.pathology,name:S307
source: Multiple superficial injuries of abdomen, lower back and pelvis
es_ec: Traumatismos superficiales múltiples del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos do abdome, do dorso e da pelve
zh_cn: 腹部多发性浅表伤，腰部和骨盆

# model:gnuhealth.pathology,name:S308
source: Other superficial injuries of abdomen, lower back and pelvis
es_ec: Otros traumatismos superficiales del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部のその他の表在損傷
pt_br: Outros traumatismos superficiais do abdome, do dorso e da pelve
zh_cn: 腹部其他表面伤痕，腰部和骨盆

# model:gnuhealth.pathology,name:S309
source: Superficial injury of abdomen, lower back and pelvis, part unspecified
es_ec: Traumatismo superficial del abdomen, de la región lumbosacra y de la pelvis, parte no especificada
ja_jp: 腹部，下背部及び骨盤部の表在損傷，部位不明
pt_br: Traumatismo superficial de parte năo especificada do abdome, do dorso e da pelve
zh_cn: 腹部表浅损伤，腰背部和骨盆部位未

# model:gnuhealth.pathology,name:S31
source: Open wound of abdomen, lower back and pelvis
es_ec: Herida del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の開放創
pt_br: ferida aberta do abdômen, região lombar e pelve
zh_cn: 腹部开放性伤口，下背和骨盆

# model:gnuhealth.pathology,name:S310
source: Open wound of lower back and pelvis
es_ec: Herida de la región lumbosacra y de la pelvis
ja_jp: 下背部及び骨盤部の開放創
pt_br: Ferimento do dorso e da pelve
zh_cn: 下背部和骨盆的开放性伤口

# model:gnuhealth.pathology,name:S311
source: Open wound of abdominal wall
es_ec: Herida de la pared abdominal
ja_jp: 腹壁の開放創
pt_br: Ferimento da parede abdominal
zh_cn: 腹壁开放性伤口

# model:gnuhealth.pathology,name:S312
source: Open wound of penis
es_ec: Herida del pene
ja_jp: 陰茎の開放創
pt_br: Ferimento do pęnis
zh_cn: 阴茎的开放性伤口

# model:gnuhealth.pathology,name:S313
source: Open wound of scrotum and testes
es_ec: Herida del escroto y de los testículos
ja_jp: 陰のう<嚢>及び精巣<睾丸>の開放創
pt_br: Ferimento do escroto e do testículo
zh_cn: 阴囊和睾丸开放性伤口

# model:gnuhealth.pathology,name:S314
source: Open wound of vagina and vulva
es_ec: Herida de la vagina y de la vulva
ja_jp: 腟及び外陰の開放創
pt_br: Ferimento da vagina e da vulva
zh_cn: 阴道和外阴的开放性伤口

# model:gnuhealth.pathology,name:S315
source: Open wound of other and unspecified external genital organs
es_ec: Herida de otros órganos genitales externos y de los no especificados
ja_jp: その他及び詳細不明の外性器の開放創
pt_br: Ferimento de outros órgăos genitais externos e os năo especificados
zh_cn: 其他和未特指外生殖器开放性伤口

# model:gnuhealth.pathology,name:S317
source: Multiple open wounds of abdomen, lower back and pelvis
es_ec: Heridas múltiples del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の多発性開放創
pt_br: Ferimentos múltiplos do abdome, do dorso e da pelve
zh_cn: 腹部多处开放性伤口，腰部和骨盆

# model:gnuhealth.pathology,name:S318
source: Open wound of other and unspecified parts of abdomen
es_ec: Heridas de otras partes y de las no especificadas del abdomen
ja_jp: 腹部のその他及び部位不明の開放創
pt_br: Ferimento de outras partes e de partes năo especificadas do abdome
zh_cn: 腹部其他和未特指部位的开放性伤口

# model:gnuhealth.pathology,name:S32
source: Fracture of lumbar spine and pelvis
es_ec: Fractura de la columna lumbar y de la pelvis
ja_jp: 腰椎及び骨盤の骨折
pt_br: fratura de coluna lombar e da pelve
zh_cn: 腰椎和骨盆骨折

# model:gnuhealth.pathology,name:S320
source: Fracture of lumbar vertebra
es_ec: Fractura de vértebra lumbar
ja_jp: 腰椎骨折
pt_br: Fratura de vértebra lombar
zh_cn: 腰椎骨折

# model:gnuhealth.pathology,name:S321
source: Fracture of sacrum
es_ec: Fractura del sacro
ja_jp: 仙骨骨折
pt_br: Fratura do sacro
zh_cn: 骶骨骨折

# model:gnuhealth.pathology,name:S322
source: Fracture of coccyx
es_ec: Fractura del cóccix
ja_jp: 尾骨骨折
pt_br: Fratura do cóccix
zh_cn: 尾骨骨折

# model:gnuhealth.pathology,name:S323
source: Fracture of ilium
es_ec: Fractura del hueso iliaco
ja_jp: 腸骨骨折
pt_br: Fratura do ílio
zh_cn: 髂骨骨折

# model:gnuhealth.pathology,name:S324
source: Fracture of acetabulum
es_ec: Fractura del acetábulo
ja_jp: 寛骨臼骨折
pt_br: Fratura do acetábulo
zh_cn: 髋臼骨折

# model:gnuhealth.pathology,name:S325
source: Fracture of pubis
es_ec: Fractura del pubis
ja_jp: 恥骨骨折
pt_br: Fratura do púbis
zh_cn: 耻骨骨折

# model:gnuhealth.pathology,name:S327
source: Multiple fractures of lumbar spine and pelvis
es_ec: Fracturas múltiples de la columna lumbar y de la pelvis
ja_jp: 腰椎及び骨盤の多発骨折
pt_br: Fraturas múltiplas de coluna lombar e da pelve
zh_cn: 腰椎和骨盆多发性骨折
