Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:G635
source: Polyneuropathy in systemic connective tissue disorders
es_ec: Polineuropatía en trastornos del tejido conectivo sistémico (M30-M35+)
ja_jp: 全身性結合組織障害における多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia em doenças sistêmicas do tecido conjuntivo
zh_cn: 系统组织连接障碍性多神经病

# model:gnuhealth.pathology,name:G636
source: Polyneuropathy in other musculoskeletal disorders
es_ec: Polineuropatía en otros trastornos osteomusculares (M00-M25+, M40-M96+)
ja_jp: その他の筋骨格障害における多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia em outras doenças músculo-esqueléticas
zh_cn: 肌(与)骨骼疾病性多神经病

# model:gnuhealth.pathology,name:G638
source: Polyneuropathy in other diseases classified elsewhere
es_ec: Polineuropatía en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中的多神经病

# model:gnuhealth.pathology,name:G64
source: Other disorders of peripheral nervous system
es_ec: Otros trastornos del sistema nervioso periférico
ja_jp: 末梢神経系のその他の障害
pt_br: Outros transtornos do sistema nervoso periférico
zh_cn: 其他周围神经系统疾病

# model:gnuhealth.pathology,name:G70
source: Myasthenia gravis and other myoneural disorders
es_ec: Miastenia gravis y otros trastornos neuromusculares
ja_jp: 重症筋無力症及びその他の神経筋障害
pt_br: Miastenia gravis e outros transtornos mioneurais
zh_cn: 重症肌无力和其他肌神经障碍

# model:gnuhealth.pathology,name:G700
source: Myasthenia gravis
es_ec: Miastenia gravis
ja_jp: 重症筋無力症
pt_br: miastenia gravis
zh_cn: 重症肌无力

# model:gnuhealth.pathology,name:G701
source: Toxic myoneural disorders
es_ec: Trastornos tóxicos neuromusculares
ja_jp: 中毒性神経筋障害
pt_br: transtornos mioneurais Toxic
zh_cn: 中毒性肌神经病症

# model:gnuhealth.pathology,name:G702
source: Congenital and developmental myasthenia
es_ec: Miastenia congénita o del desarrollo
ja_jp: 先天性及び発育途上の筋無力症
pt_br: congênitas e de desenvolvimento miastenia
zh_cn: 先天性和肌发育障碍

# model:gnuhealth.pathology,name:G708
source: Other specified myoneural disorders
es_ec: Otros trastornos neuromusculares especificados
ja_jp: その他の明示された神経筋障害
pt_br: Outros transtornos mioneurais especificados
zh_cn: 其他特定肌神经疾病

# model:gnuhealth.pathology,name:G709
source: Myoneural disorder, unspecified
es_ec: Trastorno neuromuscular, no especificado
ja_jp: 神経筋障害，詳細不明
pt_br: desordem mioneural não especificado
zh_cn: 肌神经疾病,不明

# model:gnuhealth.pathology,name:G71
source: Primary disorders of muscles
es_ec: Trastornos musculares primarios
ja_jp: 原発性筋障害
pt_br: transtornos primários dos músculos
zh_cn: 原发性肌肉障碍

# model:gnuhealth.pathology,name:G710
source: Muscular dystrophy
es_ec: Distrofia muscular
ja_jp: 筋ジストロフィー
pt_br: Distrofia Muscular
zh_cn: 肌肉萎缩症

# model:gnuhealth.pathology,name:G711
source: Myotonic disorders
es_ec: Trastornos miotónicos
ja_jp: 筋強直性障害
pt_br: transtornos Miotônicos
zh_cn: 肌强直疾病

# model:gnuhealth.pathology,name:G712
source: Congenital myopathies
es_ec: Miopatías congénitas
ja_jp: 先天性ミオパチ<シ>ー
pt_br: miopatias congênitas
zh_cn: 先天性肌病

# model:gnuhealth.pathology,name:G713
source: Mitochondrial myopathy, not elsewhere classified
es_ec: Miopatía mitocóndrica, no clasificada en otra parte
ja_jp: ミトコンドリア(性)ミオパチ<シ>ー，他に分類されないもの
pt_br: miopatia mitocondrial, não classificados em outra parte
zh_cn: 线粒体肌病,其他未分类

# model:gnuhealth.pathology,name:G718
source: Other primary disorders of muscles
es_ec: Otros trastornos primarios de los músculos
ja_jp: その他の原発性筋障害
pt_br: Outros transtornos primários dos músculos
zh_cn: 其他原发性肌肉疾病

# model:gnuhealth.pathology,name:G719
source: Primary disorder of muscle, unspecified
es_ec: Trastorno primario del músculo, tipo no especificado
ja_jp: 原発性筋障害，詳細不明
pt_br: desordem primária do músculo, não especificado
zh_cn: 原发性肌肉疾病,不明

# model:gnuhealth.pathology,name:G72
source: Other myopathies
es_ec: Otras miopatías
ja_jp: その他のミオパチ<シ>ー
pt_br: Outras miopatias
zh_cn: 其他肌肉疾病

# model:gnuhealth.pathology,name:G720
source: Drug-induced myopathy
es_ec: Miopatía inducida por drogas
ja_jp: 薬物誘発性ミオパチ<シ>ー
pt_br: miopatia induzida por drogas
zh_cn: 药物引起的肌病

# model:gnuhealth.pathology,name:G721
source: Alcoholic myopathy
es_ec: Miopatía alcohólica
ja_jp: アルコール性ミオパチ<シ>ー
pt_br: miopatia alcoólica
zh_cn: 酒精性肌病

# model:gnuhealth.pathology,name:G722
source: Myopathy due to other toxic agents
es_ec: Miopatía debida a otros agentes tóxicos
ja_jp: その他の毒性物質によるミオパチ<シ>ー
pt_br: Miopatia devida a outros agentes tóxicos
zh_cn: 其他毒性肌肉疾病

# model:gnuhealth.pathology,name:G723
source: Periodic paralysis
es_ec: Parálisis periódica
ja_jp: 周期性四肢麻痺
pt_br: paralisia periódica
zh_cn: 周期性麻痹

# model:gnuhealth.pathology,name:G724
source: Inflammatory myopathy, not elsewhere classified
es_ec: Miopatía inflamatoria, no clasificada en otra parte
ja_jp: 炎症性ミオパチ<シ>ー，他に分類されないもの
pt_br: miopatia inflamatória, não classificados em outra parte
zh_cn: 炎症性肌病,其他地方未分类

# model:gnuhealth.pathology,name:G728
source: Other specified myopathies
es_ec: Otras miopatías especificadas
ja_jp: その他の明示されたミオパチ<シ>ー
pt_br: Outras miopatias especificadas
zh_cn: 其他指定的肌肉疾病

# model:gnuhealth.pathology,name:G729
source: Myopathy, unspecified
es_ec: Miopatía, no especificada
ja_jp: ミオパチ<シ>ー，詳細不明
pt_br: Miopatia não especificada
zh_cn: 肌病,不明

# model:gnuhealth.pathology,name:G73
source: Disorders of myoneural junction and muscle in diseases classified elsewhere
es_ec: Trastornos del músculo y de la unión neuromuscular en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における神経筋接合部及び筋の障害
pt_br: Transtornos da junção mioneural e dos músculos em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中肌神经接点及肌肉疾病

# model:gnuhealth.pathology,name:G730
source: Myasthenic syndromes in endocrine diseases
es_ec: Síndromes miasténicos en enfermedades endocrinas
ja_jp: 内分泌疾患における筋無力(症)症候群
pt_br: síndrome miastênica em doenças endócrinas
zh_cn: 内分泌疾病性肌无力综合症

# model:gnuhealth.pathology,name:G731
source: Eaton-Lambert syndrome
es_ec: Síndrome de Eaton-Lambert (C80+)
ja_jp: イートン・ランバート症候群
pt_br: síndrome de Eaton-Lambert
zh_cn: 肌无力综合征

# model:gnuhealth.pathology,name:G732
source: Other myasthenic syndromes in neoplastic disease
es_ec: Otros síndromes miasténicos en enfermedad neoplásica (C00-D48+)
ja_jp: 新生物性疾患におけるその他の筋無力(症)症候群
pt_br: Outros síndrome miastênica na doença neoplásica
zh_cn: 其他肿瘤疾病性肌无力综合征

# model:gnuhealth.pathology,name:G733
source: Myasthenic syndromes in other diseases classified elsewhere
es_ec: Síndromes miasténicos en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における筋無力(症)症候群
pt_br: síndrome miastênica em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中肌无力综合征

# model:gnuhealth.pathology,name:G734
source: Myopathy in infectious and parasitic diseases classified elsewhere
es_ec: Miopatía en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症におけるミオパチ<シ>ー
pt_br: Miopatia em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他地方传染病和寄生虫病分类中的肌病

# model:gnuhealth.pathology,name:G735
source: Myopathy in endocrine diseases
es_ec: Miopatía en enfermedades endocrinas
ja_jp: 内分泌疾患におけるミオパチ<シ>ー
pt_br: Miopatia em doenças endócrinas
zh_cn: 内分泌疾病性肌病

# model:gnuhealth.pathology,name:G736
source: Myopathy in metabolic diseases
es_ec: Miopatía en enfermedades metabólicas
ja_jp: 代謝疾患におけるミオパチ<シ>ー
pt_br: Miopatia em doenças metabólicas
zh_cn: 代谢疾病性肌病

# model:gnuhealth.pathology,name:G737
source: Myopathy other diseases classified elsewhere
es_ec: Miopatía en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患におけるミオパチ<シ>ー
pt_br: miopatia outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中的肌病

# model:gnuhealth.pathology,name:G80
source: Infantile cerebral palsy
es_ec: Parálisis cerebral infantil
ja_jp: 脳性麻痺
pt_br: paralisia cerebral infantil
zh_cn: 婴儿大脑性麻痹

# model:gnuhealth.pathology,name:G800
source: Spastic cerebral palsy
es_ec: Parálisis cerebral espástica
ja_jp: けい<痙>性四肢麻痺型脳性麻痺
pt_br: paralisia cerebral espástica
zh_cn: 痉挛性大脑性麻痹

# model:gnuhealth.pathology,name:G801
source: Spastic diplegia
es_ec: Diplejía espástica
ja_jp: けい<痙>性両側麻痺型脳性麻痺
pt_br: diplegia espástica
zh_cn: 先天性痉挛性麻痹

# model:gnuhealth.pathology,name:G802
source: Infantile hemiplegia
es_ec: Hemiplejía infantil
ja_jp: けい<痙>性片麻痺型脳性麻痺
pt_br: hemiplegia Infantil
zh_cn: 婴儿偏瘫

# model:gnuhealth.pathology,name:G803
source: Dyskinetic cerebral palsy
es_ec: Parálisis cerebral discinética
ja_jp: ジスキネジー性脳性麻痺
pt_br: paralisia cerebral Discinética
zh_cn: 运动障碍性脑瘫

# model:gnuhealth.pathology,name:G804
source: Ataxic cerebral palsy
es_ec: Parálisis cerebral atáxica
ja_jp: (運動)失調性脳性麻痺
pt_br: paralisia cerebral atáxica
zh_cn: 混合性大脑麻痹

# model:gnuhealth.pathology,name:G808
source: Other infantile cerebral palsy
es_ec: Otros tipos de parálisis cerebral infantil
ja_jp: その他の脳性麻痺
pt_br: Other paralisia cerebral infantil
zh_cn: 其他婴儿大脑性麻痹

# model:gnuhealth.pathology,name:G809
source: Infantile cerebral palsy, unspecified
es_ec: Parálisis cerebral infantil, sin otra especificación
ja_jp: 脳性麻痺，詳細不明
pt_br: paralisia cerebral infantil não especificada
zh_cn: 婴儿大脑性麻痹,不明

# model:gnuhealth.pathology,name:G81
source: Hemiplegia
es_ec: Hemiplejía
ja_jp: 片麻痺
zh_cn: 偏瘫

# model:gnuhealth.pathology,name:G810
source: Flaccid hemiplegia
es_ec: Hemiplejía flácida
ja_jp: し<弛>緩性片麻痺
pt_br: hemiplegia flácida
zh_cn: 松弛性偏瘫

# model:gnuhealth.pathology,name:G811
source: Spastic hemiplegia
es_ec: Hemiplejía espástica
ja_jp: けい<痙>性片麻痺
pt_br: hemiplegia espástica
zh_cn: 痉挛性偏瘫

# model:gnuhealth.pathology,name:G819
source: Hemiplegia, unspecified
es_ec: Hemiplejía, no especificada
ja_jp: 片麻痺，詳細不明
pt_br: Hemiplegia não especificada
zh_cn: 半身不遂,不明

# model:gnuhealth.pathology,name:G82
source: Paraplegia and tetraplegia
es_ec: Paraplejía y cuadriplejía
ja_jp: 対麻痺及び四肢麻痺
pt_br: paraplegia e tetraplegia
zh_cn: 截瘫和四肢瘫

# model:gnuhealth.pathology,name:G820
source: Flaccid paraplegia
es_ec: Paraplejía flácida
ja_jp: し<弛>緩性対麻痺
pt_br: paraplegia flácida
zh_cn: 弛缓性截瘫

# model:gnuhealth.pathology,name:G821
source: Spastic paraplegia
es_ec: Paraplejía espástica
ja_jp: けい<痙>性対麻痺
pt_br: paraplegia espástica
zh_cn: 痉挛性截瘫

# model:gnuhealth.pathology,name:G822
source: Paraplegia, unspecified
es_ec: Paraplejía, no especificada
ja_jp: 対麻痺，詳細不明
pt_br: Paraplegia não especificada
zh_cn: 截瘫,不明

# model:gnuhealth.pathology,name:G823
source: Flaccid tetraplegia
es_ec: Cuadriplejía flácida
ja_jp: し<弛>緩性四肢麻痺
pt_br: tetraplegia flácida
zh_cn: 弛缓性四肢瘫痪

# model:gnuhealth.pathology,name:G824
source: Spastic tetraplegia
es_ec: Cuadriplejía espástica
ja_jp: けい<痙>性四肢麻痺
pt_br: tetraplegia espástica
zh_cn: 痉挛性四肢瘫痪

# model:gnuhealth.pathology,name:G825
source: Tetraplegia, unspecified
es_ec: Cuadriplejía, no especificada
ja_jp: 四肢麻痺，詳細不明
pt_br: Tetraplegia não especificada
zh_cn: 四肢瘫痪,不明

# model:gnuhealth.pathology,name:G83
source: Other paralytic syndromes
es_ec: Otros síndromes paralíticos
ja_jp: その他の麻痺性症候群
pt_br: Outras síndromes paralíticas
zh_cn: 其他麻痹综合征

# model:gnuhealth.pathology,name:G830
source: Diplegia of upper limbs
es_ec: Diplejía de los miembros superiores
ja_jp: 上肢の両(側)麻痺
pt_br: Diplegia dos membros superiores
zh_cn: 双侧上肢瘫痪

# model:gnuhealth.pathology,name:G831
source: Monoplegia of lower limb
es_ec: Monoplejía de miembro inferior
ja_jp: 下肢の単麻痺
pt_br: Monoplegia de membro inferior
zh_cn: 下肢单肢瘫

# model:gnuhealth.pathology,name:G832
source: Monoplegia of upper limb
es_ec: Monoplejía de miembro superior
ja_jp: 上肢の単麻痺
pt_br: Monoplegia do membro superior
zh_cn: 上肢单肢瘫

# model:gnuhealth.pathology,name:G833
source: Monoplegia, unspecified
es_ec: Monoplejía, no especificada
ja_jp: 単麻痺，詳細不明
pt_br: Monoplegia, não especificado
zh_cn: 单瘫,不明

# model:gnuhealth.pathology,name:G834
source: Cauda equina syndrome
es_ec: Síndrome de la cola de caballo
ja_jp: 馬尾症候群
pt_br: síndrome da cauda eqüina
zh_cn: 马尾综合征

# model:gnuhealth.pathology,name:G838
source: Other specified paralytic syndromes
es_ec: Otros síndromes paralíticos especificados
ja_jp: その他の明示された麻痺性症候群
pt_br: Outras síndromes paralíticas especificadas
zh_cn: 其他指定麻痹综合征

# model:gnuhealth.pathology,name:G839
source: Paralytic syndrome, unspecified
es_ec: Síndrome paralítico, no especificado
ja_jp: 麻痺性症候群，詳細不明
pt_br: síndrome paralítica, não especificado
zh_cn: 麻痹综合症,不明

# model:gnuhealth.pathology,name:G90
source: Disorders of autonomic nervous system
es_ec: Trastornos del sistema nervioso autónomo
ja_jp: 自律神経系の障害
pt_br: Distúrbios do sistema nervoso autônomo
zh_cn: 自主神经系统的紊乱

# model:gnuhealth.pathology,name:G900
source: Idiopathic peripheral autonomic neuropathy
es_ec: Neuropatía autónoma periférica idiopática
ja_jp: 特発性末梢性自律神経ニューロパチ<シ>ー
pt_br: idiopática neuropatia autonômica periférica
zh_cn: 特发性外围自主神经病变

# model:gnuhealth.pathology,name:G901
source: Familial dysautonomia [Riley-Day]
es_ec: Disautonomía familiar [Síndrome de Riley-Day]
ja_jp: 家族性自律神経異常症[ライリー・デイ症候群]
pt_br: disautonomia familiar [Riley-Day]
zh_cn: 家族性神经异常

# model:gnuhealth.pathology,name:G902
source: Horner's syndrome
es_ec: Síndrome de Horner
ja_jp: ホルネル症候群
pt_br: síndrome de Horner
zh_cn: 刺激性颈交感神经麻痹

# model:gnuhealth.pathology,name:G903
source: Multisystem degeneration
es_ec: Degeneración de sistemas múltiples
ja_jp: 多系統変性(症)
pt_br: degeneração Multisystem
zh_cn: 多系统变性

# model:gnuhealth.pathology,name:G908
source: Other disorders of autonomic nervous system
es_ec: Otros trastornos del sistema nervioso autónomo
ja_jp: 自律神経系のその他の障害
pt_br: Outros transtornos do sistema nervoso autônomo
zh_cn: 自主神经系统的其他疾病

# model:gnuhealth.pathology,name:G909
source: Disorder of autonomic nervous system, unspecified
es_ec: Trastorno del sistema nervioso autónomo, no especificado
ja_jp: 自律神経系の障害，詳細不明
pt_br: Transtorno do sistema nervoso autônomo, não especificado
zh_cn: 自主神经系统的紊乱(不明)

# model:gnuhealth.pathology,name:G91
source: Hydrocephalus
es_ec: Hidrocéfalo
ja_jp: 水頭症
pt_br: Hidrocefalia
zh_cn: 脑积水

# model:gnuhealth.pathology,name:G910
source: Communicating hydrocephalus
es_ec: Hidrocéfalo comunicante
ja_jp: 交通性水頭症
pt_br: A hidrocefalia comunicante
zh_cn: 交通性脑积水

# model:gnuhealth.pathology,name:G911
source: Obstructive hydrocephalus
es_ec: Hidrocéfalo obstructivo
ja_jp: 閉塞性水頭症
pt_br: hidrocefalia obstrutiva
zh_cn: 阻塞性脑积水

# model:gnuhealth.pathology,name:G912
source: Normal-pressure hydrocephalus
es_ec: Hidrocéfalo de presión normal
ja_jp: 正常圧水頭症
pt_br: hidrocefalia normal da pressão
zh_cn: 正常压(潜隐性)脑积水

# model:gnuhealth.pathology,name:G913
source: Posttraumatic hydrocephalus, unspecified
es_ec: Hidrocéfalo postraumático, sin otra especificación
ja_jp: 外傷後水頭症，詳細不明
pt_br: hidrocefalia pós-traumático, não especificado
zh_cn: 创伤后脑积水,不明

# model:gnuhealth.pathology,name:G918
source: Other hydrocephalus
es_ec: Otros tipos de hidrocéfalo
ja_jp: その他の水頭症
pt_br: Outro hidrocefalia
zh_cn: 其他脑积水

# model:gnuhealth.pathology,name:G919
source: Hydrocephalus, unspecified
es_ec: Hidrocéfalo, no especificado
ja_jp: 水頭症，詳細不明
pt_br: Hidrocefalia não especificada
zh_cn: 脑积水,不明

# model:gnuhealth.pathology,name:G92
source: Toxic encephalopathy
es_ec: Encefalopatía tóxica
ja_jp: 中毒性脳症
pt_br: encefalopatia tóxica
zh_cn: 中毒性脑病

# model:gnuhealth.pathology,name:G93
source: Other disorders of brain
es_ec: Otros trastornos del encéfalo
ja_jp: 脳のその他の障害
pt_br: Outros transtornos do cérebro
zh_cn: 其他大脑疾病

# model:gnuhealth.pathology,name:G930
source: Cerebral cysts
es_ec: Quiste cerebral
ja_jp: 脳のう<嚢>胞
pt_br: cistos cerebrais
zh_cn: 脑囊肿

# model:gnuhealth.pathology,name:G931
source: Anoxic brain damage, not elsewhere classified
es_ec: Lesión cerebral anóxica, no clasificada en otra parte
ja_jp: 無酸素性脳損傷，他に分類されないもの
pt_br: dano cerebral anóxica, não classificada em outra parte
zh_cn: 缺氧脑损伤,其他未分类

# model:gnuhealth.pathology,name:G932
source: Benign intracranial hypertension
es_ec: Hipertensión intracraneal benigna
ja_jp: 良性頭蓋内圧亢進症
pt_br: Hipertensão intracraniana benigna
zh_cn: 良性颅内高血压

# model:gnuhealth.pathology,name:G933
source: Postviral fatigue syndrome
es_ec: Síndrome de fatiga postviral
ja_jp: ウイルス感染後疲労症候群
pt_br: síndrome da fadiga pós-viral
zh_cn: 病毒感染后疲劳综合征

# model:gnuhealth.pathology,name:G934
source: Encephalopathy, unspecified
es_ec: Encefalopatía no especificada
ja_jp: 脳症<エンセファロパチ<シ>ー>，詳細不明
pt_br: Encefalopatia não especificada
zh_cn: 脑病,不明

# model:gnuhealth.pathology,name:G935
source: Compression of brain
es_ec: Compresión del encéfalo
ja_jp: 脳圧迫
pt_br: Compression do cérebro
zh_cn: 脑受压

# model:gnuhealth.pathology,name:G936
source: Cerebral oedema
es_ec: Edema cerebral
ja_jp: 脳浮腫
pt_br: edema cerebral
zh_cn: 脑水肿

# model:gnuhealth.pathology,name:G937
source: Reye's syndrome
es_ec: Síndrome de Reye
ja_jp: ライ症候群
pt_br: Síndrome de Reye
zh_cn: 雷耶(氏)综合征

# model:gnuhealth.pathology,name:G938
source: Other specified disorders of brain
es_ec: Otros trastornos especificados del encéfalo
ja_jp: 脳のその他の明示された障害
pt_br: Outros transtornos especificados do cérebro
zh_cn: 其他指定的大脑疾病

# model:gnuhealth.pathology,name:G939
source: Disorder of brain, unspecified
es_ec: Trastorno del encéfalo, no especificado
ja_jp: 脳の障害，詳細不明
pt_br: Transtorno de cérebro, não especificado
zh_cn: 大脑疾病,不明

# model:gnuhealth.pathology,name:G94
source: Other disorders of brain in diseases classified elsewhere
es_ec: Otros trastornos del encéfalo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における脳のその他の障害
pt_br: Outros transtornos do cérebro em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的其他大脑疾病

# model:gnuhealth.pathology,name:G940
source: Hydrocephalus in infectious and parasitic diseases classified elsewhere
es_ec: Hidrocéfalo en enfermedades infecciosas y parasitarias clasificadas en otra parte (A00-B99+)
ja_jp: 他に分類される感染症及び寄生虫症における水頭症
pt_br: Hidrocefalia em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他地方传染病及寄生虫病分类中的脑积水

# model:gnuhealth.pathology,name:G941
source: Hydrocephalus in neoplastic disease
es_ec: Hidrocéfalo en enfermedad neoplásica (C00-D48+)
ja_jp: 新生物性疾患における水頭症
pt_br: Hidrocefalia em doenças neoplásicas
zh_cn: 肿瘤性脑积水

# model:gnuhealth.pathology,name:G942
source: Hydrocephalus in other diseases classified elsewhere
es_ec: Hidrocéfalo en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における水頭症
pt_br: Hidrocefalia em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中的脑积水

# model:gnuhealth.pathology,name:G948
source: Other specified disorders of brain in diseases classified elsewhere
es_ec: Otros trastornos encefálicos especificados en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における脳のその他の明示された障害
pt_br: Outros transtornos especificados do cérebro em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的其他特定脑部疾病

# model:gnuhealth.pathology,name:G95
source: Other diseases of spinal cord
es_ec: Otras enfermedades de la médula espinal
ja_jp: その他の脊髄疾患
pt_br: Outras doenças da medula espinal
zh_cn: 其他脊髓疾病

# model:gnuhealth.pathology,name:G950
source: Syringomyelia and syringobulbia
es_ec: Siringomielia y siringobulbia
ja_jp: 脊髄空洞症及び延髄空洞症
pt_br: siringomielia e siringobulbia
zh_cn: 脊髓空洞症

# model:gnuhealth.pathology,name:G951
source: Vascular myelopathies
es_ec: Mielopatías vasculares
ja_jp: 血管性ミエロパチ<シ>ー
pt_br: mielopatias vasculares
zh_cn: 血管性脊髓病

# model:gnuhealth.pathology,name:G952
source: Cord compression, unspecified
es_ec: Compresión medular, no especificada
ja_jp: 脊髄圧迫，詳細不明
pt_br: compressão Cord, não especificado
zh_cn: 带压迫,不明

# model:gnuhealth.pathology,name:G958
source: Other specified diseases of spinal cord
es_ec: Otras enfermedades especificadas de la médula espinal
ja_jp: その他の明示された脊髄疾患
pt_br: Outras doenças especificadas da medula espinhal
zh_cn: 其他指定的脊髓疾病

# model:gnuhealth.pathology,name:G959
source: Disease of spinal cord, unspecified
es_ec: Enfermedad de la médula espinal, no especificada
ja_jp: 脊髄疾患，詳細不明
pt_br: Doença da medula espinhal, não especificado
zh_cn: 脊髓疾病,不明

# model:gnuhealth.pathology,name:G96
source: Other disorders of central nervous system
es_ec: Otros trastornos del sistema nervioso central
ja_jp: 中枢神経系のその他の障害
pt_br: Outros transtornos do sistema nervoso central
zh_cn: 其他中枢神经系统疾病

# model:gnuhealth.pathology,name:G960
source: Cerebrospinal fluid leak
es_ec: Pérdida de líquido cefalorraquídeo
ja_jp: 脳脊髄液漏
pt_br: fístula liquórica
zh_cn: 脑脊液漏

# model:gnuhealth.pathology,name:G961
source: Disorders of meninges, not elsewhere classified
es_ec: Trastornos de las meninges, no clasificados en otra parte
ja_jp: 髄膜の障害，他に分類されないもの
pt_br: Transtornos de meninges, não classificados em outra parte
zh_cn: 脑膜疾病,其他未分类

# model:gnuhealth.pathology,name:G968
source: Other specified disorders of central nervous system
es_ec: Otros trastornos especificados del sistema nervioso central
ja_jp: 中枢神経系のその他の明示された障害
pt_br: Outros transtornos especificados do sistema nervoso central
zh_cn: 其他指定的中枢神经系统疾病

# model:gnuhealth.pathology,name:G969
source: Disorder of central nervous system, unspecified
es_ec: Trastorno del sistema nervioso central, no especificado
ja_jp: 中枢神経系の障害，詳細不明
pt_br: Transtorno do sistema nervoso central, não especificado
zh_cn: 中枢神经系统疾病,不明

# model:gnuhealth.pathology,name:G97
source: Postprocedural disorders of nervous system, not elsewhere classified
es_ec: Trastornos del sistema nervioso consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 神経系の処置後障害，他に分類されないもの
pt_br: transtornos pós-procedimento do sistema nervoso não classificados em outra parte
zh_cn: 术后神经系统紊乱,其他未分类

# model:gnuhealth.pathology,name:G970
source: Cerebrospinal fluid leak from spinal puncture
es_ec: Pérdida de líquido cefalorraquídeo por punción espinal
ja_jp: 脊椎穿刺からの脳脊髄液漏
pt_br: fuga de líquido cerebrospinal de punção lombar
zh_cn: 脑脊液从腰椎穿刺漏出

# model:gnuhealth.pathology,name:G971
source: Other reaction to spinal and lumbar puncture
es_ec: Otra reacción a la punción espinal y lumbar
ja_jp: 脊椎及び腰椎穿刺に対するその他の反応
pt_br: Other reação à punção espinal e lombar
zh_cn: 其他脊柱和腰椎穿刺反应

# model:gnuhealth.pathology,name:G972
source: Intracranial hypotension following ventricular shunting
es_ec: Hipotensión intracraneal posterior a anastomosis ventricular
ja_jp: 脳室短絡術に続発する低頭蓋内圧症<低脳圧>
pt_br: intracraniana a hipotensão após ventricular manobra
zh_cn: 颅内室分流后低血压

# model:gnuhealth.pathology,name:G978
source: Other postprocedural disorders of nervous system
es_ec: Otros trastornos del sistema nervioso consecutivos a procedimientos
ja_jp: 神経系のその他の処置後障害
pt_br: Outros transtornos pós-procedimento do sistema nervoso
zh_cn: 其他神经系统术后疾病

# model:gnuhealth.pathology,name:G979
source: Postprocedural disorder of nervous system, unspecified
es_ec: Trastornos no especificados del sistema nervioso, consecutivos a procedimientos
ja_jp: 神経系の処置後障害，詳細不明
pt_br: desordem pós-procedimento do sistema nervoso, não especificada
zh_cn: 神经系统术后疾病,不明

# model:gnuhealth.pathology,name:G98
source: Other disorders of nervous system, not elsewhere classified
es_ec: Otros trastornos del sistema nervioso, no clasificados en otra parte
ja_jp: 神経系のその他の障害，他に分類されないもの
pt_br: Outros transtornos do sistema nervoso não classificados em outra parte
zh_cn: 其他神经系统术后疾病,其他未分类

# model:gnuhealth.pathology,name:G99
source: Other disorders of nervous system in diseases classified elsewhere
es_ec: Otros trastornos del sistema nervioso en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における神経系のその他の障害
pt_br: Outros transtornos do sistema nervoso em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中神经系统疾病

# model:gnuhealth.pathology,name:G990
source: Autonomic neuropathy in endocrine and metabolic diseases
es_ec: Neuropatía autonómica en enfermedades metabólicas y endocrinas
ja_jp: 内分泌疾患及び代謝疾患における自律神経ニューロパチ<シ>ー
pt_br: neuropatia autonômica em doenças endócrinas e metabólicas
zh_cn: 内分泌和代谢疾病性自主神经病变
