Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T140
source: Superficial injury of unspecified body region
es_ec: Traumatismo superficial de región no especificada del cuerpo
ja_jp: 部位不明の表在損傷
pt_br: Traumatismo superficial de regiăo năo especificada do corpo
zh_cn: 未指定的身体部位的表浅损伤

# model:gnuhealth.pathology,name:T141
source: Open wound of unspecified body region
es_ec: Herida de región no especificada del cuerpo
ja_jp: 部位不明の開放創
pt_br: Ferimento de regiăo năo especificada do corpo
zh_cn: 未指定的身体部位的开放性伤口

# model:gnuhealth.pathology,name:T142
source: Fracture of unspecified body region
es_ec: Fractura de región no especificada del cuerpo
ja_jp: 部位不明の骨折
pt_br: Fratura de regiăo năo especificada do corpo
zh_cn: 未指定的体区的断裂

# model:gnuhealth.pathology,name:T143
source: Dislocation, sprain and strain of unspecified body region
es_ec: Luxación, esguince y torcedura de región no especificada del cuerpo
ja_jp: 部位不明の脱臼，捻挫及びストレイン
pt_br: Luxaçăo, entorse e distensăo de regiăo năo especificada do corpo
zh_cn: 脱位，扭伤和未指定的身体部位的应变

# model:gnuhealth.pathology,name:T144
source: Injury of nerve(s) of unspecified body region
es_ec: Traumatismo de nervio(s) de región no especificada del cuerpo
ja_jp: 部位不明の神経損傷
pt_br: Traumatismo de nervo(s) de regiăo năo especificada do corpo
zh_cn: 未指定的身体部位的神经的伤害

# model:gnuhealth.pathology,name:T145
source: Injury of blood vessel(s) of unspecified body region
es_ec: Traumatismo de vaso(s) sanguíneo(s) de región no especificada del cuerpo
ja_jp: 部位不明の血管損傷
pt_br: Traumatismo de vaso(s) sangüíneo(s) de regiăo năo especificada do corpo
zh_cn: 未指定的身体部位的神经的伤害

# model:gnuhealth.pathology,name:T146
source: Injury of tendons and muscles of unspecified body region
es_ec: Traumatismo de tendones y músculos de región no especificada del cuerpo
ja_jp: 部位不明の筋及び腱の損傷
pt_br: Traumatismo de músculos e tendőes de regiăo năo especificada do corpo
zh_cn: 未指定的身体部位的肌腱和肌肉的损伤

# model:gnuhealth.pathology,name:T147
source: Crushing injury and traumatic amputation of unspecified body region
es_ec: Traumatismo por aplastamiento y amputación traumática de regiones no especificadas del cuerpo
ja_jp: 部位不明の挫滅損傷及び外傷性切断
pt_br: Traumatismo por esmagamento e amputaçăo traumática de regiőes năo especificadas do corpo
zh_cn: 挤压伤和未指定的身体部位的外伤性截肢

# model:gnuhealth.pathology,name:T148
source: Other injuries of unspecified body region
es_ec: Otros traumatismos de región no especificada del cuerpo
ja_jp: 部位不明のその他の損傷
pt_br: Outros traumatismos de regiăo năo especificada do corpo
zh_cn: 未指定的身体部位的其他伤害

# model:gnuhealth.pathology,name:T149
source: Injury, unspecified
es_ec: Traumatismo, no especificado
ja_jp: 損傷，詳細不明
pt_br: Traumatismo năo especificado
zh_cn: 损伤，不明

# model:gnuhealth.pathology,name:T15
source: Foreign body on external eye
es_ec: Cuerpo extraño en parte externa del ojo
ja_jp: 外眼における異物
pt_br: corpo estranho no olho externo
zh_cn: 异物在眼睛外部

# model:gnuhealth.pathology,name:T150
source: Foreign body in cornea
es_ec: Cuerpo extraño en la córnea
ja_jp: 角膜内異物
pt_br: Corpo estranho na córnea
zh_cn: 异物在角膜

# model:gnuhealth.pathology,name:T151
source: Foreign body in conjunctival sac
es_ec: Cuerpo extraño en el saco conjuntival
ja_jp: 結膜のう<嚢>内異物
pt_br: Corpo estranho no saco conjuntival
zh_cn: 异物在结膜囊

# model:gnuhealth.pathology,name:T158
source: Foreign body in other and multiple parts of external eye
es_ec: Cuerpo extraño en otras y en múltiples partes de la parte externa del ojo
ja_jp: 外眼のその他の部位及び多部位における異物
pt_br: Corpo estranho em outros locais e em locais múltiplos da parte externa do olho
zh_cn: 异物的外眼及其他多个部分

# model:gnuhealth.pathology,name:T159
source: Foreign body on external eye, unspecified
es_ec: Cuerpo extraño en parte externa del ojo, sitio no especificado
ja_jp: 外眼における異物，部位不明
pt_br: Corpo estranho em parte năo especificada da regiăo externa do olho
zh_cn: 异物在眼睛外部，不明

# model:gnuhealth.pathology,name:T16
source: Foreign body in ear
es_ec: Cuerpo extraño en el oído
ja_jp: 耳内異物
pt_br: Corpo estranho no ouvido
zh_cn: 异物在耳朵

# model:gnuhealth.pathology,name:T17
source: Foreign body in respiratory tract
es_ec: Cuerpo extraño en las vías respiratorias
ja_jp: 気道内異物
pt_br: corpo estranho no trato respiratório
zh_cn: 异物呼吸道

# model:gnuhealth.pathology,name:T170
source: Foreign body in nasal sinus
es_ec: Cuerpo extraño en seno paranasal
ja_jp: 副鼻腔内異物
pt_br: Corpo estranho no seio nasal
zh_cn: 异物在鼻腔鼻窦

# model:gnuhealth.pathology,name:T171
source: Foreign body in nostril
es_ec: Cuerpo extraño en el orificio nasal
ja_jp: 鼻腔内異物
pt_br: Corpo estranho na narina
zh_cn: 异物在鼻孔

# model:gnuhealth.pathology,name:T172
source: Foreign body in pharynx
es_ec: Cuerpo extraño en la faringe
ja_jp: 咽頭内異物
pt_br: Corpo estranho na faringe
zh_cn: 异物咽

# model:gnuhealth.pathology,name:T173
source: Foreign body in larynx
es_ec: Cuerpo extraño en la laringe
ja_jp: 喉頭内異物
pt_br: Corpo estranho na laringe
zh_cn: 异物在喉

# model:gnuhealth.pathology,name:T174
source: Foreign body in trachea
es_ec: Cuerpo extraño en la tráquea
ja_jp: 気管内異物
pt_br: Corpo estranho na traquéia
zh_cn: 气管异物

# model:gnuhealth.pathology,name:T175
source: Foreign body in bronchus
es_ec: Cuerpo extraño en bronquios
ja_jp: 気管支内異物
pt_br: Corpo estranho no brônquio
zh_cn: 异物在支气管

# model:gnuhealth.pathology,name:T178
source: Foreign body in other and multiple parts of respiratory tract
es_ec: Cuerpo extraño en otras y en múltiples partes de las vías respiratorias
ja_jp: 気道のその他の部位及び多部位における異物
pt_br: Corpo estranho em outras partes e partes múltiplas do trato respiratório
zh_cn: 异物呼吸道及其他多个部分

# model:gnuhealth.pathology,name:T179
source: Foreign body in respiratory tract, part unspecified
es_ec: Cuerpo extraño en las vías respiratorias, parte no especificada
ja_jp: 気道内異物，部位不明
pt_br: Corpo estranho no trato respiratório, parte năo especificada
zh_cn: 异物呼吸道，部分不明

# model:gnuhealth.pathology,name:T18
source: Foreign body in alimentary tract
es_ec: Cuerpo extraño en el tubo digestivo
ja_jp: 消化管内異物
pt_br: corpo estranho no aparelho digestivo
zh_cn: 异物在消化道

# model:gnuhealth.pathology,name:T180
source: Foreign body in mouth
es_ec: Cuerpo extraño en la boca
ja_jp: 口腔内異物
pt_br: Corpo estranho na boca
zh_cn: 异物在嘴里

# model:gnuhealth.pathology,name:T181
source: Foreign body in oesophagus
es_ec: Cuerpo extraño en el esófago
ja_jp: 食道内異物
pt_br: Corpo estranho no esôfago
zh_cn: 食管异物

# model:gnuhealth.pathology,name:T182
source: Foreign body in stomach
es_ec: Cuerpo extraño en el estómago
ja_jp: 胃内異物
pt_br: Corpo estranho no estômago
zh_cn: 异物在胃内

# model:gnuhealth.pathology,name:T183
source: Foreign body in small intestine
es_ec: Cuerpo extraño en el intestino delgado
ja_jp: 小腸内異物
pt_br: Corpo estranho no intestino delgado
zh_cn: 异物在小肠

# model:gnuhealth.pathology,name:T184
source: Foreign body in colon
es_ec: Cuerpo extraño en el colon
ja_jp: 大腸内異物
pt_br: Corpo estranho no cólon
zh_cn: 异物在大肠

# model:gnuhealth.pathology,name:T185
source: Foreign body in anus and rectum
es_ec: Cuerpo extraño en el ano y en el recto
ja_jp: 肛門及び直腸内異物
pt_br: Corpo estranho no ânus e reto
zh_cn: 异物在肛门和直肠

# model:gnuhealth.pathology,name:T188
source: Foreign body in other and multiple parts of alimentary tract
es_ec: Cuerpo extraño en otras y en múltiples partes del tubo digestivo
ja_jp: 消化管のその他の部位及び多部位における異物
pt_br: Corpo estranho em outras partes e partes múltiplas do aparelho digestivo

# model:gnuhealth.pathology,name:T189
source: Foreign body in alimentary tract, part unspecified
es_ec: Cuerpo extraño en el tubo digestivo, parte no especificada
ja_jp: 消化管内異物，部位不明
pt_br: Corpo estranho em parte năo especificada do aparelho digestivo
zh_cn: 异物在消化道，部分不明

# model:gnuhealth.pathology,name:T19
source: Foreign body in genito-urinary tract
es_ec: Cuerpo extraño en las vías genitourinarias
ja_jp: 尿路性器内異物
pt_br: corpo estranho no trato genito-urinário
zh_cn: 异物在泌尿生殖道

# model:gnuhealth.pathology,name:T190
source: Foreign body in urethra
es_ec: Cuerpo extraño en la uretra
ja_jp: 尿道内異物
pt_br: Corpo estranho na uretra
zh_cn: 异物在尿道

# model:gnuhealth.pathology,name:T191
source: Foreign body in bladder
es_ec: Cuerpo extraño en la vejiga
ja_jp: 膀胱内異物
pt_br: Corpo estranho na bexiga
zh_cn: 异物在膀胱

# model:gnuhealth.pathology,name:T192
source: Foreign body in vulva and vagina
es_ec: Cuerpo extraño en la vulva y en la vagina
ja_jp: 外陰及び腟内異物
pt_br: Corpo estranho na vulva e vagina
zh_cn: 异物在外阴及阴道

# model:gnuhealth.pathology,name:T193
source: Foreign body in uterus [any part]
es_ec: Cuerpo extraño en el útero [cualquier parte]
ja_jp: 子宮内異物[各部位]
pt_br: Corpo estranho no útero [qualquer parte]
zh_cn: 异物在子宫[任何部分]

# model:gnuhealth.pathology,name:T198
source: Foreign body in other and multiple parts of genito-urinary tract
es_ec: Cuerpo extraño en otras y en múltiples partes de las vías genitourinarias
ja_jp: 尿路性器のその他の部位及び多部位における異物
pt_br: Corpo estranho em outras partes e partes múltiplas do trato geniturinário
zh_cn: 异物的泌尿生殖道及其他多个部分

# model:gnuhealth.pathology,name:T199
source: Foreign body in genito-urinary tract, part unspecified
es_ec: Cuerpo extraño en las vías genitourinarias, parte no especificada
ja_jp: 尿路性器内異物，部位不明
pt_br: Corpo estranho no trato geniturinário, parte năo especificada
zh_cn: 异物在泌尿生殖道，部分不明

# model:gnuhealth.pathology,name:T20
source: Burn and corrosion of head and neck
es_ec: Quemadura y corrosión de la cabeza y del cuello
ja_jp: 頭部及び頚部の熱傷及び腐食
pt_br: Burn e corrosão da cabeça e pescoço
zh_cn: 烧及头颈部的腐蚀

# model:gnuhealth.pathology,name:T200
source: Burn of unspecified degree of head and neck
es_ec: Quemadura de la cabeza y del cuello, grado no especificado
ja_jp: 頭部及び頚部の程度不明の熱傷
pt_br: Queimadura da cabeça e do pescoço, grau năo especificado
zh_cn: 燃烧的头部和颈部的不确定度

# model:gnuhealth.pathology,name:T201
source: Burn of first degree of head and neck
es_ec: Quemadura de la cabeza y del cuello, de primer grado
ja_jp: 頭部及び頚部の第１度熱傷
pt_br: Queimadura de primeiro grau da cabeça e do pescoço
zh_cn: 燃烧的头部和颈部的第一学位

# model:gnuhealth.pathology,name:T202
source: Burn of second degree of head and neck
es_ec: Quemadura de la cabeza y del cuello, de segundo grado
ja_jp: 頭部及び頚部の第２度熱傷
pt_br: Queimadura de segundo grau da cabeça e do pescoço
zh_cn: 燃烧的头部和颈部的第二学位

# model:gnuhealth.pathology,name:T203
source: Burn of third degree of head and neck
es_ec: Quemadura de la cabeza y del cuello, de tercer grado
ja_jp: 頭部及び頚部の第３度熱傷
pt_br: Queimadura de terceiro grau da cabeça e do pescoço
zh_cn: 燃烧的头部和颈部Ⅲ度

# model:gnuhealth.pathology,name:T204
source: Corrosion of unspecified degree of head and neck
es_ec: Corrosión de la cabeza y del cuello, grado no especificado
ja_jp: 頭部及び頚部の程度不明の腐食
pt_br: Corrosăo da cabeça e do pescoço, grau năo especificado
zh_cn: 头颈部的不确定度腐蚀

# model:gnuhealth.pathology,name:T205
source: Corrosion of first degree of head and neck
es_ec: Corrosión de la cabeza y del cuello, de primer grado
ja_jp: 頭部及び頚部の第１度腐食
pt_br: Corrosăo de primeiro grau da cabeça e do pescoço
zh_cn: 头颈部的第一腐蚀程度

# model:gnuhealth.pathology,name:T206
source: Corrosion of second degree of head and neck
es_ec: Corrosión de la cabeza y del cuello, de segundo grado
ja_jp: 頭部及び頚部の第２度腐食
pt_br: Corrosăo de segundo grau da cabeça e do pescoço
zh_cn: 头颈部的第二学位腐蚀

# model:gnuhealth.pathology,name:T207
source: Corrosion of third degree of head and neck
es_ec: Corrosión de la cabeza y del cuello, de tercer grado
ja_jp: 頭部及び頚部の第３度腐食
pt_br: Corrosăo de terceiro grau da cabeça e do pescoço
zh_cn: 头颈部三度腐蚀

# model:gnuhealth.pathology,name:T21
source: Burn and corrosion of trunk
es_ec: Quemadura y corrosión del tronco
ja_jp: 体幹の熱傷及び腐食
pt_br: Burn e corrosão do tronco
zh_cn: 烧伤和躯干的腐蚀

# model:gnuhealth.pathology,name:T210
source: Burn of unspecified degree of trunk
es_ec: Quemadura del tronco, grado no especificado
ja_jp: 体幹の程度不明の熱傷
pt_br: Queimadura do tronco, grau năo especificado
zh_cn: 燃烧的躯干不确定度

# model:gnuhealth.pathology,name:T211
source: Burn of first degree of trunk
es_ec: Quemadura del tronco, de primer grado
ja_jp: 体幹の第１度熱傷
pt_br: Queimadura de primeiro grau do tronco
zh_cn: 燃烧的躯干的第一程度

# model:gnuhealth.pathology,name:T212
source: Burn of second degree of trunk
es_ec: Quemadura del tronco, de segundo grado
ja_jp: 体幹の第２度熱傷
pt_br: Queimadura de segundo grau do tronco
zh_cn: 燃烧的躯干的第二程度

# model:gnuhealth.pathology,name:T213
source: Burn of third degree of trunk
es_ec: Quemadura del tronco, de tercer grado
ja_jp: 体幹の第３度熱傷
pt_br: Queimadura de terceiro grau do tronco
zh_cn: 燃烧的躯干的第三程度

# model:gnuhealth.pathology,name:T214
source: Corrosion of unspecified degree of trunk
es_ec: Corrosión del tronco, grado no especificado
ja_jp: 体幹の程度不明の腐食
pt_br: Corrosăo do tronco, grau năo especificado
zh_cn: 躯干的不确定程度的腐蚀

# model:gnuhealth.pathology,name:T215
source: Corrosion of first degree of trunk
es_ec: Corrosión del tronco, de primer grado
ja_jp: 体幹の第１度腐食
pt_br: Corrosăo de primeiro grau do tronco
zh_cn: 躯干的第一腐蚀程度

# model:gnuhealth.pathology,name:T216
source: Corrosion of second degree of trunk
es_ec: Corrosión del tronco, de segundo grado
ja_jp: 体幹の第２度腐食
pt_br: Corrosăo de segundo grau do tronco
zh_cn: 躯干二度腐蚀

# model:gnuhealth.pathology,name:T217
source: Corrosion of third degree of trunk
es_ec: Corrosión del tronco, de tercer grado
ja_jp: 体幹の第３度腐食
pt_br: Corrosăo de terceiro grau do tronco
zh_cn: 躯干的三度腐蚀

# model:gnuhealth.pathology,name:T22
source: Burn and corrosion of shoulder and upper limb, except wrist and hand
es_ec: Quemadura y corrosión del hombro y miembro superior, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の熱傷及び腐食，手首及び手を除く
pt_br: Burn e corrosão do ombro e membro superior, exceto punho e mão
zh_cn: 烧伤腐蚀肩部和上肢，且除手腕和手

# model:gnuhealth.pathology,name:T220
source: Burn of unspecified degree of shoulder and upper limb, except wrist and hand
es_ec: Quemadura del hombro y miembro superior, grado no especificado, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の程度不明の熱傷，手首及び手を除く
pt_br: Queimadura do ombro e do membro superior, exceto punho e măo, grau năo especificado
zh_cn: 燃烧的肩部和上肢的不确定度，除了手腕和手

# model:gnuhealth.pathology,name:T221
source: Burn of first degree of shoulder and upper limb, except wrist and hand
es_ec: Quemadura del hombro y miembro superior, de primer grado, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の第１度熱傷，手首及び手を除く
pt_br: Queimadura de primeiro grau do ombro e do membro superior, exceto punho e măo
zh_cn: 燃烧的肩部和上肢的第一个程度，除了手腕和手

# model:gnuhealth.pathology,name:T222
source: Burn of second degree of shoulder and upper limb, except wrist and hand
es_ec: Quemadura del hombro y miembro superior, de segundo grado, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の第２度熱傷，手首及び手を除く
pt_br: Queimadura de segundo grau do ombro e do membro superior, exceto punho e măo
zh_cn: 燃烧的肩部和上肢的第二程度，除了手腕和手

# model:gnuhealth.pathology,name:T223
source: Burn of third degree of shoulder and upper limb, except wrist and hand
es_ec: Quemadura del hombro y miembro superior, de tercer grado, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の第３度熱傷，手首及び手を除く
pt_br: Queimadura de terceiro grau do ombro e do membro superior, exceto punho e măo
zh_cn: 燃烧的肩部和上肢的第三程度，除了手腕和手

# model:gnuhealth.pathology,name:T224
source: Corrosion of unspecified degree of shoulder and upper limb, except wrist and hand
es_ec: Corrosión del hombro y miembro superior, grado no especificado, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の程度不明の腐食，手首及び手を除く
pt_br: Corrosăo do ombro e do membro superior, exceto punho e măo, grau năo especificado
zh_cn: 腐蚀的肩部和上肢的不确定度，除了手腕和手

# model:gnuhealth.pathology,name:T225
source: Corrosion of first degree of shoulder and upper limb, except wrist and hand
es_ec: Corrosión del hombro y miembro superior, de primer grado, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の第１度腐食，手首及び手を除く
pt_br: Corrosăo de primeiro grau do ombro e do membro superior, exceto punho e măo
zh_cn: 腐蚀的肩部和上肢的第一个程度，除了手腕和手

# model:gnuhealth.pathology,name:T226
source: Corrosion of second degree of shoulder and upper limb, except wrist and hand
es_ec: Corrosión del hombro y miembro superior, de segundo grado, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の第２度腐食，手首及び手を除く
pt_br: Corrosăo de segundo grau do ombro e do membro superior, exceto punho e măo
zh_cn: 腐蚀的肩部和上肢的第二个程度，除了手腕和手

# model:gnuhealth.pathology,name:T227
source: Corrosion of third degree of shoulder and upper limb, except wrist and hand
es_ec: Corrosión del hombro y miembro superior, de tercer grado, excepto de la muñeca y de la mano
ja_jp: 肩及び上肢の第３度腐食，手首及び手を除く
pt_br: Corrosăo de terceiro grau do ombro e do membro superior, exceto punho e măo
zh_cn: 腐蚀的肩部和上肢的第三个程度，除了手腕和手

# model:gnuhealth.pathology,name:T23
source: Burn and corrosion of wrist and hand
es_ec: Quemadura y corrosión de la muñeca y de la mano
ja_jp: 手首及び手の熱傷及び腐食
pt_br: Burn e corrosão do punho e da mão
zh_cn: 烧伤腐蚀腕及手

# model:gnuhealth.pathology,name:T230
source: Burn of unspecified degree of wrist and hand
es_ec: Quemadura de la muñeca y de la mano, grado no especificado
ja_jp: 手首及び手の程度不明の熱傷
pt_br: Queimadura do punho e da măo, grau năo especificado
zh_cn: 燃烧的手腕和手的不确定度

# model:gnuhealth.pathology,name:T231
source: Burn of first degree of wrist and hand
es_ec: Quemadura de la muñeca y de la mano, de primer grado
ja_jp: 手首及び手の第１度熱傷
pt_br: Queimadura de primeiro grau do punho e da măo
zh_cn: 燃烧的手腕和手的第一个程度

# model:gnuhealth.pathology,name:T232
source: Burn of second degree of wrist and hand
es_ec: Quemadura de la muñeca y de la mano, de segundo grado
ja_jp: 手首及び手の第２度熱傷
pt_br: Queimadura de segundo grau do punho e da măo
zh_cn: 燃烧的手腕和手的第二个程度

# model:gnuhealth.pathology,name:T233
source: Burn of third degree of wrist and hand
es_ec: Quemadura de la muñeca y de la mano, de tercer grado
ja_jp: 手首及び手の第３度熱傷
pt_br: Queimadura de terceiro grau do punho e da măo
zh_cn: 燃烧的手腕和手的第三个程度

# model:gnuhealth.pathology,name:T234
source: Corrosion of unspecified degree of wrist and hand
es_ec: Corrosión de la muñeca y de la mano, grado no especificado
ja_jp: 手首及び手の程度不明の腐食
pt_br: Corrosăo do punho e da măo, grau năo especificado
zh_cn: 腕及手的不确定度腐蚀

# model:gnuhealth.pathology,name:T235
source: Corrosion of first degree of wrist and hand
es_ec: Corrosión de la muñeca y de la mano, de primer grado
ja_jp: 手首及び手の第１度腐食
pt_br: Corrosăo de primeiro grau do punho e da măo
zh_cn: 腕及手的第一腐蚀程度

# model:gnuhealth.pathology,name:T236
source: Corrosion of second degree of wrist and hand
es_ec: Corrosión de la muñeca y de la mano, de segundo grado
ja_jp: 手首及び手の第２度腐食
pt_br: Corrosăo de segundo grau do punho e da măo
zh_cn: 腕及手部二度腐蚀

# model:gnuhealth.pathology,name:T237
source: Corrosion of third degree of wrist and hand
es_ec: Corrosión de la muñeca y de la mano, de tercer grado
ja_jp: 手首及び手の第３度腐食
pt_br: Corrosăo de terceiro grau do punho e da măo
zh_cn: 腕及手部三度腐蚀

# model:gnuhealth.pathology,name:T24
source: Burn and corrosion of hip and lower limb, except ankle and foot
es_ec: Quemadura y corrosión de la cadera y miembro inferior, excepto tobillo y pie
ja_jp: 股関節部及び下肢の熱傷及び腐食，足首及び足を除く
pt_br: Burn e corrosão do quadril e membro inferior, exceto tornozelo e pé
zh_cn: 刻录和髋关节和下肢的腐蚀，除了脚踝和脚

# model:gnuhealth.pathology,name:T240
source: Burn of unspecified degree of hip and lower limb, except ankle and foot
es_ec: Quemadura de la cadera y miembro inferior, grado no especificado, excepto tobillo y pie
ja_jp: 股関節部及び下肢の程度不明の熱傷，足首及び足を除く
pt_br: Queimadura do quadril e membro inferior, exceto tornozelo e do pé, grau năo especificado
zh_cn: 燃烧的髋关节和下肢的不确定度，除了脚踝和脚

# model:gnuhealth.pathology,name:T241
source: Burn of first degree of hip and lower limb, except ankle and foot
es_ec: Quemadura de la cadera y miembro inferior, de primer grado, excepto tobillo y pie
ja_jp: 股関節部及び下肢の第１度熱傷，足首及び足を除く
pt_br: Queimadura de primeiro grau do quadril e do membro inferior, exceto tornozelo e do pé
zh_cn: 燃烧的髋关节和下肢的第一个程度，除了脚踝和脚

# model:gnuhealth.pathology,name:T242
source: Burn of second degree of hip and lower limb, except ankle and foot
es_ec: Quemadura de la cadera y miembro inferior, de segundo grado, excepto tobillo y pie
ja_jp: 股関節部及び下肢の第２度熱傷，足首及び足を除く
pt_br: Queimadura de segundo grau do quadril e do membro inferior, exceto tornozelo e do pé
zh_cn: 燃烧的髋关节和下肢的第二程度，除了脚踝和脚

# model:gnuhealth.pathology,name:T243
source: Burn of third degree of hip and lower limb, except ankle and foot
es_ec: Quemadura de la cadera y miembro inferior, de tercer grado, excepto tobillo y pie
ja_jp: 股関節部及び下肢の第３度熱傷，足首及び足を除く
pt_br: Queimadura de terceiro grau do quadril e do membro inferior, exceto tornozelo e do pé
zh_cn: 燃烧的髋关节和下肢的三程度，除了脚踝和脚

# model:gnuhealth.pathology,name:T244
source: Corrosion of unspecified degree of hip and lower limb, except ankle and foot
es_ec: Corrosión de la cadera y miembro inferior, grado no especificado, excepto tobillo y pie
ja_jp: 股関節部及び下肢の程度不明の腐食，足首及び足を除く
pt_br: Corrosăo do quadril e do membro inferior, exceto tornozelo e do pé, grau năo especificado
zh_cn: 腐蚀的髋关节和下肢的不确定度，除了脚踝和脚

# model:gnuhealth.pathology,name:T245
source: Corrosion of first degree of hip and lower limb, except ankle and foot
es_ec: Corrosión de la cadera y miembro inferior, de primer grado, excepto tobillo y pie
ja_jp: 股関節部及び下肢の第１度腐食，足首及び足を除く
pt_br: Corrosăo de primeiro grau do quadril e do membro inferior, exceto tornozelo e do pé
zh_cn: 腐蚀的髋关节和下肢的第一个程度，除了脚踝和脚

# model:gnuhealth.pathology,name:T246
source: Corrosion of second degree of hip and lower limb, except ankle and foot
es_ec: Corrosión de la cadera y miembro inferior, de segundo grado, excepto tobillo y pie
ja_jp: 股関節部及び下肢の第２度腐食，足首及び足を除く
pt_br: Corrosăo de segundo grau do quadril e do membro inferior, exceto tornozelo e do pé
zh_cn: 腐蚀的髋关节和下肢的第二个程度，除了脚踝和脚

# model:gnuhealth.pathology,name:T247
source: Corrosion of third degree of hip and lower limb, except ankle and foot
es_ec: Corrosión de la cadera y miembro inferior, de tercer grado, excepto tobillo y pie
ja_jp: 股関節部及び下肢の第３度腐食，足首及び足を除く
pt_br: Corrosăo de terceiro grau do quadril e do membro inferior, exceto tornozelo e do pé
zh_cn: 腐蚀的髋关节和下肢的第三个程度，除了脚踝和脚

# model:gnuhealth.pathology,name:T25
source: Burn and corrosion of ankle and foot
es_ec: Quemadura y corrosión del tobillo y del pie
ja_jp: 足首及び足の熱傷及び腐食
pt_br: Burn e corrosão do tornozelo e pé
zh_cn: 烧伤及踝和脚的腐蚀

# model:gnuhealth.pathology,name:T250
source: Burn of unspecified degree of ankle and foot
es_ec: Quemadura del tobillo y del pie, grado no especificado
ja_jp: 足首及び足の程度不明の熱傷
pt_br: Queimadura do tornozelo e do pé, grau năo especificado
zh_cn: 燃烧的脚踝和足部的不确定度

# model:gnuhealth.pathology,name:T251
source: Burn of first degree of ankle and foot
es_ec: Quemadura del tobillo y del pie, de primer grado
ja_jp: 足首及び足の第１度熱傷
pt_br: Queimadura de primeiro grau do tornozelo e do pé
zh_cn: 燃烧的脚踝和足部的第一个程度

# model:gnuhealth.pathology,name:T252
source: Burn of second degree of ankle and foot
es_ec: Quemadura del tobillo y del pie, de segundo grado
ja_jp: 足首及び足の第２度熱傷
pt_br: Queimadura de segundo grau do tornozelo e do pé
zh_cn: 燃烧的脚踝和足部的第二个程度

# model:gnuhealth.pathology,name:T253
source: Burn of third degree of ankle and foot
es_ec: Quemadura del tobillo y del pie, de tercer grado
ja_jp: 足首及び足の第３度熱傷
pt_br: Queimadura de terceiro grau do tornozelo e do pé
zh_cn: 燃烧的脚踝和足部的第三个程度

# model:gnuhealth.pathology,name:T254
source: Corrosion of unspecified degree of ankle and foot
es_ec: Corrosión del tobillo y del pie, grado no especificado
ja_jp: 足首及び足の程度不明の腐食
pt_br: Corrosăo do tornozelo e do pé, grau năo especificado
zh_cn: 踝及足的不确定度腐蚀

# model:gnuhealth.pathology,name:T255
source: Corrosion of first degree of ankle and foot
es_ec: Corrosión del tobillo y del pie, de primer grado
ja_jp: 足首及び足の第１度腐食
pt_br: Corrosăo de primeiro grau do tornozelo e do pé
zh_cn: 踝及足的一级防腐

# model:gnuhealth.pathology,name:T256
source: Corrosion of second degree of ankle and foot
es_ec: Corrosión del tobillo y del pie, de segundo grado
ja_jp: 足首及び足の第２度腐食
pt_br: Corrosăo de segundo grau do tornozelo e do pé
zh_cn: 踝及足的二级防腐
