Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:C887
source: Other malignant immunoproliferative diseases
es_ec: Otras enfermedades inmunoproliferativas malignas
ja_jp: その他の悪性免疫増殖性疾患
pt_br: Outras doenças immunoproliferative malignos
zh_cn: 其它恶性免疫增生性疾病

# model:gnuhealth.pathology,name:C889
source: Malignant immunoproliferative disease, unspecified
es_ec: Enfermedad inmunoproliferativa maligna, sin otra especificación
ja_jp: 悪性免疫増殖性疾患，詳細不明
pt_br: immunoproliferative doença maligna, não especificada
zh_cn: 恶性免疫增生性疾病(非特定)

# model:gnuhealth.pathology,name:C90
source: Multiple myeloma and malignant plasma cell neoplasms
es_ec: Mieloma múltiple y tumores malignos de células plasmáticas
ja_jp: 多発性骨髄腫及び悪性形質細胞性新生物
pt_br: mieloma múltiplo e neoplasias malignas das células plasmáticas
zh_cn: 多发性骨髓瘤和恶性浆细胞肿瘤

# model:gnuhealth.pathology,name:C900
source: Multiple myeloma
es_ec: Mieloma múltiple
ja_jp: 多発性骨髄腫
pt_br: mieloma múltiplo
zh_cn: 多发性骨髓瘤

# model:gnuhealth.pathology,name:C901
source: Plasma cell leukaemia
es_ec: Leucemia de células plasmáticas
ja_jp: 形質細胞白血病
pt_br: célula Plasma leucemia
zh_cn: 浆细胞白血病

# model:gnuhealth.pathology,name:C902
source: Plasmacytoma, extramedullary
es_ec: Plasmocitoma, extramedular
ja_jp: 形質細胞腫，髄外性
pt_br: Plasmocitoma, extramedular
zh_cn: 浆细胞瘤(髓外)

# model:gnuhealth.pathology,name:C91
source: Lymphoid leukaemia
es_ec: Leucemia linfoide
ja_jp: リンパ性白血病
pt_br: leucemia linfóide
zh_cn: 淋巴性白血病

# model:gnuhealth.pathology,name:C910
source: Acute lymphoblastic leukaemia
es_ec: Leucemia linfoblástica aguda
ja_jp: 急性リンパ芽球性白血病
pt_br: A leucemia linfoblástica aguda
zh_cn: 急性淋巴细胞白血病

# model:gnuhealth.pathology,name:C911
source: Chronic lymphocytic leukaemia
es_ec: Leucemia linfocítica crónica
ja_jp: 慢性リンパ球性白血病
pt_br: leucemia linfocítica crónica
zh_cn: 慢性淋巴细胞性白血病

# model:gnuhealth.pathology,name:C912
source: Subacute lymphocytic leukaemia
es_ec: Leucemia linfocítica subaguda
ja_jp: 亜急性リンパ球性白血病
pt_br: subaguda leucemia linfocítica
zh_cn: 亚急性淋巴细胞白血病

# model:gnuhealth.pathology,name:C913
source: Prolymphocytic leukaemia
es_ec: Leucemia prolinfocítica
ja_jp: 前リンパ球性白血病
pt_br: prolinfocítica leucemia
zh_cn: 幼淋巴细胞白血病

# model:gnuhealth.pathology,name:C914
source: Hairy-cell leukaemia
es_ec: Leucemia de células vellosas
ja_jp: 毛様細胞性白血病
pt_br: -leucemia de células pilosas
zh_cn: 多毛细胞白血病

# model:gnuhealth.pathology,name:C915
source: Adult T-cell leukaemia
es_ec: Leucemia de células T adultas
ja_jp: 成人型Ｔ細胞白血病
pt_br: Adult leucemia de células T
zh_cn: 成人T细胞性白血病

# model:gnuhealth.pathology,name:C917
source: Other lymphoid leukaemia
es_ec: Otras leucemias linfoides
ja_jp: その他のリンパ性白血病
pt_br: Outro leucemia linfóide
zh_cn: 其他淋巴性白血病

# model:gnuhealth.pathology,name:C919
source: Lymphoid leukaemia, unspecified
es_ec: Leucemia linfoide, sin otra especificación
ja_jp: リンパ性白血病，詳細不明
pt_br: leucemia linfóide, não especificada
zh_cn: 淋巴性白血病(非特定)

# model:gnuhealth.pathology,name:C92
source: Myeloid leukaemia
es_ec: Leucemia mieloide
ja_jp: 骨髄性白血病
pt_br: leucemia mielóide
zh_cn: 髓性白血病

# model:gnuhealth.pathology,name:C920
source: Acute myeloid leukaemia
es_ec: Leucemia mieloide aguda
ja_jp: 急性骨髄性白血病
pt_br: leucemia mielóide aguda
zh_cn: 急性髓细胞白血病

# model:gnuhealth.pathology,name:C921
source: Chronic myeloid leukaemia
es_ec: Leucemia mieloide crónica
ja_jp: 慢性骨髄性白血病
pt_br: leucemia mielóide crónica
zh_cn: 慢性粒细胞白血病

# model:gnuhealth.pathology,name:C922
source: Subacute myeloid leukaemia
es_ec: Leucemia mieloide subaguda
ja_jp: 亜急性骨髄性白血病
pt_br: subaguda leucemia mielóide
zh_cn: 亚急性髓细胞性白血病

# model:gnuhealth.pathology,name:C923
source: Myeloid sarcoma
es_ec: Sarcoma mieloide
ja_jp: 骨髄性肉腫
pt_br: sarcoma mielóide
zh_cn: 粒细胞肉瘤

# model:gnuhealth.pathology,name:C924
source: Acute promyelocytic leukaemia
es_ec: Leucemia promielocítica aguda
ja_jp: 急性前骨髄球性白血病
pt_br: leucemia promielocítica aguda
zh_cn: 急性早幼粒细胞白血病

# model:gnuhealth.pathology,name:C925
source: Acute myelomonocytic leukaemia
es_ec: Leucemia mielomonocítica aguda
ja_jp: 急性骨髄単球性白血病
pt_br: aguda Leucemia mielomonocítica
zh_cn: 急性白血病

# model:gnuhealth.pathology,name:C927
source: Other myeloid leukaemia
es_ec: Otras leucemias mieloides
ja_jp: その他の骨髄性白血病
pt_br: Other leucemia mielóide
zh_cn: 其他髓系白血病

# model:gnuhealth.pathology,name:C929
source: Myeloid leukaemia, unspecified
es_ec: Leucemia mieloide, sin otra especificación
ja_jp: 骨髄性白血病，詳細不明
pt_br: leucemia mielóide, não especificada
zh_cn: 髓细胞性白血病(非特定)

# model:gnuhealth.pathology,name:C93
source: Monocytic leukaemia
es_ec: Leucemia monocítica
ja_jp: 単球性白血病
pt_br: Monocytic leucemia
zh_cn: 单核细胞白血病

# model:gnuhealth.pathology,name:C930
source: Acute monocytic leukaemia
es_ec: Leucemia monocítica aguda
ja_jp: 急性単球性白血病
pt_br: monocítica aguda leucemia
zh_cn: 急性单核细胞白血病

# model:gnuhealth.pathology,name:C931
source: Chronic monocytic leukaemia
es_ec: Leucemia monocítica crónica
ja_jp: 慢性単球性白血病
pt_br: Crônica leucemia monocítica
zh_cn: 慢性单核细胞白血病

# model:gnuhealth.pathology,name:C932
source: Subacute monocytic leukaemia
es_ec: Leucemia monocítica subaguda
ja_jp: 亜急性単球性白血病
pt_br: subaguda monocítica leucemia
zh_cn: 亚急性单核细胞白血病

# model:gnuhealth.pathology,name:C937
source: Other monocytic leukaemia
es_ec: Otras leucemias monocíticas
ja_jp: その他の単球性白血病
pt_br: Outro monocítica leucemia
zh_cn: 其他单核细胞白血病

# model:gnuhealth.pathology,name:C939
source: Monocytic leukaemia, unspecified
es_ec: Leucemia monocítica, sin otra especificación
ja_jp: 単球性白血病，詳細不明
pt_br: Monocytic leucemia, não especificado
zh_cn: 单核细胞白血病(不明)

# model:gnuhealth.pathology,name:C94
source: Other leukaemias of specified cell type
es_ec: Otras leucemias de tipo celular especificado
ja_jp: 細胞型の明示されたその他の白血病
pt_br: Outras leucemias de tipo celular específico
zh_cn: 特定细胞类型的其他白血病

# model:gnuhealth.pathology,name:C940
source: Acute erythraemia and erythroleukaemia
es_ec: Eritremia aguda y eritroleucemia
ja_jp: 急性赤血病及び赤白血病
pt_br: erythraemia aguda e eritroleucemia
zh_cn: 急性红细胞增多症及红白血病

# model:gnuhealth.pathology,name:C941
source: Chronic erythraemia
es_ec: Eritremia crónica
ja_jp: 慢性赤血病
pt_br: erythraemia crônica
zh_cn: 慢性红细胞增多症

# model:gnuhealth.pathology,name:C942
source: Acute megakaryoblastic leukaemia
es_ec: Leucemia megacarioblástica aguda
ja_jp: 急性巨核芽球性白血病
pt_br: megacarioblástica leucemia aguda
zh_cn: 急性原始巨核细胞白血病,

# model:gnuhealth.pathology,name:C943
source: Mast cell leukaemia
es_ec: Leucemia de mastocitos
ja_jp: 肥満細胞白血病
pt_br: Mastócito leucemia
zh_cn: 肥大细胞白血病

# model:gnuhealth.pathology,name:C944
source: Acute panmyelosis
es_ec: Panmielosis aguda
ja_jp: 急性汎骨髄症
pt_br: panmyelosis aguda
zh_cn: 急性全骨髓增殖症

# model:gnuhealth.pathology,name:C945
source: Acute myelofibrosis
es_ec: Mielofibrosis aguda
ja_jp: 急性骨髄線維症
pt_br: mielofibrose aguda
zh_cn: 急性骨髓纤维化症

# model:gnuhealth.pathology,name:C947
source: Other specified leukaemias
es_ec: Otras leucemias especificadas
ja_jp: その他の明示された白血病
pt_br: Outras leucemias especificadas
zh_cn: 其他指定白血病

# model:gnuhealth.pathology,name:C95
source: Leukaemia of unspecified cell type
es_ec: Leucemia de células de tipo no especificado
ja_jp: 細胞型不明の白血病
pt_br: Leucemia de tipo celular não especificado
zh_cn: 非特定类型细胞白血病

# model:gnuhealth.pathology,name:C950
source: Acute leukaemia of unspecified cell type
es_ec: Leucemia aguda, células de tipo no especificado
ja_jp: 細胞型不明の急性白血病
pt_br: Leucemia aguda de tipo celular não especificado
zh_cn: 非特定类型细胞急性白血病

# model:gnuhealth.pathology,name:C951
source: Chronic leukaemia of unspecified cell type
es_ec: Leucemia crónica, células de tipo no especificado
ja_jp: 細胞型不明の慢性白血病
pt_br: leucemia crônica de tipo celular não especificado
zh_cn: 非特定类型细胞慢性白血病

# model:gnuhealth.pathology,name:C952
source: Subacute leukaemia of unspecified cell type
es_ec: Leucemia subaguda, células de tipo no especificado
ja_jp: 細胞型不明の亜急性白血病
pt_br: subaguda leucemia de tipo celular não especificado
zh_cn: 非特定类型细胞亚急性白血病

# model:gnuhealth.pathology,name:C957
source: Other leukaemia of unspecified cell type
es_ec: Otras leucemias de células de tipo no especificado
ja_jp: 細胞型不明のその他の白血病
pt_br: Outro leucemia do tipo de célula não especificada
zh_cn: 非特定类型细胞其它白血病

# model:gnuhealth.pathology,name:C959
source: Leukaemia, unspecified
es_ec: Leucemia, no especificada
ja_jp: 白血病，詳細不明
pt_br: Leucemia não especificada
zh_cn: 白血病(非特定)

# model:gnuhealth.pathology,name:C96
source: Other and unspecified malignant neoplasms of lymphoid, haematopoietic and related tissue
es_ec: Otros tumores malignos y los no especificados del tejido linf tico, de los órganos hematopoyéticos y de tejidos afines
ja_jp: リンパ組織，造血組織及び関連組織のその他及び詳細不明の悪性新生物
pt_br: Outras neoplasias malignas e não especificadas de linfático, hematopoético eTecido relacionado
zh_cn: 淋巴、造血及相关组织其他和非特定的恶性肿瘤

# model:gnuhealth.pathology,name:C960
source: Letterer-Siwe disease
es_ec: Enfermedad de Letterer-Siwe
ja_jp: レッテラー・ジーベ病
pt_br: doença Letterer-Siwe
zh_cn: 累-赛二氏综合征

# model:gnuhealth.pathology,name:C961
source: Malignant histiocytosis
es_ec: Histiocitosis maligna
ja_jp: 悪性組織球症
pt_br: histiocitose maligna
zh_cn: 恶性组织细胞增多症

# model:gnuhealth.pathology,name:C962
source: Malignant mast cell tumour
es_ec: Tumor maligno de mastocitos
ja_jp: 悪性肥満細胞腫
pt_br: mastocitoma maligno
zh_cn: 恶性肥大细胞肿瘤

# model:gnuhealth.pathology,name:C963
source: True histiocytic lymphoma
es_ec: Linfoma histiocítico verdadero
ja_jp: 真性組織球性リンパ腫
pt_br: linfoma histiocítico Verdadeiro
zh_cn: 真性组织细胞性淋巴瘤

# model:gnuhealth.pathology,name:C967
source: Other specified malignant neoplasms of lymphoid, haematopoietic and related tissue
es_ec: Otros tumores malignos especificados del tejido linfático, hematopoyético y tejidos afines
ja_jp: リンパ組織，造血組織及び関連組織のその他の明示された悪性新生物
pt_br: Outras neoplasias malignas especificadas linfático, hematopoético e afinsTissue
zh_cn: 淋巴、造血及相关组织其他特定恶性肿瘤

# model:gnuhealth.pathology,name:C969
source: Malignant neoplasms of lymphoid, haematopoietic and related tissue, unspecified
es_ec: Tumor maligno del tejido linfático, hematopoyético y tejidos afines, sin otra especificación
ja_jp: リンパ組織，造血組織及び関連組織の悪性新生物，詳細不明
pt_br: As neoplasias malignas do tecido linfático, hematopoético e correlatos,Indeterminado
zh_cn: 淋巴、造血及相关组织恶性肿瘤(非特定)

# model:gnuhealth.pathology,name:C97
source: Malignant neoplasms of independent (primary) multiple sites
es_ec: Tumores malignos (primarios) de sitios múltiples independientes
ja_jp: 独立した(原発性)多部位の悪性新生物
pt_br: As neoplasias malignas de (primário) vários sites independentes
zh_cn: 多个独立部位恶性肿瘤

# model:gnuhealth.pathology,name:D00
source: Carcinoma in situ of oral cavity, oesophagus and stomach
es_ec: Carcinoma in situ de la cavidad bucal, del esófago y del estómago
ja_jp: 口腔，食道及び胃の上皮内癌
pt_br: Carcinoma in situ da cavidade oral, esôfago e estômago
zh_cn: 口腔、食道和胃原位癌

# model:gnuhealth.pathology,name:D000
source: Lip, oral cavity and pharynx
es_ec: Carcinoma in situ del labio, de la cavidad bucal y de la faringe
ja_jp: 口腔，食道及び胃の上皮内癌，口唇，口腔及び咽頭
pt_br: lábio, cavidade oral e faringe
zh_cn: 唇、口腔和咽

# model:gnuhealth.pathology,name:D001
source: Oesophagus
es_ec: Carcinoma in situ del esófago
ja_jp: 口腔，食道及び胃の上皮内癌，食道
pt_br: Esófago
zh_cn: 食道

# model:gnuhealth.pathology,name:D002
source: Stomach
es_ec: Carcinoma in situ del estómago
ja_jp: 口腔，食道及び胃の上皮内癌，胃
pt_br: Estômago
zh_cn: 胃

# model:gnuhealth.pathology,name:D01
source: Carcinoma in situ of other and unspecified digestive organs
es_ec: Carcinoma in situ de otros órganos digestivos y de los no especificados
ja_jp: その他及び部位不明の消化器の上皮内癌
pt_br: Carcinoma in situ de outros órgãos digestivos e não especificados
zh_cn: 其它非特定消化器官原位癌

# model:gnuhealth.pathology,name:D010
source: Colon
es_ec: Carcinoma in situ del colon
ja_jp: その他及び部位不明の消化器の上皮内癌，結腸
zh_cn: 结肠

# model:gnuhealth.pathology,name:D011
source: Rectosigmoid junction
es_ec: Carcinoma in situ de la unión rectosigmoidea
ja_jp: その他及び部位不明の消化器の上皮内癌，直腸Ｓ状結腸移行部
pt_br: junção retossigmóide
zh_cn: 直肠乙状结肠连接部

# model:gnuhealth.pathology,name:D012
source: Rectum
es_ec: Carcinoma in situ del recto
ja_jp: その他及び部位不明の消化器の上皮内癌，直腸
pt_br: reto
zh_cn: 直肠

# model:gnuhealth.pathology,name:D013
source: Anus and anal canal
es_ec: Carcinoma in situ del ano y del conducto anal
ja_jp: その他及び部位不明の消化器の上皮内癌，肛門及び肛門管
pt_br: ânus e canal anal,
zh_cn: 肛门和肛管

# model:gnuhealth.pathology,name:D014
source: Other and unspecified parts of intestine
es_ec: Carcinoma in situ de otras partes y de las no especificadas del intestino
ja_jp: その他及び部位不明の消化器の上皮内癌，その他及び部位不明の腸
pt_br: Outros e não especificadas partes do intestino
zh_cn: 肠道其它非特定部位

# model:gnuhealth.pathology,name:D015
source: Liver, gallbladder and bile ducts
es_ec: Carcinoma in situ del hígado, de la vesícula biliar y del conducto biliar
ja_jp: その他及び部位不明の消化器の上皮内癌，肝，胆のう<嚢>及び胆管
pt_br: fígado, vesícula e vias biliares
zh_cn: 肝脏、胆囊和胆管

# model:gnuhealth.pathology,name:D017
source: Other specified digestive organs
es_ec: Carcinoma in situ de otras partes especificadas de órganos digestivos
ja_jp: その他及び部位不明の消化器の上皮内癌，その他の明示された消化器
pt_br: Outros órgãos digestivos especificados
zh_cn: 其他特定消化器官

# model:gnuhealth.pathology,name:D019
source: Digestive organ, unspecified
es_ec: Carcinoma in situ de órganos digestivos no especificados
ja_jp: その他及び部位不明の消化器の上皮内癌，消化器，部位不明
pt_br: órgão digestivo, não especificado
zh_cn: 消化器官(不明)

# model:gnuhealth.pathology,name:D02
source: Carcinoma in situ of middle ear and respiratory system
es_ec: Carcinoma in situ del sistema respiratorio y del oído medio
ja_jp: 中耳及び呼吸器系の上皮内癌
pt_br: Carcinoma in situ do ouvido médio e do sistema respiratório
zh_cn: 癌中耳和呼吸系统原位癌

# model:gnuhealth.pathology,name:D020
source: Larynx
es_ec: Carcinoma in situ de la laringe
ja_jp: 中耳及び呼吸器系の上皮内癌，喉頭
pt_br: Laringe
zh_cn: 喉

# model:gnuhealth.pathology,name:D021
source: Trachea
es_ec: Carcinoma in situ de la tráquea
ja_jp: 中耳及び呼吸器系の上皮内癌，気管
pt_br: traquéia
zh_cn: 气管

# model:gnuhealth.pathology,name:D022
source: Bronchus and lung
es_ec: Carcinoma in situ del bronquio y del pulmón
ja_jp: 中耳及び呼吸器系の上皮内癌，気管支及び肺
pt_br: brônquios e pulmão
zh_cn: 支气管和肺

# model:gnuhealth.pathology,name:D023
source: Other parts of respiratory system
es_ec: Carcinoma in situ de otras partes del sistema respiratorio
ja_jp: 中耳及び呼吸器系の上皮内癌，中耳及び呼吸器系のその他の部位
pt_br: Outras partes do sistema respiratório
zh_cn: 呼吸系统的其他部分

# model:gnuhealth.pathology,name:D024
source: Respiratory system, unspecified
es_ec: Carcinoma in situ de órganos respiratorios no especificados
ja_jp: 中耳及び呼吸器系の上皮内癌，呼吸器系，部位不明
pt_br: do sistema respiratório, não especificado
zh_cn: 呼吸系统(不明)

# model:gnuhealth.pathology,name:D03
source: Melanoma in situ
ja_jp: 上皮内黒色腫
zh_cn: 原位黑素瘤

# model:gnuhealth.pathology,name:D030
source: Melanoma in situ of lip
es_ec: Melanoma in situ del labio
ja_jp: 口唇の上皮内黒色腫
pt_br: Melanoma in situ do lábio
zh_cn: 唇原位黑色素瘤

# model:gnuhealth.pathology,name:D031
source: Melanoma in situ of eyelid, including canthus
es_ec: Melanoma in situ del párpado y de la comisura palpebral
ja_jp: 眼瞼の上皮内黒色腫，眼角を含む
pt_br: Melanoma in situ da pálpebra, incluindo o canto
zh_cn: 眼睑(包括眼角)原位黑素瘤

# model:gnuhealth.pathology,name:D032
source: Melanoma in situ of ear and external auricular canal
es_ec: Melanoma in situ de la oreja y del conducto auditivo externo
ja_jp: 耳及び外耳道の上皮内黒色腫
pt_br: Melanoma in situ do ouvido externo e do canal auricular
zh_cn: 耳朵及外耳道原位黑素瘤

# model:gnuhealth.pathology,name:D033
source: Melanoma in situ of other and unspecified parts of face
es_ec: Melanoma in situ de otras partes y de las no especificadas de la cara
ja_jp: その他及び部位不明の顔面の上皮内黒色腫
pt_br: Melanoma in situ de outras e não especificadas partes do rosto
zh_cn: 脸部其它非特定部位原位黑素瘤

# model:gnuhealth.pathology,name:D034
source: Melanoma in situ of scalp and neck
es_ec: Melanoma in situ del cuero cabelludo y del cuello
ja_jp: 頭皮及び頚部の上皮内黒色腫
pt_br: Melanoma in situ do couro cabeludo e pescoço
zh_cn: 头皮和颈部原位黑素瘤

# model:gnuhealth.pathology,name:D035
source: Melanoma in situ of trunk
es_ec: Melanoma in situ del tronco
ja_jp: 体幹の上皮内黒色腫
pt_br: Melanoma in situ do tronco
zh_cn: 躯干原位黑素瘤

# model:gnuhealth.pathology,name:D036
source: Melanoma in situ of upper limb, including shoulder
es_ec: Melanoma in situ del miembro superior, incluido el hombro
ja_jp: 上肢の上皮内黒色腫，肩を含む
pt_br: Melanoma in situ do membro superior, incluindo ombro
zh_cn: 上肢(包括肩膀)原位黑素瘤

# model:gnuhealth.pathology,name:D037
source: Melanoma in situ of lower limb, including hip
es_ec: Melanoma in situ del miembro inferior, incluida la cadera
ja_jp: 下肢の上皮内黒色腫，股関節部を含む
pt_br: Melanoma in situ dos membros inferiores, incluindo quadril
zh_cn: 下肢(包括臂部)原位黑素瘤

# model:gnuhealth.pathology,name:D038
source: Melanoma in situ of other sites
es_ec: Melanoma in situ de otros sitios
ja_jp: その他の部位の上皮内黒色腫
pt_br: Melanoma in situ de outros sites
zh_cn: 其它部位原位黑素瘤

# model:gnuhealth.pathology,name:D039
source: Melanoma in situ, unspecified
es_ec: Melanoma in situ, sitio no especificado
ja_jp: 上皮内黒色腫，部位不明
pt_br: Melanoma in situ, não especificado
zh_cn: 原位黑素瘤(不明)

# model:gnuhealth.pathology,name:D04
source: Carcinoma in situ of skin
es_ec: Carcinoma in situ de la piel
ja_jp: 皮膚の上皮内癌
pt_br: Carcinoma in situ da pele
zh_cn: 皮肤原位癌

# model:gnuhealth.pathology,name:D040
source: Skin of lip
es_ec: Carcinoma in situ de la piel del labio
ja_jp: 皮膚の上皮内癌，口唇の皮膚
pt_br: Skin de lábio
zh_cn: 唇部皮肤

# model:gnuhealth.pathology,name:D041
source: Skin of eyelid, including canthus
es_ec: Carcinoma in situ de la piel del párpado y de la comisura palpebral
ja_jp: 皮膚の上皮内癌，眼瞼の皮膚，眼角を含む
pt_br: Skin da pálpebra, incluindo o canto
zh_cn: 眼睑(包括眦)皮肤

# model:gnuhealth.pathology,name:D042
source: Skin of ear and external auricular canal
es_ec: Carcinoma in situ de la piel de la oreja y del conducto auditivo externo
ja_jp: 皮膚の上皮内癌，耳及び外耳道の皮膚
pt_br: Pele da orelha e do canal auricular externo
zh_cn: 耳朵及外耳道皮肤

# model:gnuhealth.pathology,name:D043
source: Skin of other and unspecified parts of face
es_ec: Carcinoma in situ de la piel de otras partes y de las no especificadas de la cara
ja_jp: 皮膚の上皮内癌，その他及び部位不明の顔面の皮膚
pt_br: Skin de outras e não especificadas partes do rosto
zh_cn: 面部其它非特定部位皮肤

# model:gnuhealth.pathology,name:D044
source: Skin of scalp and neck
es_ec: Carcinoma in situ de la piel del cuero cabelludo y cuello
ja_jp: 皮膚の上皮内癌，頭皮及び頚部の皮膚
pt_br: pele de couro cabeludo e pescoço
zh_cn: 头皮和颈部皮肤

# model:gnuhealth.pathology,name:D045
source: Skin of trunk
es_ec: Carcinoma in situ de la piel del tronco
ja_jp: 皮膚の上皮内癌，体幹の皮膚
pt_br: Skin do tronco
zh_cn: 躯干皮肤

# model:gnuhealth.pathology,name:D046
source: Skin of upper limb, including shoulder
es_ec: Carcinoma in situ de la piel del miembro superior, incluido el hombro
ja_jp: 皮膚の上皮内癌，上肢の皮膚，肩を含む
pt_br: Skin do membro superior, incluindo ombro
zh_cn: 上肢(包括肩)皮肤

# model:gnuhealth.pathology,name:D047
source: Skin of lower limb, including hip
es_ec: Carcinoma in situ de la piel del miembro inferior, incluida la cadera
ja_jp: 皮膚の上皮内癌，下肢の皮膚，股関節部を含む
pt_br: Skin de membro inferior, incluindo quadril
zh_cn: 下肢(包括臀部)皮肤

# model:gnuhealth.pathology,name:D048
source: Skin of other sites
es_ec: Carcinoma in situ de la piel de otros sitios especificados
ja_jp: 皮膚の上皮内癌，その他の部位の皮膚
pt_br: Skin de outros sites
zh_cn: 其它部位皮肤

# model:gnuhealth.pathology,name:D049
source: Skin, unspecified
es_ec: Carcinoma in situ de la piel, sitio no especificado
ja_jp: 皮膚の上皮内癌，皮膚，部位不明
pt_br: Skin, não especificado
zh_cn: 皮肤(不明)

# model:gnuhealth.pathology,name:D05
source: Carcinoma in situ of breast
es_ec: Carcinoma in situ de la mama
ja_jp: 乳房の上皮内癌
pt_br: carcinoma in situ de mama
zh_cn: 乳腺原位癌

# model:gnuhealth.pathology,name:D050
source: Lobular carcinoma in situ
es_ec: Carcinoma in situ lobular
ja_jp: 小葉の上皮内癌
pt_br: carcinoma lobular in situ
zh_cn: 原位小叶癌

# model:gnuhealth.pathology,name:D051
source: Intraductal carcinoma in situ
es_ec: Carcinoma in situ intracanalicular
ja_jp: 乳管内の上皮内癌
pt_br: carcinoma intraductal in situ
zh_cn: 导管内原位癌

# model:gnuhealth.pathology,name:D057
source: Other carcinoma in situ of breast
es_ec: Otros carcinomas in situ de la mama
ja_jp: 乳房のその他の上皮内癌
pt_br: Other carcinoma in situ de mama
zh_cn: 其他乳腺原位癌

# model:gnuhealth.pathology,name:D059
source: Carcinoma in situ of breast, unspecified
es_ec: Carcinoma in situ de la mama, parte no especificada
ja_jp: 乳房の上皮内癌，部位不明
pt_br: Carcinoma in situ da mama, não especificada
zh_cn: 乳腺原位癌(不明)

# model:gnuhealth.pathology,name:D06
source: Carcinoma in situ of cervix uteri
es_ec: Carcinoma in situ del cuello del útero
ja_jp: 子宮頚(部)の上皮内癌
pt_br: carcinoma in situ do colo do útero
zh_cn: 子宫颈原位癌

# model:gnuhealth.pathology,name:D060
source: Endocervix
es_ec: Carcinoma in situ del endocérvix
ja_jp: 子宮頚(部)の上皮内癌，子宮頚内膜
pt_br: endocérvice
zh_cn: 子宫颈内膜

# model:gnuhealth.pathology,name:D061
source: Exocervix
es_ec: Carcinoma in situ del exocérvix
ja_jp: 子宮頚(部)の上皮内癌，子宮外頚部
pt_br: exocérvix
zh_cn: 外宫颈

# model:gnuhealth.pathology,name:D067
source: Other parts of cervix
es_ec: Carcinoma in situ de otras partes especificadas del cuello del útero
ja_jp: 子宮頚(部)の上皮内癌，子宮頚(部)のその他の部位
pt_br: Outras partes do colo do útero
zh_cn: 子宫颈其他部分

# model:gnuhealth.pathology,name:D069
source: Cervix, unspecified
es_ec: Carcinoma in situ del cuello del útero, parte no especificada
ja_jp: 子宮頚(部)の上皮内癌，子宮頚(部)，部位不明
pt_br: colo do útero, não especificado
zh_cn: 子宫颈(不明)

# model:gnuhealth.pathology,name:D07
source: Carcinoma in situ of other and unspecified genital organs
es_ec: Carcinoma in situ de otros órganos genitales y de los no especificados
ja_jp: その他及び部位不明の生殖器の上皮内癌
pt_br: Carcinoma in situ de outros e não especificada dos órgãos genitais
zh_cn: 生殖器官其它及非特定部位原位癌

# model:gnuhealth.pathology,name:D070
source: Endometrium
es_ec: Carcinoma in situ del endometrio
ja_jp: その他及び部位不明の生殖器の上皮内癌，子宮内膜
pt_br: endométrio
zh_cn: 子宫内膜

# model:gnuhealth.pathology,name:D071
source: Vulva
es_ec: Carcinoma in situ de la vulva
ja_jp: その他及び部位不明の生殖器の上皮内癌，外陰部
zh_cn: 女阴

# model:gnuhealth.pathology,name:D072
source: Vagina
es_ec: Carcinoma in situ de la vagina
ja_jp: その他及び部位不明の生殖器の上皮内癌，腟
zh_cn: 阴道

# model:gnuhealth.pathology,name:D073
source: Other and unspecified female genital organs
es_ec: Carcinoma in situ de otros sitios de órganos genitales femeninos y de los no especificados
ja_jp: その他及び部位不明の生殖器の上皮内癌，その他及び部位不明の女性生殖器
pt_br: Outros e não especificada dos órgãos genitais femininos
zh_cn: 其他及非特定女性生殖器官

# model:gnuhealth.pathology,name:D074
source: Penis
es_ec: Carcinoma in situ del pene
ja_jp: その他及び部位不明の生殖器の上皮内癌，陰茎
zh_cn: 阴茎

# model:gnuhealth.pathology,name:D075
source: Prostate
es_ec: Carcinoma in situ de la próstata
ja_jp: その他及び部位不明の生殖器の上皮内癌，前立腺
pt_br: próstata
zh_cn: 前列腺

# model:gnuhealth.pathology,name:D076
source: Other and unspecified male genital organs
es_ec: Carcinoma in situ de otros órganos genitales masculinos y de los no especificados
ja_jp: その他及び部位不明の生殖器の上皮内癌，その他及び部位不明の男性生殖器
pt_br: Outros e não especificada dos órgãos genitais masculinos
zh_cn: 其他及非特定男性生殖器官

# model:gnuhealth.pathology,name:D09
source: Carcinoma in situ of other and unspecified sites
es_ec: Carcinoma in situ de otros sitios y de los no especificados
ja_jp: その他及び部位不明の上皮内癌
pt_br: Carcinoma in situ de outros e de localizações não especificadas
zh_cn: 其他及非特定部位原位癌

# model:gnuhealth.pathology,name:D090
source: Bladder
es_ec: Carcinoma in situ de la vejiga
ja_jp: その他及び部位不明の上皮内癌，膀胱
pt_br: bexiga
zh_cn: 膀胱

# model:gnuhealth.pathology,name:D091
source: Other and unspecified urinary organs
es_ec: Carcinoma in situ de otros órganos urinarios y de los no especificados
ja_jp: その他及び部位不明の上皮内癌，その他及び部位不明の腎尿路
pt_br: Outros órgãos urinários e não especificada
zh_cn: 其他及非特定泌尿器官

# model:gnuhealth.pathology,name:D092
source: Eye
es_ec: Carcinoma in situ del ojo
ja_jp: その他及び部位不明の上皮内癌，眼
zh_cn: 眼
