Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T829
source: Unspecified complication of cardiac and vascular prosthetic device, implant and graft
es_ec: Complicación no especificada de dispositivo protésico, implante e injerto cardiovascular
ja_jp: 心臓及び血管のプロステーシス，挿入物及び移植片の詳細不明の合併症
pt_br: Complicaçőes năo especificada de dispositivo protético, implante e enxerto cardíacos e vasculares
zh_cn: 心脏和血管假体装置、植入物和移植物非特殊的其他并发症

# model:gnuhealth.pathology,name:T83
source: Complications of genito-urinary prosthetic devices, implants and grafts
es_ec: Complicaciones de dispositivos, implantes e injertos genitourinarios
ja_jp: 尿路性器プロステーシス，挿入物及び移植片の合併症
pt_br: Complicações de dispositivos genito-urinário protéticos, implantes e enxertos
zh_cn: 泌尿生殖假体装置、植入物及移植的并发症

# model:gnuhealth.pathology,name:T830
source: Mechanical complication of urinary (indwelling) catheter
es_ec: Complicación mecánica de catéter urinario (fijo)
ja_jp: 尿路(留置)カテーテルの機械的合併症
pt_br: Complicaçăo mecânica de cateter (de demora) urinário
zh_cn: 尿（留置）导管机械性并发症

# model:gnuhealth.pathology,name:T831
source: Mechanical complication of other urinary devices and implants
es_ec: Complicación mecánica de otros dispositivos e implantes urinarios
ja_jp: その他の尿路の人工器具及び挿入物の機械的合併症
pt_br: Complicaçăo mecânica de outros dispositivos e implantes urinários
zh_cn: 其他泌尿系统设备和植入物机械性并发症

# model:gnuhealth.pathology,name:T832
source: Mechanical complication of graft of urinary organ
es_ec: Complicación mecánica de injerto en órgano urinario
ja_jp: 尿路の移植片の機械的合併症
pt_br: Complicaçăo mecânica de enxerto de órgăo urinário
zh_cn: 泌尿器官移植的机械性并发症

# model:gnuhealth.pathology,name:T833
source: Mechanical complication of intra-uterine contraceptive device
es_ec: Complicación mecánica de dispositivo anticonceptivo intrauterino
ja_jp: 子宮内避妊器具の機械的合併症
pt_br: Complicaçăo mecânica de dispositivo intra-uterino (anticoncepcional)
zh_cn: 宫内避孕器机械性并发症

# model:gnuhealth.pathology,name:T834
source: Mechanical complication of other prosthetic devices, implants and grafts in genital tract
es_ec: Complicación mecánica de otros dispositivos, implantes e injertos en el tracto genital
ja_jp: 性器のその他のプロステーシス，挿入物及び移植片の機械的合併症
pt_br: Complicaçăo mecânica de outros dispositivos protéticos, implantes e enxertos do trato genital
zh_cn: 其他植入物和移植物的假体装置，在生殖道的机械性并发症

# model:gnuhealth.pathology,name:T835
source: Infection and inflammatory reaction due to prosthetic device, implant and graft in urinary system
es_ec: Infección y reacción inflamatoria debidas a dispositivo protésico, implante e injerto en el sistema urinario
ja_jp: 尿路系プロステーシス，挿入物及び移植片による感染症及び炎症性反応
pt_br: Infecçăo e reaçăo inflamatória devidas ŕ dispositivo protético, implante e enxerto no aparelho urinário
zh_cn: 在泌尿系统由于植入物和移植物的假体装置，感染和炎症反应

# model:gnuhealth.pathology,name:T836
source: Infection and inflammatory reaction due to prosthetic device, implant and graft in genital tract
es_ec: Infección y reacción inflamatoria debidas a dispositivo protésico, implante e injerto en el tracto genital
ja_jp: 性器プロステーシス，挿入物及び移植片による感染症及び炎症性反応
pt_br: Infecçăo e reaçăo inflamatória devidas ŕ dispositivo protético, implante e enxerto no trato genital
zh_cn: 在生殖道由于植入物和移植物的假体装置，感染和炎症反应

# model:gnuhealth.pathology,name:T838
source: Other complications of genito-urinary prosthetic devices, implants and grafts
es_ec: Otras complicaciones de dispositivos protésicos, implantes e injertos genitourinarios
ja_jp: 尿路性器プロステーシス，挿入物及び移植片のその他の合併症
pt_br: Outras complicaçőes de dispositivos protéticos, implantes e enxertos geniturinários
zh_cn: 泌尿生殖假体装置、植入物及移植的其他并发症

# model:gnuhealth.pathology,name:T839
source: Unspecified complication of genito-urinary prosthetic device, implant and graft
es_ec: Complicación no especificada de dispositivo protésico, implante e injerto genitourinario
ja_jp: 尿路性器プロステーシス，挿入物及び移植片の詳細不明の合併症
pt_br: Complicaçăo năo especificada de prótese, implante e enxerto geniturinários
zh_cn: 泌尿生殖假体装置、植入物及移植的非特指并发症

# model:gnuhealth.pathology,name:T84
source: Complications of internal orthopaedic prosthetic devices, implants and grafts
es_ec: Complicaciones de dispositivos protésicos, implantes e injertos ortopédicos internos
ja_jp: 体内整形外科的プロステーシス，挿入物及び移植片の合併症
pt_br: Complicações de dispositivos internos, ortopédica prótese, implantes eEnxertos
zh_cn: 内部矫形假肢装置、植入物和移植物的并发症

# model:gnuhealth.pathology,name:T840
source: Mechanical complication of internal joint prosthesis
es_ec: Complicación mecánica de prótesis articular interna
ja_jp: 体内関節プロステーシスの機械的合併症
pt_br: Complicaçăo mecânica de prótese articular interna
zh_cn: 内部关节假体机械性并发症

# model:gnuhealth.pathology,name:T841
source: Mechanical complication of internal fixation device of bones of limb
es_ec: Complicación mecánica de dispositivo de fijación interna de huesos de un miembro
ja_jp: (四)肢骨の内固定材の機械的合併症
pt_br: Complicaçăo mecânica de dispositivo de fixaçăo interna de ossos dos membros
zh_cn: 肢体的骨头内固定装置的机械并发症

# model:gnuhealth.pathology,name:T842
source: Mechanical complication of internal fixation device of other bones
es_ec: Complicación mecánica de dispositivo de fijación interna de otros huesos
ja_jp: その他の骨の内固定材の機械的合併症
pt_br: Complicaçăo mecânica de dispositivo de fixaçăo interna de outros ossos
zh_cn: 其他骨内固定装置的机械并发症

# model:gnuhealth.pathology,name:T843
source: Mechanical complication of other bone devices, implants and grafts
es_ec: Complicación mecánica de otros dispositivos óseos, implantes e injertos
ja_jp: その他の骨の人工器具，挿入物及び移植片の機械的合併症
pt_br: Complicaçăo mecânica de outros dispositivos, implantes e enxertos ósseos
zh_cn: 其他骨骼装置，植入物和移植物机械性并发症

# model:gnuhealth.pathology,name:T844
source: Mechanical complication of other internal orthopaedic devices, imnplants and grafts
es_ec: Complicación mecánica de otros dispositivos protésicos, implantes e injertos ortopédicos internos
ja_jp: その他の整形外科的体内器具，挿入物及び移植片の機械的合併症
pt_br: Complicaçăo mecânica de outros dispositivos, implantes e enxertos ortopédicos internos
zh_cn: 其他内部骨科器械，植入物和移植物机械性并发症

# model:gnuhealth.pathology,name:T845
source: Infection and inflammatory reaction due to internal joint prosthesis
es_ec: Infección y reacción inflamatoria debidas a prótesis articular interna
ja_jp: 体内関節プロステーシスによる感染症及び炎症性反応
pt_br: Infecçăo e reaçăo inflamatória devidas ŕ prótese articular interna
zh_cn: 感染和炎症反应，由于内部关节假体

# model:gnuhealth.pathology,name:T846
source: Infection and inflammatory reaction due to internal fixation device [any site]
es_ec: Infección y reacción inflamatoria debidas a dispositivo de fijación interna [cualquier sitio]
ja_jp: 内固定材[各部位]による感染症及び炎症性反応
pt_br: Infecçăo e reaçăo inflamatória devidas a dispositivo de fixaçăo interna [qualquer local]
zh_cn: 感染和炎症反应，由于内固定器[任何部位]

# model:gnuhealth.pathology,name:T847
source: Infection and inflammatory reaction due to other internal orthopaedic prosthetic devices, implants and grafts
es_ec: Infección y reacción inflamatoria debidas a otros dispositivos protésicos, implantes e injertos ortopédicos internos
ja_jp: その他の体内整形外科的プロステーシス，挿入物及び移植片による感染症及び炎症性反応
pt_br: Infecçăo e reaçăo inflamatória devidas a outros dispositivos protéticos, implantes e enxertos ortopédicos internos
zh_cn: 感染和炎症反应是由于其他内部矫形假肢装置，植入物和移植物

# model:gnuhealth.pathology,name:T848
source: Other complications of internal orthopaedic prosthetic devices, implants and grafts
es_ec: Otras complicaciones de dispositivos protésicos, implantes e injertos ortopédicos internos
ja_jp: 体内整形外科的プロステーシス，挿入物及び移植片のその他の合併症
pt_br: Outras complicaçőes de dispositivos protéticos, implantes e enxertos ortopédicos internos
zh_cn: 内部矫形假肢装置，植入物和移植物等并发症

# model:gnuhealth.pathology,name:T849
source: Unspecified complication of internal orthopaedic prosthetic device, implant and graft
es_ec: Complicaciones no especificadas de dispositivos protésicos, implantes e injertos ortopédicos internos
ja_jp: 体内整形外科的プロステーシス，挿入物及び移植片の詳細不明の合併症
pt_br: Complicaçăo năo especificada de dispositivo protético, implante e enxerto ortopédicos internos
zh_cn: 内部矫形假肢装置，植入物和移植物未指定的并发症

# model:gnuhealth.pathology,name:T85
source: Complications of other internal prosthetic devices, implants and grafts
es_ec: Complicaciones de otros dispositivos protésicos, implantes e injertos internos
ja_jp: その他の体内プロステーシス，挿入物及び移植片の合併症
pt_br: Complicações de outros internos dispositivos protéticos, implantes e enxertos
zh_cn: 其他内部假体装置，植入物及移植并发症

# model:gnuhealth.pathology,name:T850
source: Mechanical complication of ventricular intracranial (communicating) shunt
es_ec: Complicación mecánica de derivación (anastomótica) ventricular intracraneal
ja_jp: 脳室頭蓋内(交通性)シャントの機械的合併症
pt_br: Complicaçăo mecânica de shunt ventricular (comunicaçăo) intracraniano
zh_cn: 心室颅内的机械性并发症（通信）分流

# model:gnuhealth.pathology,name:T851
source: Mechanical complication of implanted electronic stimulator of nervous system
es_ec: Complicación mecánica de implante de estimulador electrónico del sistema nervioso
ja_jp: 植え込み式神経系電気刺激装置の機械的合併症
pt_br: Complicaçăo mecânica de estimulador eletrônico implantado no sistema nervoso
zh_cn: 神经系统植入电子刺激器的机械性并发症

# model:gnuhealth.pathology,name:T852
source: Mechanical complication of intraocular lens
es_ec: Complicación mecánica de lentes intraoculares
ja_jp: 眼内レンズの機械的合併症
pt_br: Complicaçăo mecânica de lente intraocular
zh_cn: 人工晶体的机械性并发症

# model:gnuhealth.pathology,name:T853
source: Mechanical complication of other ocular prosthetic devices, imnplants and grafts
es_ec: Complicación mecánica de otros dispositivos protésicos, implantes e injertos oculares
ja_jp: その他の眼球プロステーシス，挿入物及び移植片の機械的合併症
pt_br: Complicaçőes mecânicas de outros dispositivos protéticos, implantes e enxertos oculares
zh_cn: 其他眼假肢装置， 植入物和移植物机械性并发症

# model:gnuhealth.pathology,name:T854
source: Mechanical complication of breast prosthesis and implant
es_ec: Complicación mecánica de prótesis e implante de mama
ja_jp: 乳房プロステーシス及び挿入物の機械的合併症
pt_br: Complicaçăo mecânica de prótese e implante mamários
zh_cn: 乳房假体植入物及机械并发症

# model:gnuhealth.pathology,name:T855
source: Mechanical complication of gastro-intestinal prosthetic devices, implants and grafts
es_ec: Complicación mecánica de dispositivo protésico, implante e injerto gastrointestinal
ja_jp: 胃腸プロステーシス，挿入物及び移植片による機械的合併症
pt_br: Complicaçăo mecânica de dispositivos protéticos, implante e enxerto gastrointestinais
zh_cn: 肠道假体装置，植入物和移植物机械性并发症

# model:gnuhealth.pathology,name:T856
source: Mechanical complication of other specified internal prosthetic devices, implants and grafts
es_ec: Complicación mecánica de otros dispositivos protésicos, implantes e injertos internos especificados
ja_jp: その他の明示された体内プロステーシス，挿入物及び移植片の機械的合併症
pt_br: Complicaçăo mecânica de outros dispositivos protéticos, implantes e enxertos internos especificados
zh_cn: 其他特定内部假体装置，植入物和移植物机械性并发症

# model:gnuhealth.pathology,name:T857
source: Infection and inflammatory reaction due to other internal prosthetic devices, implants and grafts
es_ec: Infección y reacción inflamatoria debidas a otros dispositivos protésicos, implantes e injertos internos
ja_jp: その他の体内プロステーシス，挿入物及び移植片による感染症及び炎症性反応
pt_br: Infecçăo e reaçăo inflamatória devida a outros dispositivos protéticos, implantes e enxertos internos
zh_cn: 感染和炎症反应是由于其他内部假体装置，植入物和移植物

# model:gnuhealth.pathology,name:T858
source: Other complications of internal prosthetic devices, implants and grafts, not elsewhere classified
es_ec: Otras complicaciones de dispositivos protésicos, implantes e injertos internos, no clasificadas en otra parte
ja_jp: 体内プロステーシス，挿入物及び移植片のその他の合併症，他に分類されないもの
pt_br: Outras complicaçőes de dispositivos protéticos, implantes e enxertos internos năo classificados em outra parte
zh_cn: 内部假体装置，植入物及移植等并发症，其他未分类

# model:gnuhealth.pathology,name:T859
source: Unspecified complication of internal prosthetic device, implant and graft
es_ec: Complicación no especificada de dispositivo protésico, implante e injerto interno
ja_jp: 体内プロステーシス，挿入物及び移植片の詳細不明の合併症
pt_br: Complicaçăo năo especificada de outros dispositivos protéticos, implantes e enxertos internos
zh_cn: 内部假体装置，植入物和移植物未指定的并发症

# model:gnuhealth.pathology,name:T86
source: Failure and rejection of transplanted organs and tissues
es_ec: Falla y rechazo del trasplante de órganos y tejidos
ja_jp: 移植臓器及び組織の不全及び拒絶反応
pt_br: Falha e rejeição de órgãos transplantados e tecidos
zh_cn: 移植器官和组织排斥

# model:gnuhealth.pathology,name:T860
source: Bone-marrow transplant rejection
es_ec: Rechazo de trasplante de médula ósea
ja_jp: 骨髄移植の拒絶反応
pt_br: Rejeiçăo a transplante de medula óssea
zh_cn: 骨髓移植排斥

# model:gnuhealth.pathology,name:T861
source: Kidney transplant failure and rejection
es_ec: Falla y rechazo de trasplante de riñón
ja_jp: 腎移植不全及び拒絶反応
pt_br: Falęncia ou rejeiçăo de transplante de rim
zh_cn: 肾移植排斥

# model:gnuhealth.pathology,name:T862
source: Heart transplant failure and rejection
es_ec: Falla y rechazo de trasplante de corazón
ja_jp: 心臓移植不全及び拒絶反応
pt_br: Falęncia ou rejeiçăo de transplante de coraçăo
zh_cn: 心脏移植失败和排斥

# model:gnuhealth.pathology,name:T863
source: Heart-lung transplant failure and rejection
es_ec: Falla y rechazo de trasplante de pulmón-corazón
ja_jp: 心肺移植不全及び拒絶反応
pt_br: Falęncia ou rejeiçăo de transplante duplo de coraçăo e pulmăo
zh_cn: 心脏，肺移植失败和排斥

# model:gnuhealth.pathology,name:T864
source: Liver transplant failure and rejection
es_ec: Falla y rechazo de trasplante de hígado
ja_jp: 肝移植不全及び拒絶反応
pt_br: Falęncia ou rejeiçăo de transplante de fígado
zh_cn: 肝移植排斥

# model:gnuhealth.pathology,name:T868
source: Failure and rejection of other transplanted organs and tissues
es_ec: Falla y rechazo de otros órganos y tejidos trasplantados
ja_jp: その他の移植臓器及び組織の不全及び拒絶反応
pt_br: Outra insuficięncia ou rejeiçăo de outros órgăos ou tecidos transplantados
zh_cn: 失败和排斥等移植器官和组织

# model:gnuhealth.pathology,name:T869
source: Failure and rejection of unspecified transplanted organ and tissue
es_ec: Falla y rechazo de trasplante de órgano y tejido no especificado
ja_jp: 詳細不明の移植臓器及び組織の不全及び拒絶反応
pt_br: Falęncia e rejeiçăo a transplante de órgăo ou tecido năo especificado
zh_cn: 失败和拒绝不明移植的器官和组织

# model:gnuhealth.pathology,name:T87
source: Complications peculiar to reattachment and amputation
es_ec: Complicaciones peculiares de la reinserción y amputación
ja_jp: 再接着及び切断に特有の合併症
pt_br: Complicações peculiares a religação e amputação
zh_cn: 并发症特有的解剖复位和截肢

# model:gnuhealth.pathology,name:T870
source: Complications of reattached (part of) upper extremity
es_ec: Complicaciones de la reinserción (de parte) de extremidad superior
ja_jp: 再接着上肢(一部)の合併症
pt_br: Complicaçőes de reimplante (de parte) de extremidade superior
zh_cn: 重新连接（部分）上肢并发症

# model:gnuhealth.pathology,name:T871
source: Complications of reattached (part of) lower extremity
es_ec: Complicaciones de la reinserción (de parte) de extremidad inferior
ja_jp: 再接着下肢(一部)の合併症
pt_br: Complicaçőes de reimplante (de parte) de extremidade inferior
zh_cn: 重新连接（部分）下肢并发症

# model:gnuhealth.pathology,name:T872
source: Complications of other reattached body part
es_ec: Complicaciones de otras partes del cuerpo reinsertadas
ja_jp: その他の再接着部分の合併症
pt_br: Complicaçőes de outras partes reimplantadas do corpo
zh_cn: 重新连接其他身体部位的并发症

# model:gnuhealth.pathology,name:T873
source: Neuroma of amputation stump
es_ec: Neuroma de muñón de amputación
ja_jp: 切断端の神経腫
pt_br: Neuroma de coto da amputaçăo
zh_cn: 截肢残端神经瘤

# model:gnuhealth.pathology,name:T874
source: Infection of amputation stump
es_ec: Infección de muñón de amputación
ja_jp: 切断端の感染症
pt_br: Infecçăo de coto da amputaçăo
zh_cn: 截肢残端感染

# model:gnuhealth.pathology,name:T875
source: Necrosis of amputation stump
es_ec: Necrosis de muñón de amputación
ja_jp: 切断端のえ<壊>死
pt_br: Necrose do coto da amputaçăo
zh_cn: 截肢残端坏死

# model:gnuhealth.pathology,name:T876
source: Other and unspecified complications of amputation stump
es_ec: Otras complicaciones y las no especificadas de muñón de amputación
ja_jp: 切断端のその他及び詳細不明の合併症
pt_br: Outras complicaçőes e as năo especificadas do coto de amputaçăo
zh_cn: 截肢残端其他和未特指的并发症

# model:gnuhealth.pathology,name:T88
source: Other complications of surgical and medical care, not elsewhere classified
es_ec: Otras complicaciones de la atención médica y quirúrgica, no clasificadas en otra parte
ja_jp: 外科的及び内科的ケアのその他の合併症，他に分類されないもの
pt_br: Outras complicações de cuidados médicos e cirúrgicos, não classificados em outra parte
zh_cn: 手术和医疗保健等并发症，其他未分类

# model:gnuhealth.pathology,name:T880
source: Infection following immunisation
es_ec: Infección consecutiva a inmunización
ja_jp: 予防接種に続発する感染症
pt_br: Infecçăo subseqüente ŕ imunizaçăo
zh_cn: 感染免疫接种后

# model:gnuhealth.pathology,name:T881
source: Other complications following immunisation, not elsewhere classified
es_ec: Otras complicaciones consecutivas a inmunización, no clasificadas en otra parte
ja_jp: 予防接種に続発するその他の合併症，他に分類されないもの
pt_br: Outras complicaçőes subseqüentes ŕ imunizaçăo năo classificadas em outra parte
zh_cn: 其他并发症免疫接种后，其他未分类

# model:gnuhealth.pathology,name:T882
source: Shock due to anaesthesia
es_ec: Choque debido a la anestesia
ja_jp: 麻酔によるショック
pt_br: Choque devido ŕ anestesia
zh_cn: 休克，由于麻醉

# model:gnuhealth.pathology,name:T883
source: Malignant hyperthermia due to anaesthesis
es_ec: Hipertermia maligna debida a la anestesia
ja_jp: 麻酔による悪性高熱<体温>(症)
pt_br: Hipertermia maligna devida ŕ anestesia
zh_cn: 由于麻醉恶性高热

# model:gnuhealth.pathology,name:T884
source: Failed or difficult intubation
es_ec: Falla o dificultad de la intubación
ja_jp: 挿管の不成功又は困難
pt_br: Entubaçăo falha ou difícil
zh_cn: 失败或困难插管

# model:gnuhealth.pathology,name:T885
source: Other complications of anaesthesia
es_ec: Otras complicaciones de la anestesia
ja_jp: 麻酔のその他の合併症
pt_br: Outras complicaçőes de anestesia
zh_cn: 麻醉其他并发症

# model:gnuhealth.pathology,name:T886
source: Anaphylactic shock due to adverse effect of correct drug or medicament properly administered
es_ec: Choque anafiláctico debido a efecto adverso de droga o medicamento correcto administrado apropiadamente
ja_jp: 適正に投与された正しい薬物及び薬剤の有害作用によるアナフィラキシーショック
pt_br: Choque anafilático devido a efeito adverso de droga ou medicamento corretos e administrados de maneira apropriada
zh_cn: 过敏性休克是由于正确的药物或药物不良反应适当的管理

# model:gnuhealth.pathology,name:T887
source: Unspecified adverse effect of drug or medicament
es_ec: Efecto adverso no especificado de droga o medicamento
ja_jp: 薬物及び薬剤の詳細不明の有害作用
pt_br: Efeito adverso năo especificado de droga ou medicamento
zh_cn: 药物或药物中的未指定的不利影响

# model:gnuhealth.pathology,name:T888
source: Other specified complications of surgical and medical care, not elsewhere classified
es_ec: Otras complicaciones especificadas de la atención médica y quirúrgica, no clasificadas en otra parte
ja_jp: 外科的及び内科的ケアのその他の明示された合併症，他に分類されないもの
pt_br: Outras complicaçőes de cuidados médicos e cirúrgicos especificados năo classificados em outra parte
zh_cn: 其他特定的手术和医疗并发症，其他未分类

# model:gnuhealth.pathology,name:T889
source: Complication of surgical and medical care, unspecified
es_ec: Complicaciones no especificadas de la atención médica y quirúrgica
ja_jp: 外科的及び内科的ケアの合併症，詳細不明
pt_br: Complicaçăo năo especificada de cuidados médicos e cirúrgicos
zh_cn: 手术和医疗服务，未指定的并发症

# model:gnuhealth.pathology,name:T90
source: Sequelae of injuries of head
es_ec: Secuelas de traumatismos de la cabeza
ja_jp: 頭部損傷の続発・後遺症
pt_br: Sequelas de lesões de cabeça
zh_cn: 头部受伤的后遗症

# model:gnuhealth.pathology,name:T900
source: Sequelae of superficial injury of head
es_ec: Secuelas de traumatismo superficial de la cabeza
ja_jp: 頭部の表在損傷の続発・後遺症
pt_br: Seqüelas de traumatismo superficial da cabeça
zh_cn: 头部浅表损伤后遗症

# model:gnuhealth.pathology,name:T901
source: Sequelae of open wound of head
es_ec: Secuelas de herida de la cabeza
ja_jp: 頭部の開放創の続発・後遺症
pt_br: Seqüelas de ferimento da cabeça
zh_cn: 头部开放性伤口的后遗症

# model:gnuhealth.pathology,name:T902
source: Sequelae of fracture of skull and facial bones
es_ec: Secuelas de fractura del cráneo y de huesos faciales
ja_jp: 頭蓋及び顔面骨骨折の続発・後遺症
pt_br: Seqüelas de fratura de crânio e de ossos da face
zh_cn: 颅骨和面骨骨折的后遗症

# model:gnuhealth.pathology,name:T903
source: Sequelae of injury of cranial nerves
es_ec: Secuelas de traumatismo de nervios craneales
ja_jp: 脳神経損傷の続発・後遺症
pt_br: Seqüelas de traumatismo de nervos cranianos
zh_cn: 颅神经损伤的后遗症

# model:gnuhealth.pathology,name:T904
source: Sequelae of injury of eye and orbit
es_ec: Secuelas de traumatismo del ojo y de la órbita
ja_jp: 眼及び眼窩の損傷の続発・後遺症
pt_br: Seqüelas de traumatismo do olho e da órbita
zh_cn: 眼和眼眶外伤后遗症

# model:gnuhealth.pathology,name:T905
source: Sequelae of intracranial injury
es_ec: Secuelas de traumatismo intracraneal
ja_jp: 頭蓋内損傷の続発・後遺症
pt_br: Seqüelas de traumatismo intracraniano
zh_cn: 颅内损伤的后遗症

# model:gnuhealth.pathology,name:T908
source: Sequelae of other specified injuries of head
es_ec: Secuelas de otros traumatismos especificados de la cabeza
ja_jp: 頭部のその他の明示された損傷の続発・後遺症
pt_br: Seqüelas de outros traumatismos especificados da cabeça
zh_cn: 头部其他特定伤病后遗症

# model:gnuhealth.pathology,name:T909
source: Sequelae of unspecified injury of head
es_ec: Secuelas de traumatismo no especificado de la cabeza
ja_jp: 頭部の詳細不明の損傷の続発・後遺症
pt_br: Seqüelas de traumatismo năo especificado da cabeça
zh_cn: 头部不明损伤后遗症

# model:gnuhealth.pathology,name:T91
source: Sequelae of injuries of neck and trunk
es_ec: Secuelas de traumatismos del cuello y del tronco
ja_jp: 頚部及び体幹損傷の続発・後遺症
pt_br: Sequelas de lesões do pescoço e tronco
zh_cn: 颈部和躯干受伤的后遗症

# model:gnuhealth.pathology,name:T910
source: Sequelae of superficial injury and open wound of neck and trunk
es_ec: Secuelas de traumatismo superficial y de heridas del cuello y del tronco
ja_jp: 頚部及び体幹の表在損傷及び開放創の続発・後遺症
pt_br: Seqüelas de traumatismo superficial e ferimento do pescoço e do tronco
zh_cn: 浅表伤和颈部及躯干开放性伤口的后遗症

# model:gnuhealth.pathology,name:T911
source: Sequelae of fracture of spine
es_ec: Secuelas de fractura de la columna vertebral
ja_jp: 脊椎骨折の続発・後遺症
pt_br: Seqüelas de fratura de coluna vertebral
zh_cn: 脊柱骨折的后遗症

# model:gnuhealth.pathology,name:T912
source: Sequelae of other fracture of thorax and pelvis
es_ec: Secuelas de otra fractura del tórax y de la pelvis
ja_jp: 胸部<郭>及び骨盤部のその他の骨折の続発・後遺症
pt_br: Seqüelas de outra fratura do tórax e da pelve
zh_cn: 胸部和骨盆等骨折的后遗症

# model:gnuhealth.pathology,name:T913
source: Sequelae of injury of spinal cord
es_ec: Secuelas de traumatismo de la médula espinal
ja_jp: 脊髄損傷の続発・後遺症
pt_br: Seqüelas de traumatismo de medula espinhal
zh_cn: 脊髓损伤的后遗症

# model:gnuhealth.pathology,name:T914
source: Sequelae of injury of intrathoracic organs
es_ec: Secuelas de traumatismo de órganos intratorácicos
ja_jp: 胸腔内臓器損傷の続発・後遺症
pt_br: Seqüelas de traumatismo de órgăos intratorácicos
zh_cn: 胸腔内器官损伤的后遗症

# model:gnuhealth.pathology,name:T915
source: Sequelae of injury of intra-abdominal and pelvic organs
es_ec: Secuelas de traumatismo de órganos intraabdominales y pélvicos
ja_jp: 腹腔内及び骨盤臓器の損傷の続発・後遺症
pt_br: Seqüelas de traumatismo de órgăos intra-abdominais e órgăos pélvicos
zh_cn: 腹腔和盆腔脏器损伤的后遗症

# model:gnuhealth.pathology,name:T918
source: Sequelae of other specified injuries of neck and trunk
es_ec: Secuelas de otros traumatismos especificados del cuello y del tronco
ja_jp: 頚部又は体幹のその他の明示された損傷の続発・後遺症
pt_br: Seqüelas de outros traumatismos especificados do pescoço e do tronco
zh_cn: 颈部和躯干的其他指明的损伤后遗症

# model:gnuhealth.pathology,name:T919
source: Sequelae of unspecified injury of neck and trunk
es_ec: Secuelas de traumatismo no especificado del cuello y del tronco
ja_jp: 頚部及び体幹の詳細不明の損傷の続発・後遺症
pt_br: Seqüelas de traumatismo năo especificado do pescoço e do tronco
zh_cn: 颈部和躯干未特定伤害的后遗症

# model:gnuhealth.pathology,name:T92
source: Sequelae of injuries of upper limb
es_ec: Secuelas de traumatismos de miembro superior
ja_jp: 上肢の損傷の続発・後遺症
pt_br: Sequelas de lesões do membro superior
zh_cn: 上肢损伤的后遗症

# model:gnuhealth.pathology,name:T920
source: Sequelae of open wound of upper limb
es_ec: Secuelas de herida de miembro superior
ja_jp: 上肢の開放創の続発・後遺症
pt_br: Seqüelas de ferimento do membro superior
zh_cn: 上肢开放性伤口的后遗症
