Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X241
source: Residential institution
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X242
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X243
source: Sports and athletics area
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X244
source: Street and highway
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X245
source: Trade and service area
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X246
source: Industrial and construction area
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X247
source: Farm
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X248
source: Other specified place
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X249
source: Unspecified place
es_ec: Contacto traumático con centípodos y miriápodos venenosos (tropicales), en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X25
source: Contact with other specified venomous arthropods
es_ec: Contacto traumático con otros artrópodos venenosos especificados
ja_jp: その他の有毒節足動物との接触
pt_br: O contato com outros artrópodes venenosos especificados
zh_cn: 与其他特定有毒节肢动物接触

# model:gnuhealth.pathology,name:X250
source: Home
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X251
source: Residential institution
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X252
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X253
source: Sports and athletics area
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X254
source: Street and highway
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X255
source: Trade and service area
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X256
source: Industrial and construction area
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X257
source: Farm
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X258
source: Other specified place
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X259
source: Unspecified place
es_ec: Contacto traumático con otros artrópodos venenosos especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X26
source: Contact with venomous marine animals and plants
es_ec: Contacto traumático con animales y plantas marinas venenosos
ja_jp: 有毒海生動植物との接触
pt_br: O contato com animais marinhos peçonhentos e plantas
zh_cn: 有毒的海洋动物和植物的接触

# model:gnuhealth.pathology,name:X260
source: Home
es_ec: Contacto traumático con animales y plantas marinas venenosos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X261
source: Residential institution
es_ec: Contacto traumático con animales y plantas marinas venenosos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X262
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X263
source: Sports and athletics area
es_ec: Contacto traumático con animales y plantas marinas venenosos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X264
source: Street and highway
es_ec: Contacto traumático con animales y plantas marinas venenosos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X265
source: Trade and service area
es_ec: Contacto traumático con animales y plantas marinas venenosos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X266
source: Industrial and construction area
es_ec: Contacto traumático con animales y plantas marinas venenosos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X267
source: Farm
es_ec: Contacto traumático con animales y plantas marinas venenosos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X268
source: Other specified place
es_ec: Contacto traumático con animales y plantas marinas venenosos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X269
source: Unspecified place
es_ec: Contacto traumático con animales y plantas marinas venenosos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X27
source: Contact with other specified venomous animals
es_ec: Contacto traumático con otros animales venenosos especificados
ja_jp: その他の明示された有毒動物との接触
pt_br: O contato com outros animais venenosos especificados
zh_cn: 其他指定的有毒动物接触

# model:gnuhealth.pathology,name:X270
source: Home
es_ec: Contacto traumático con otros animales venenosos especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X271
source: Residential institution
es_ec: Contacto traumático con otros animales venenosos especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X272
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X273
source: Sports and athletics area
es_ec: Contacto traumático con otros animales venenosos especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X274
source: Street and highway
es_ec: Contacto traumático con otros animales venenosos especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X275
source: Trade and service area
es_ec: Contacto traumático con otros animales venenosos especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X276
source: Industrial and construction area
es_ec: Contacto traumático con otros animales venenosos especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X277
source: Farm
es_ec: Contacto traumático con otros animales venenosos especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X278
source: Other specified place
es_ec: Contacto traumático con otros animales venenosos especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X279
source: Unspecified place
es_ec: Contacto traumático con otros animales venenosos especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X28
source: Contact with other specified venomous plants
es_ec: Contacto traumático con otras plantas venenosas especificadas
ja_jp: その他の明示された有毒植物との接触
pt_br: O contato com outras plantas venenosas especificadas
zh_cn: 其他特定有毒植物接触

# model:gnuhealth.pathology,name:X280
source: Home
es_ec: Contacto traumático con otras plantas venenosas especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X281
source: Residential institution
es_ec: Contacto traumático con otras plantas venenosas especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X282
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X283
source: Sports and athletics area
es_ec: Contacto traumático con otras plantas venenosas especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X284
source: Street and highway
es_ec: Contacto traumático con otras plantas venenosas especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X285
source: Trade and service area
es_ec: Contacto traumático con otras plantas venenosas especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X286
source: Industrial and construction area
es_ec: Contacto traumático con otras plantas venenosas especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X287
source: Farm
es_ec: Contacto traumático con otras plantas venenosas especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X288
source: Other specified place
es_ec: Contacto traumático con otras plantas venenosas especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X289
source: Unspecified place
es_ec: Contacto traumático con otras plantas venenosas especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X29
source: Contact with unspecified venomous animal or plant
es_ec: Contacto traumático con animales y plantas venenosos no especificados
ja_jp: 詳細不明の有毒動植物との接触
pt_br: O contato com animal venenoso não especificado ou planta
zh_cn: 不明有毒动物或植物接触

# model:gnuhealth.pathology,name:X290
source: Home
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X291
source: Residential institution
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X292
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: nas escolas, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X293
source: Sports and athletics area
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X294
source: Street and highway
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X295
source: Trade and service area
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X296
source: Industrial and construction area
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X297
source: Farm
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X298
source: Other specified place
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X299
source: Unspecified place
es_ec: Contacto traumático con animales y plantas venenosos no especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X30
source: Exposure to excessive natural heat
es_ec: Exposición al calor natural excesivo
ja_jp: 自然の過度の高温への曝露
pt_br: A exposição a calor natural excessivo
zh_cn: 超自然热

# model:gnuhealth.pathology,name:X300
source: Home
es_ec: Exposición al calor natural excesivo, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X301
source: Residential institution
es_ec: Exposición al calor natural excesivo, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X302
source: School, other institution and public administrative area
es_ec: Exposición al calor natural excesivo, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X303
source: Sports and athletics area
es_ec: Exposición al calor natural excesivo, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X304
source: Street and highway
es_ec: Exposición al calor natural excesivo, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X305
source: Trade and service area
es_ec: Exposición al calor natural excesivo, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X306
source: Industrial and construction area
es_ec: Exposición al calor natural excesivo, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X307
source: Farm
es_ec: Exposición al calor natural excesivo, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X308
source: Other specified place
es_ec: Exposición al calor natural excesivo, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X309
source: Unspecified place
es_ec: Exposición al calor natural excesivo, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X31
source: Exposure to excessive natural cold
es_ec: Exposición al frío natural excesivo
ja_jp: 自然の過度の低温への曝露
pt_br: A exposição ao frio excessivo naturais
zh_cn: 超自然的冷

# model:gnuhealth.pathology,name:X310
source: Home
es_ec: Exposición al frío natural excesivo, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X311
source: Residential institution
es_ec: Exposición al frío natural excesivo, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X312
source: School, other institution and public administrative area
es_ec: Exposición al frío natural excesivo, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X313
source: Sports and athletics area
es_ec: Exposición al frío natural excesivo, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X314
source: Street and highway
es_ec: Exposición al frío natural excesivo, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X315
source: Trade and service area
es_ec: Exposición al frío natural excesivo, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X316
source: Industrial and construction area
es_ec: Exposición al frío natural excesivo, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X317
source: Farm
es_ec: Exposición al frío natural excesivo, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X318
source: Other specified place
es_ec: Exposición al frío natural excesivo, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X319
source: Unspecified place
es_ec: Exposición al frío natural excesivo, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X32
source: Exposure to sunlight
es_ec: Exposición a rayos solares
ja_jp: 日光への曝露
pt_br: A exposição à luz solar
zh_cn: 晒太阳

# model:gnuhealth.pathology,name:X320
source: Home
es_ec: Exposición a rayos solares, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X321
source: Residential institution
es_ec: Exposición a rayos solares, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X322
source: School, other institution and public administrative area
es_ec: Exposición a rayos solares, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X323
source: Sports and athletics area
es_ec: Exposición a rayos solares, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X324
source: Street and highway
es_ec: Exposición a rayos solares, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X325
source: Trade and service area
es_ec: Exposición a rayos solares, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X326
source: Industrial and construction area
es_ec: Exposición a rayos solares, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X327
source: Farm
es_ec: Exposición a rayos solares, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X328
source: Other specified place
es_ec: Exposición a rayos solares, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X329
source: Unspecified place
es_ec: Exposición a rayos solares, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X33
source: Victim of lightning
es_ec: Víctima de rayo
ja_jp: 落雷による受傷者
zh_cn: 雷击受害者

# model:gnuhealth.pathology,name:X330
source: Home
es_ec: Víctima de rayo, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X331
source: Residential institution
es_ec: Víctima de rayo, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X332
source: School, other institution and public administrative area
es_ec: Víctima de rayo, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X333
source: Sports and athletics area
es_ec: Víctima de rayo, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X334
source: Street and highway
es_ec: Víctima de rayo, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X335
source: Trade and service area
es_ec: Víctima de rayo, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X336
source: Industrial and construction area
es_ec: Víctima de rayo, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X337
source: Farm
es_ec: Víctima de rayo, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X338
source: Other specified place
es_ec: Víctima de rayo, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X339
source: Unspecified place
es_ec: Víctima de rayo, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X34
source: Victim of earthquake
es_ec: Víctima de terremoto
ja_jp: 地震による受傷者
pt_br: Vítima de terremoto
zh_cn: 地震受害者

# model:gnuhealth.pathology,name:X340
source: Home
es_ec: Víctima de terremoto, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X341
source: Residential institution
es_ec: Víctima de terremoto, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X342
source: School, other institution and public administrative area
es_ec: Víctima de terremoto, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X343
source: Sports and athletics area
es_ec: Víctima de terremoto, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区
