Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology.category,name:icdcat15-1
source: (O00-O08) Pregnancy with abortive outcome
es_ec: (O00-O08) Embarazo que termina en aborto
ja_jp: (O00-O08) 流産に終わった妊娠
pt_br: (O00-O08) gravidez com resultado abortivo
zh_cn: 流产

# model:gnuhealth.pathology.category,name:icdcat15-2
source: (O10-O16) Oedema, proteinuria and hypertensive disorders in pregnancy, childbirth and the puerperium
es_ec: (O10-O16) Edema, proteinura e hipertensión en el embarazo, el parto y el puerperio
ja_jp: (O10-O16) O妊娠，分娩及び産じょく<褥>における浮腫，たんぱく<蛋白>尿及び高血圧性障害
pt_br: (O10-O16) Edema, proteinúria e transtornos hipertensivos na gravidezParto e puerpério
zh_cn: 水肿，蛋白尿和高血压疾病在妊娠，分娩和产褥期

# model:gnuhealth.pathology.category,name:icdcat15-3
source: (O20-O29) Other maternal disorders predominantly related to pregnancy
es_ec: (O20-O29) Otras enfermedades de la madre que pueden afectar al feto‎
ja_jp: (O20-O29) 主として妊娠に関連するその他の母体障害
pt_br: (O20-O29) Outros transtornos maternos relacionados predominantemente com a gravidez
zh_cn: 主要与妊娠有关的其他母体疾患

# model:gnuhealth.pathology.category,name:icdcat15-4
source: (O30-O48) Maternal care related to the foetus and amniotic cavity and possible delivery problems
es_ec: (O30-O48) Atención materna relacionada con el feto y la cavidad amniótica y con posibles problemas del parto
ja_jp: (O30-O48) 胎児及び羊膜腔に関連する母体ケア並びに予想される分娩の諸問題
pt_br: (O30-O48) cuidado materno relacionado com o feto ea cavidade amniótica ePossíveis problemas de entrega
zh_cn: 孕产妇保健与胎儿和羊膜腔及可能的分娩问题

# model:gnuhealth.pathology.category,name:icdcat15-5
source: (O60-O75) Complications of labour and delivery
es_ec: (O60-O75) Complicaciones del embarazo y del parto
ja_jp: (O60-O75) 分娩の合併症
pt_br: (O60-O75) Complicações do trabalho de parto
zh_cn: 体力和分娩的并发症

# model:gnuhealth.pathology.category,name:icdcat15-6
source: (O80-O84) Delivery
es_ec: (O80-O84) Parto
ja_jp: (O80-O84) 分娩
pt_br: (O80-O84) Entrega
zh_cn: 分娩

# model:gnuhealth.pathology.category,name:icdcat15-7
source: (O85-O92) Complications predominantly related to the puerperium
es_ec: (O85-O92) Complicaciones después del parto durante el puerperio
ja_jp: (O85-O92) 主として産じょく<褥>に関連する合併症
pt_br: (O85-O92) Complicações relacionadas predominantemente com o puerpério
zh_cn: 主要与产褥期相关的并发症

# model:gnuhealth.pathology.category,name:icdcat15-8
source: (O95-O99) Other obstetric conditions
es_ec: (O95-O99) Otras enfermedades obstétricas
ja_jp: (O95-O99) その他の産科的病態，他に分類されないもの
pt_br: (O95-O99) Outras condições obstétricas
zh_cn: 其他产科条件

# model:gnuhealth.pathology.category,name:icdcat16
source: XVI Certain conditions originating in the perinatal period
es_ec: XVI Ciertas afecciones originadas en el periodo perinatal
ja_jp: 第16章 周産期に発生した病態
pt_br: XVI Algumas afecções originadas no período perinatal
zh_cn: 一定条件下起源于围生期的

# model:gnuhealth.pathology.category,name:icdcat16-1
source: (P00-P04) Fetus and newborn affected by maternal factors and by complications of pregnancy, labour and delivery
es_ec: (P00-P04) Feto y recién nacido afectado por factores maternos y complicaciones del embarazo y parto
ja_jp: (P00-P04) 母体側要因並びに妊娠及び分娩の合併症により影響を受けた胎児及び新生児
pt_br: (P00-P04) Feto e recém-nascido afetados por fatores maternos e porComplicações da gravidez, trabalho de parto
zh_cn: 胎儿和新生儿受母体因素及妊娠，分娩和分娩并发症

# model:gnuhealth.pathology.category,name:icdcat16-10
source: (P90-P96) Other disorders originating in the perinatal period
es_ec: (P90-P96) Otros trastornos del feto y del recién nacido
ja_jp: (P90-P96) 周産期に発生したその他の障害
pt_br: (P90-P96) Outras doenças originadas no período perinatal
zh_cn: 起源于围生期的其他疾病

# model:gnuhealth.pathology.category,name:icdcat16-2
source: (P05-P08) Disorders related to length of gestation and foetal growth
es_ec: (P05-P08) Trastornos relacionados con la duración de la gestación y crecimiento fetal
ja_jp: (P05-P08) 妊娠期間及び胎児発育に関連する障害
pt_br: (P05-P08) Transtornos relacionados ao tempo de gestação e crescimento fetal
zh_cn: 有关妊娠和胎儿生长有关的疾患

# model:gnuhealth.pathology.category,name:icdcat16-3
source: (P10-P15) Birth trauma
es_ec: (P10-P15) Trauma durante el parto
ja_jp: (P10-P15) 出産外傷
pt_br: (P10-P15) trauma do nascimento
zh_cn: 产伤

# model:gnuhealth.pathology.category,name:icdcat16-4
source: (P20-P29) Respiratory and cardiovascular disorders specific to the perinatal period
es_ec: (P20-P29) Trastornos respiratorios y cardíacos durante el periodo perinatal
ja_jp: (P20-P29) 周産期に特異的な呼吸障害及び心血管障害
pt_br: (P20-P29), desordens cardiovasculares e respiratórias específicas do perinatalPeríodo
zh_cn: 特定于围生期的呼吸道和心血管疾病

# model:gnuhealth.pathology.category,name:icdcat16-5
source: (P35-P39) Infections specific to the perinatal period
es_ec: (P35-P39) Infecciones específicas al periodo perinatal
ja_jp: (P35-P39) 周産期に特異的な感染症
pt_br: (P35-P39), infecções específicas do período perinatal
zh_cn: 特定于围生期感染

# model:gnuhealth.pathology.category,name:icdcat16-6
source: (P50-P61) Haemorrhagic and haematological disorders of foetus and newborn
es_ec: (P50-P61) Hemorrágicas y trastornos hematológicos del feto and recién nacido
ja_jp: (P50-P61) 胎児及び新生児の出血性障害及び血液障害
pt_br: (P50-P61) distúrbios hemorrágicos e hematológicos do feto e recém-nascidos
zh_cn: 出血和胎儿及新生儿血液系统疾病

# model:gnuhealth.pathology.category,name:icdcat16-7
source: (P70-P74) Transitory endocrine and metabolic disorders specific to foetus and newborn
es_ec: (P70-P74) Trastornos endocrinos transitorias del feto y del recién nacido
ja_jp: (P70-P74) 胎児及び新生児に特異的な一過性の内分泌障害及び代謝障害
pt_br: (P70-P74) endócrina transitória e distúrbios metabólicos específicos para o fetoE recém-nascidos
zh_cn: 暂时性内分泌及特定胎儿和新生儿代谢性疾病

# model:gnuhealth.pathology.category,name:icdcat16-8
source: (P75-P78) Digestive system disorders of foetus and newborn
es_ec: (P75-P78) Enfermedades del sistema digestivo del feto y del recién nacido
ja_jp: (P75-P78) 胎児及び新生児の消化器系障害
pt_br: (P75-P78), distúrbios do sistema digestivo do feto e recém-nascido
zh_cn: 胎儿和新生儿的消化系统紊乱

# model:gnuhealth.pathology.category,name:icdcat16-9
source: (P80-P83) Conditions involving the integument and temperature regulation of foetus and newborn
es_ec: (P80-P83) Enfermedades de la piel y de la regulación de la temperatura
ja_jp: (P80-P83) 胎児及び新生児の外皮及び体温調節に関連する病態
pt_br: (P80-P83) Condições envolvendo o tegumento ea regulação da temperaturaFeto e recém-nascido
zh_cn: 涉及胎儿和新生儿的体壁和温度调节条件

# model:gnuhealth.pathology.category,name:icdcat17
source: XVII Congenital malformations, deformations and chromosomal abnormalities
es_ec: XVII Malformaciones congénitas, deformidades y anomalías cromosómicas
ja_jp: 第17章 先天奇形，変形及び染色体異常
pt_br: XVII Malformações congênitas, deformidades e anomalias cromossômicas
zh_cn: 先天性畸形，变形和染色体异常

# model:gnuhealth.pathology.category,name:icdcat17-1
source: (Q00-Q07) Congenital malformations of the nervous system
es_ec: (Q00-Q09) Enfermedades congénitas del sistema nervioso
ja_jp: (Q00-Q07) 神経系の先天奇形
pt_br: (Q00-Q07) Malformações congênitas do sistema nervoso
zh_cn: 神经系统的先天畸形

# model:gnuhealth.pathology.category,name:icdcat17-10
source: (Q80-Q89) Other congenital malformations
es_ec: (Q80-Q89) Otras malformaciones congénitas
ja_jp: (Q80-Q89) その他の先天奇形
pt_br: (Q80-Q89) Outras malformações congênitas
zh_cn: 其他先天性畸形

# model:gnuhealth.pathology.category,name:icdcat17-11
source: (Q90-Q99) Chromosomal abnormalities, not elsewhere classified
es_ec: (Q90-Q99) Anormalidades cromosómicas no clasificadas en otra parte
ja_jp: (Q90-Q99) 染色体異常，他に分類されないもの
pt_br: (Q90-Q99) anormalidades cromossômicas, não classificadas em outra parte
zh_cn: 未经定义的染色体异常

# model:gnuhealth.pathology.category,name:icdcat17-2
source: (Q10-Q18) Congenital malformations of eye, ear, face and neck
es_ec: (Q10-Q18) Enfermedades congénitas de los ojos, cara y cuello
ja_jp: (Q10-Q18) 眼，耳，顔面及び頚部の先天奇形
pt_br: (Q10-Q18) Malformações congênitas do olho, orelha, face e pescoço
zh_cn: 眼，耳，脸和脖子先天性畸形

# model:gnuhealth.pathology.category,name:icdcat17-3
source: (Q20-Q28) Congenital malformations of the circulatory system
es_ec: (Q20-Q28) Enfermedades congénitas del sistema circulatorio
ja_jp: (Q20-Q28) 循環器系の先天奇形
pt_br: (Q20-Q28) Malformações congênitas do aparelho circulatório
zh_cn: 循环系统的先天畸形

# model:gnuhealth.pathology.category,name:icdcat17-4
source: (Q30-Q34) Congenital malformations of the respiratory system
es_ec: (Q30-Q34) Enfermedades congénitas del aparato respiratorio
ja_jp: (Q30-Q34) 呼吸器系の先天奇形
pt_br: (Q30-Q34) Malformações congênitas do sistema respiratório
zh_cn: 呼吸系统的先天畸形

# model:gnuhealth.pathology.category,name:icdcat17-5
source: (Q35-Q37) Cleft lip and cleft palate
es_ec: (Q35-Q37) Malformaciones de labios, boca y paladar
ja_jp: (Q35-Q37) 唇裂及び口蓋裂
pt_br: (Q35-Q37) Lábio leporino e fenda palatina
zh_cn: 唇裂和腭裂

# model:gnuhealth.pathology.category,name:icdcat17-6
source: (Q38-Q45) Other congenital malformations of the digestive system
es_ec: (Q38-Q45) Otras malformaciones del tracto digestivo
ja_jp: (Q38-Q45) 消化器系のその他の先天奇形
pt_br: (Q38-Q45) Outras malformações congênitas do sistema digestivo
zh_cn: 消化系统的其它先天性畸形

# model:gnuhealth.pathology.category,name:icdcat17-7
source: (Q50-Q56) Congenital malformations of genital organs
es_ec: (Q50-Q56) Malformaciones de los órganos genitales
ja_jp: (Q50-Q56) 生殖器の先天奇形
pt_br: (Q50-Q56) Malformações congênitas dos órgãos genitais
zh_cn: 生殖器官先天性畸形

# model:gnuhealth.pathology.category,name:icdcat17-8
source: (Q60-Q64) Congenital malformations of the urinary system
es_ec: (Q60-Q64) Malformaciones de los órganos urinarios
ja_jp: (Q60-Q64) 腎尿路系の先天奇形
pt_br: (Q60-Q64) Malformações congênitas do sistema urinário
zh_cn: 泌尿系统的先天畸形

# model:gnuhealth.pathology.category,name:icdcat17-9
source: (Q65-Q79) Congenital malformations and deformations of the musculoskeletal system
es_ec: (Q65-Q79) Malformaciones y deformaciones congénitas del sistema osteomuscular
ja_jp: (Q65-Q79) 筋骨格系の先天奇形及び変形
pt_br: (Q65-Q79) Malformações congênitas e deformidades músculo-esquelético doSistema
zh_cn: 先天性畸形和肌肉骨骼系统的变形

# model:gnuhealth.pathology.category,name:icdcat18
source: XVIII Symptoms, signs and abnormal clinical and laboratory findings, not elsewhere classified
es_ec: XVIII Síntomas, signos y hallazgos anormales clínicos y de laboratorio, no clasificados en otra parte
ja_jp: 第18章 症状，徴候及び異常臨床所見･異常検査所見で他に分類されないもの
pt_br: XVIII Sintomas, sinais e achados clínicos e laboratoriais anormais, nãoClassificados em outra parte
zh_cn: 未经定义的症状，体征和临床与实验室异常

# model:gnuhealth.pathology.category,name:icdcat18-1
source: (R00-R09) Symptoms and signs involving the circulatory and respiratory systems
es_ec: (R00-R09) Síntomas y signos que revelan una enfermedad circulatoria o respiratoria
ja_jp: (R00-R09) 循環器系及び呼吸器系に関する症状及び徴候
pt_br: (R00-R09) Sintomas e sinais relativos ao aparelho circulatório e respiratórioOs sistemas
zh_cn: 涉及循环和呼吸系统的迹象和症状

# model:gnuhealth.pathology.category,name:icdcat18-10
source: (R80-R82) Abnormal findings on examination of urine, without diagnosis
es_ec: (R80-R82) Valores anormales de los parámetros urinarios sin otro diagnóstico
ja_jp: (R80-R82) A尿培養所見陽性
pt_br: (R80-R82) Achados anormais de exames de urina, sem diagnóstico
zh_cn: 未经诊断的所见尿液检查异常

# model:gnuhealth.pathology.category,name:icdcat18-11
source: (R83-R89) Abnormal findings on examination of other body fluids, substances and tissues, without diagnosis
es_ec: (R83-R89) Valores anormales de otras pruebas clínicas sin otro diagnóstico
ja_jp: (R83-R89) その他の体液，検体<材料>及び組織の検査の異常所見，診断名の記載がないもの
pt_br: (R83-R89) Achados anormais de exames de outros fluidos corporais e substânciasE tecidos, sem diagnóstico
zh_cn: 未经诊断的其他体液，物质和组织的检查的发现

# model:gnuhealth.pathology.category,name:icdcat18-12
source: (R90-R94) Abnormal findings on diagnostic imaging and in function studies, without diagnosis
es_ec: (R90-R94) Hallazgos anormales por imagen sin otro diagnóstico
ja_jp: (R90-R94) 画像診断及び機能検査における異常所見，診断名の記載がないもの
pt_br: (R90-R94) Achados anormais de diagnóstico por imagem e em estudos de função,Sem diagnóstico
zh_cn: 未经诊断诊断成像和功能的研究异常

# model:gnuhealth.pathology.category,name:icdcat18-13
source: (R95-R99) Ill-defined and unknown causes of mortality
es_ec: (R95-R99) Otros trastornos mal definidos y causas de mortalidad
ja_jp: (R95-R99) 診断名不明確及び原因不明の死亡
pt_br: (R95-R99) causas mal definidas e desconhecidas de mortalidade
zh_cn: 不清和不明原因的死亡

# model:gnuhealth.pathology.category,name:icdcat18-2
source: (R10-R19) Symptoms and signs involving the digestive system and abdomen
es_ec: (R10-R19) Síntomas y signos de enfermedades digestivas y desórdenes abdominales
ja_jp: (R10-R19) 消化器系及び腹部に関する症状及び徴候
pt_br: (R10-R19) Sintomas e sinais relativos ao aparelho digestivo e abdômen
zh_cn: 症状，并累及消化系统和腹部体征

# model:gnuhealth.pathology.category,name:icdcat18-3
source: (R20-R23) Symptoms and signs involving the skin and subcutaneous tissue
es_ec: (R20-R23) Síntomas y signos de enfermedades de la piel y del tejido subcutáneo
ja_jp: (R20-R23) 皮膚及び皮下組織に関する症状及び徴候
pt_br: (R20-R23) Sintomas e sinais relativos a pele e tecido subcutâneo
zh_cn: 症状，并累及皮肤及皮下组织的迹象

# model:gnuhealth.pathology.category,name:icdcat18-4
source: (R25-R29) Symptoms and signs involving the nervous and musculoskeletal systems
es_ec: (R25-R29) Síntomas y signos de enfermedades relacionadas con el sistema nervioso y musculoesquelético
ja_jp: (R25-R29) 神経系及び筋骨格系に関する症状及び徴候
pt_br: (R25-R29) Sintomas e sinais relativos ao nervoso e músculo-esqueléticasOs sistemas
zh_cn: 症状和累及神经和肌肉骨骼系统体征

# model:gnuhealth.pathology.category,name:icdcat18-5
source: (R30-R39) Symptoms and signs involving the urinary system
es_ec: (R30-R39) Síntomas de enfermedades urinarias
ja_jp: (R30-R39) 腎尿路系に関する症状及び徴候
pt_br: (R30-R39) Sintomas e sinais relativos ao aparelho urinário
zh_cn: 涉及泌尿系统迹象和症状

# model:gnuhealth.pathology.category,name:icdcat18-6
source: (R40-R46) Symptoms and signs involving cognition, perception, emotional state and behaviour
es_ec: (R40-R46) Síntomas y signos que involucran el conocimiento la percepción, el estado emocional y la conducta
ja_jp: (R40-R46) 認識，知覚，情緒状態及び行動に関する症状及び徴候
pt_br: (R40-R46) Sintomas e sinais relativos a cognição, percepção emocionalEstado e comportamento
zh_cn: 涉及认知，感知，情绪状态和行为的迹象和症状

# model:gnuhealth.pathology.category,name:icdcat18-7
source: (R47-R49) Symptoms and signs involving speech and voice
es_ec: (R47-R49) Síntomas de enfermedades que afectan la voz y el habla
ja_jp: (R47-R49) 言語及び音声に関する症状及び徴候
pt_br: (R47-R49) Sintomas e sinais relativos fala e voz
zh_cn: 涉及语音和声音的症状和迹象

# model:gnuhealth.pathology.category,name:icdcat18-8
source: (R50-R69) General symptoms and signs
es_ec: (R50-R69) Síntomas y signos generales
ja_jp: (R50-R69) 全身症状及び徴候
pt_br: (R50-R69) Sinais e sintomas gerais
zh_cn: 一般症状和体征

# model:gnuhealth.pathology.category,name:icdcat18-9
source: (R70-R79) Abnormal findings on examination of blood, without diagnosis
es_ec: (R70-R79) Valores anormales de los parámetros sanguíneos sin otro diagnóstico
ja_jp: (R70-R79) 血液検査の異常所見，診断名の記載がないもの
pt_br: (R70-R79) Achados anormais de exames de sangue, sem diagnóstico
zh_cn: 没有诊断，发现异常血液检查

# model:gnuhealth.pathology.category,name:icdcat19
source: XIX Injury, poisoning and certain other consequences of external causes
es_ec: XIX Traumatismos, envenenamientos y algunas otras consecuencias de causa externa
ja_jp: 第19章 損傷，中毒及びその他の外因の影響
pt_br: Lesão XIX, envenenamentos e algumas outras conseqüências de causas externas
zh_cn: 损伤、中毒和某些其他外部原因的结果

# model:gnuhealth.pathology.category,name:icdcat19-1
source: (S00-S09) Injuries to the head
es_ec: (S00-S09) Traumatismos de la cabeza
ja_jp: (S00-S09) 頭部損傷
pt_br: (S00-S09) Os ferimentos na cabeça
zh_cn: 头部受伤

# model:gnuhealth.pathology.category,name:icdcat19-10
source: (S90-S99) Injuries to the ankle and foot
es_ec: (S90-S99) Traumatismos en tobillos y pies
ja_jp: (S90-S99) 足首及び足の損傷
pt_br: (S90-S99) Lesões no tornozelo e pé
zh_cn: 受伤的脚踝和脚

# model:gnuhealth.pathology.category,name:icdcat19-11
source: (T00-T07) Injuries involving multiple body regions
es_ec: (T00-T07) Lesiones múltiples
ja_jp: (T00-T07) 多部位の損傷
pt_br: (T00-T07) Ferimentos envolvendo múltiplas regiões do corpo
zh_cn: 涉及多个区域身体伤害

# model:gnuhealth.pathology.category,name:icdcat19-12
source: (T08-T14) Injuries to unspecified part of trunk, limb or body region
es_ec: (T08-T14) Lesiones no clasificadas en cabeza, cuello y otras partes
ja_jp: (T08-T14) 部位不明の体幹もしくは四肢の損傷又は部位不明の損傷
pt_br: (T08-T14) Lesões parte não especificada do tronco, membro ou região do corpo
zh_cn: 受伤的躯干，四肢或身体部位不明部分

# model:gnuhealth.pathology.category,name:icdcat19-13
source: (T15-T19) Effects of foreign body entering through natural orifice
es_ec: (T15-T19) Cuerpos extraños con entrada natural en alguna parte del cuerpo
ja_jp: (T15-T19) 自然開口部からの異物侵入の作用
pt_br: (T15-T19) Efeitos do corpo estranho que entra através do orifício natural
zh_cn: 异物通过自然腔道进入的影响

# model:gnuhealth.pathology.category,name:icdcat19-14
source: (T20-T25) Burns and corrosions of external body surface, specified by site
es_ec: (T20-T25) Quemaduras y corrosiones en superficie corporal externa específica
ja_jp: (T20-T25) 現場で特定された身体表面露出部分の熱傷および腐食
pt_br: (T20-T25) Queimaduras e corrosões da superfície externa do corpo, especificadas por local
zh_cn: 外部的身体表面的烧伤和腐蚀,指定的区域

# model:gnuhealth.pathology.category,name:icdcat19-15
source: (T26-T28) Burns and corrosions confined to eye and internal organs
es_ec: (T26-T28) Quemaduras y corrosiones limitadas al ojo y órganos internos
ja_jp: (T26-T28) 眼及び内部に限局する熱傷および腐食
pt_br: (T26-T28) Queimaduras e corrosões limitadas ao olho e órgãos internos
zh_cn: 眼和内部器官烧伤和腐蚀

# model:gnuhealth.pathology.category,name:icdcat19-16
source: (T29-T32) Burns and corrosions of multiple and unspecified body regions
es_ec: (T29-T32) Quemaduras y corrosiones múltiples y no específicas
ja_jp: (T29-T32) 多数かつ不特定な身体部位の熱傷および腐食
pt_br: (T29-T32) Queimaduras e corrosões de múltiplas regiões do corpo e não especificado
zh_cn: 未指定的身体部位的烧伤和腐蚀

# model:gnuhealth.pathology.category,name:icdcat19-17
source: (T33-T35) Frostbite
es_ec: (T33-T35) Congelaciones
ja_jp: (T33-T35) 凍傷
zh_cn: 冻疮

# model:gnuhealth.pathology.category,name:icdcat19-18
source: (T36-T50) Poisoning by drugs, medicaments and biological substances
es_ec: (T36-T50) Envenenamiento por drogas, medicamentos y sustancias biológicas
ja_jp: (T36-T50) 薬物，薬剤及び生物学的製剤による中毒
pt_br: (T36-T50) Intoxicação por drogas, medicamentos e substâncias biológicas
zh_cn: 中毒的药物，药剂和生物制品

# model:gnuhealth.pathology.category,name:icdcat19-19
source: (T51-T65) Toxic effects of substances chiefly nonmedicinal as to source
es_ec: (T51-T65) Intoxicaciones pos sustancias no medicinales
ja_jp: (T51-T65) 薬用を主としない物質の毒作用
pt_br: (T51-T65) Efeitos tóxicos de substâncias não medicinais, principalmente quanto à fonte
zh_cn: 非医学物质的毒性作用

# model:gnuhealth.pathology.category,name:icdcat19-2
source: (S10-S19) Injuries to the neck
es_ec: (S10-S19) Traumatismos de cuello
ja_jp: (S10-S19) 頚部損傷
pt_br: (S10-S19) Lesões do pescoço
zh_cn: 受伤的脖子

# model:gnuhealth.pathology.category,name:icdcat19-20
source: (T66-T78) Other and unspecified effects of external causes
es_ec: (T66-T78) Lesiones por otras causas externas
ja_jp: (T66-T78) 外因のその他及び詳細不明の作用
pt_br: (T66-T78) Outros efeitos e não especificadas de causas externas
zh_cn: 外因的其他和未特指的影响

# model:gnuhealth.pathology.category,name:icdcat19-21
source: (T79-T79) Certain early complications of trauma
es_ec: (T79) Complicaciones traumáticas tempranas
ja_jp: (T79-T79) 外傷の早期合併症
pt_br: (T79-T79) Algumas complicações precoces de trauma
zh_cn: 某些早期并发症的创伤

# model:gnuhealth.pathology.category,name:icdcat19-22
source: (T80-T88) Complications of surgical and medical care, not elsewhere classified
es_ec: (T80-T88) Complicaciones quirúrgicas no clasificadas en otro lugar
ja_jp: (T80-T88) 外科的及び内科的ケアの合併症，他に分類されないもの
pt_br: (T80-T88) Complicações de cuidados médicos e cirúrgicos, e não em outro lugarClassificado
zh_cn: 未被分类的手术和医疗并发症

# model:gnuhealth.pathology.category,name:icdcat19-23
source: (T90-T98) Sequelae of injuries, of poisoning and of other consequences of external causes
es_ec: (T90-T98) Sequelas de heridas, de envenenamiento u otras consecuencias de causas externas
ja_jp: (T90-T98) 損傷，中毒及びその他の外因による影響の続発・後遺症
pt_br: (T90-T98) Seqüelas de lesões, de envenenamento e outras conseqüências daCausas externas
zh_cn: 中毒或其他外因引起的一系列伤害

# model:gnuhealth.pathology.category,name:icdcat19-3
source: (S20-S29) Injuries to the thorax
es_ec: (S20-S29) Traumatismos de tórax
ja_jp: (S20-S29) 胸部<郭>損傷
pt_br: (S20-S29) Lesões do tórax
zh_cn: 伤及胸部

# model:gnuhealth.pathology.category,name:icdcat19-4
source: (S30-S39) Injuries to the abdomen
es_ec: (S30-S39) Traumatismo del abdomen, área lumbosacra y pelvis
ja_jp: (S30-S39) 腹部，下背部，腰椎及び骨盤部の損傷
pt_br: (S30-S39) Lesões no abdômen
zh_cn: 受伤的腹部

# model:gnuhealth.pathology.category,name:icdcat19-5
source: (S40-S49) Injuries to the shoulder and upper arm
es_ec: (S40-S49) Traumatismos de los hombros y brazos
ja_jp: (S40-S49) 肩及び上腕の損傷
pt_br: (S40-S49) Lesões do ombro e do braço
zh_cn: 受伤的肩部和上臂

# model:gnuhealth.pathology.category,name:icdcat19-6
source: (S50-S59) Injuries to the elbow and forearm
es_ec: (S50-S59) Traumatismos del codo y del antebrazo
ja_jp: (S50-S59) 肘及び前腕の損傷
pt_br: (S50-S59) Lesões no cotovelo e antebraço
zh_cn: 受伤的肘部和前臂

# model:gnuhealth.pathology.category,name:icdcat19-7
source: (S60-S69) Injuries to the wrist and hand
es_ec: (S60-S69) Traumatismos en muñecas y manos
ja_jp: (S60-S69) 手首及び手の損傷
pt_br: (S60-S69) Lesões do punho e da mão
zh_cn: 受伤的手腕和手

# model:gnuhealth.pathology.category,name:icdcat19-8
source: (S70-S79) Injuries to the hip and thigh
es_ec: (S70-S79) Traumatismos en cadera y muslos
ja_jp: (S70-S79) 股関節部及び大腿の損傷
pt_br: (S70-S79) Lesões do quadril e coxa
zh_cn: 受伤的臀部和大腿

# model:gnuhealth.pathology.category,name:icdcat19-9
source: (S80-S89) Injuries to the knee and lower leg
es_ec: (S80-S89) Traumatismos en rodillas y piernas
ja_jp: (S80-S89) 膝及び下腿の損傷
pt_br: (S80-S89) Lesões do joelho e perna
zh_cn: 受伤的膝盖和小腿

# model:gnuhealth.pathology.category,name:icdcat2
source: II Neoplasms
es_ec: II Tumores [neoplasias]
ja_jp: 第2章 新生物
pt_br: II Neoplasias
zh_cn: 肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-1
source: (C00-C14) Malignant neoplasms of lip, oral cavity and pharynx
es_ec: (C00-C14) Tumores malignos del labio, de la cavidad bucal y de la faringe
ja_jp: (C00-C14) 口唇，口腔及び咽頭の悪性新生物
pt_br: (C00-C14) As neoplasias malignas do lábio, cavidade oral e faringe
zh_cn: 唇，口腔和咽部恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-10
source: (C64-C68) Malignant neoplasm of urinary tract
es_ec: (C64-C68) Tumores malignos del sistema urinario
ja_jp: (C64-C68) 腎尿路の悪性新生物
pt_br: (C64-C68) Neoplasia maligna do trato urinário
zh_cn: 泌尿系恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-11
source: (C69-C72) Malignant neoplasms of eye, brain and other parts of central nervous system
es_ec: (C69-C72) Tumores malignos del ojo y sistema nervioso
ja_jp: (C69-C72) 眼，脳及びその他の中枢神経系の部位の悪性新生物
pt_br: (C69-C72) As neoplasias malignas de olho, cérebro e outras partes do centroSistema nervoso
zh_cn: 眼，脑和中枢神经系统其他部位的恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-12
source: (C73-C75) Malignant neoplasms of thyroid and other endocrine glands
es_ec: (C73-C75) Tumores malignos de la glándula tiroides y de otras gándulas endocrinas
ja_jp: (C73-C75) 甲状腺及びその他の内分泌腺の悪性新生物
pt_br: (C73-C75) As neoplasias malignas de tireóide e outras glândulas endócrinas
zh_cn: 甲状腺等内分泌腺体的恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-13
source: (C76-C80) Malignant neoplasms of ill-defined, secondary and unspecified sites
es_ec: (C76-C80) Tumores malignos de sitios mal definidos, secundarios y de sitios no especificados
ja_jp: (C76-C80) 部位不明確，続発部位及び部位不明の悪性新生物
pt_br: (C76-C80) As neoplasias malignas do mal definida, secundária e não especificadaSites
zh_cn: 边界不清，中等和未特指部位的恶性肿瘤
