Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X579
source: Unspecified place
es_ec: Privación no especificada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X58
source: Exposure to other specified factors
es_ec: Exposición a otros factores especificados
ja_jp: その他の明示された要因への曝露
pt_br: A exposição a outros fatores especificados
zh_cn: 其他特指的因素

# model:gnuhealth.pathology,name:X580
source: Home
es_ec: Exposición a otros factores especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X581
source: Residential institution
es_ec: Exposición a otros factores especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X582
source: School, other institution and public administrative area
es_ec: Exposición a otros factores especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X583
source: Sports and athletics area
es_ec: Exposición a otros factores especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X584
source: Street and highway
es_ec: Exposición a otros factores especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X585
source: Trade and service area
es_ec: Exposición a otros factores especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X586
source: Industrial and construction area
es_ec: Exposición a otros factores especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X587
source: Farm
es_ec: Exposición a otros factores especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X588
source: Other specified place
es_ec: Exposición a otros factores especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X589
source: Unspecified place
es_ec: Exposición a otros factores especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X59
source: Exposure to unspecified factor
es_ec: Exposición a factores no especificados
ja_jp: 詳細不明の要因への曝露
pt_br: A exposição ao fator indeterminado
zh_cn: 不明因素

# model:gnuhealth.pathology,name:X590
source: Home
es_ec: Exposición a factores no especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X591
source: Residential institution
es_ec: Exposición a factores no especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X592
source: School, other institution and public administrative area
es_ec: Exposición a factores no especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X593
source: Sports and athletics area
es_ec: Exposición a factores no especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e na área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X594
source: Street and highway
es_ec: Exposición a factores no especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X595
source: Trade and service area
es_ec: Exposición a factores no especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X596
source: Industrial and construction area
es_ec: Exposición a factores no especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X597
source: Farm
es_ec: Exposición a factores no especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X598
source: Other specified place
es_ec: Exposición a factores no especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X599
source: Unspecified place
es_ec: Exposición a factores no especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X60
source: Intentional self-poisoning by and exposure to nonopioid analgesics, antipyretics and antirheumatics
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a analgésicos no narcóticos, antipiréticos y antirreumáticos
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒及び曝露にもとづく自傷及び自殺
pt_br: Intencional auto-intoxicação por e exposição a analgésicos não-opióides,Antipiréticos e anti-reumáticos
zh_cn: 非阿片类镇痛药，退热药和抗风湿药的自我毒害

# model:gnuhealth.pathology,name:X600
source: Home
es_ec: antirreumáticos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X601
source: Residential institution
es_ec: antirreumáticos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X602
source: School, other institution and public administrative area
es_ec: antirreumáticos, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X603
source: Sports and athletics area
es_ec: antirreumáticos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X604
source: Street and highway
es_ec: antirreumáticos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X605
source: Trade and service area
es_ec: antirreumáticos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X606
source: Industrial and construction area
es_ec: antirreumáticos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X607
source: Farm
es_ec: antirreumáticos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X608
source: Other specified place
es_ec: antirreumáticos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X609
source: Unspecified place
es_ec: antirreumáticos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X61
source: Intentional self-poisoning by and exposure to antiepileptic, sedative-hypnotic, anti-Parkinsonism and psychotropic drugs, not elsewhere classified
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte
ja_jp: 抗てんかん薬，鎮静・催眠薬，パーキンソン病治療薬及び向精神薬による中毒及び曝露にもとづく自傷及び自殺，他に分類されないもの
pt_br: Intencional auto-intoxicação por e exposição a anticonvulsivantes, sedativos-Hipnótico, anti-parkinsonismo e psicotrópicos não classificados em outra parte
zh_cn: 抗癫痫，镇静催眠，抗震颤麻痹和精神药品的自我毒害，未定义的

# model:gnuhealth.pathology,name:X610
source: Home
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X611
source: Residential institution
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X612
source: School, other institution and public administrative area
es_ec: públic
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X613
source: Sports and athletics area
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X614
source: Street and highway
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X615
source: Trade and service area
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X616
source: Industrial and construction area
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X617
source: Farm
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X618
source: Other specified place
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X619
source: Unspecified place
es_ec: antiparkinsonianas y psicotrópicas, no clasificadas en otra parte, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X62
source: Intentional self-poisoning by and exposure to narcotics and psychodysleptics [hallucinogens], not elsewhere classified
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a narcóticos y psicodislépticos [alucinógenos], no clasificados en otra parte
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒及び曝露にもとづく自傷及び自殺，他に分類されないもの
pt_br: Intencionais por auto-intoxicação por e exposição a narcóticos e psicodislépticos[Alucinógenos] não classificados em outra parte
zh_cn: 麻醉剂和致幻剂的自我毒害 ，未定义的

# model:gnuhealth.pathology,name:X620
source: Home
es_ec: clasificados en otra parte, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X621
source: Residential institution
es_ec: clasificados en otra parte, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X622
source: School, other institution and public administrative area
es_ec: clasificados en otra parte, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X623
source: Sports and athletics area
es_ec: clasificados en otra parte, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X624
source: Street and highway
es_ec: clasificados en otra parte, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X625
source: Trade and service area
es_ec: clasificados en otra parte, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X626
source: Industrial and construction area
es_ec: clasificados en otra parte, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X627
source: Farm
es_ec: clasificados en otra parte, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X628
source: Other specified place
es_ec: clasificados en otra parte, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X629
source: Unspecified place
es_ec: clasificados en otra parte, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X63
source: Intentional self-poisoning by and exposure to other drugs acting on the autonomic nervous system
es_ec: nervioso autónomo
ja_jp: 自律神経系に作用するその他の薬物による中毒及び曝露にもとづく自傷及び自殺
pt_br: Intencional auto-intoxicação por e exposição a outras drogas agindo sobre oSistema nervoso autônomo
zh_cn: 作用于自主神经系统的其他药物的自我毒害

# model:gnuhealth.pathology,name:X630
source: Home
es_ec: autónomo, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X631
source: Residential institution
es_ec: autónomo, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X632
source: School, other institution and public administrative area
es_ec: autónomo, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X633
source: Sports and athletics area
es_ec: autónomo, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X634
source: Street and highway
es_ec: autónomo, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X635
source: Trade and service area
es_ec: autónomo, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X636
source: Industrial and construction area
es_ec: autónomo, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X637
source: Farm
es_ec: autónomo, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X638
source: Other specified place
es_ec: autónomo, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X639
source: Unspecified place
es_ec: autónomo, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X64
source: Intentional self-poisoning by and exposure to other and unspecified drugs, medicaments and biological substances
es_ec: biológicas, y los no especificados
ja_jp: その他及び詳細不明の薬物，薬剤及び生物学的製剤による中毒及び曝露にもとづく自傷及び自殺
pt_br: Intencional auto-intoxicação por e exposição a outras e não especificadas drogasMedicamentos e substâncias biológicas
zh_cn: 其他和未特指的药物，药剂和生物制品的自我毒害

# model:gnuhealth.pathology,name:X640
source: Home
es_ec: y los no especificados, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X641
source: Residential institution
es_ec: y los no especificados, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X642
source: School, other institution and public administrative area
es_ec: y los no especificados, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X643
source: Sports and athletics area
es_ec: y los no especificados, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X644
source: Street and highway
es_ec: y los no especificados, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X645
source: Trade and service area
es_ec: y los no especificados, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X646
source: Industrial and construction area
es_ec: y los no especificados, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X647
source: Farm
es_ec: y los no especificados, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X648
source: Other specified place
es_ec: y los no especificados, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X649
source: Unspecified place
es_ec: y los no especificados, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X65
source: Intentional self-poisoning by and exposure to alcohol
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol
ja_jp: アルコールによる中毒及び曝露にもとづく自傷及び自殺
pt_br: intencional auto-intoxicação por e exposição ao álcool
zh_cn: 酒精中毒

# model:gnuhealth.pathology,name:X650
source: Home
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X651
source: Residential institution
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X652
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X653
source: Sports and athletics area
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X654
source: Street and highway
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X655
source: Trade and service area
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X656
source: Industrial and construction area
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X657
source: Farm
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X658
source: Other specified place
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X659
source: Unspecified place
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición al alcohol, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X66
source: Intentional self-poisoning by and exposure to organic solvents and halogenated hydrocarbons and their vapours
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a disolventes orgánicos e hidrocarburos halogenados y sus vapores
ja_jp: 有機溶剤及びハロゲン化炭化水素類及びそれらの蒸気による中毒及び曝露にもとづく自傷及び自殺
pt_br: Intencionais por auto-intoxicação por e exposição a solventes orgânicos eVapores de hidrocarbonetos e seus derivados halogenados
zh_cn: 有机溶剂，卤代烃和它们的蒸气的自我毒害

# model:gnuhealth.pathology,name:X660
source: Home
es_ec: sus vapores, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X661
source: Residential institution
es_ec: sus vapores, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X662
source: School, other institution and public administrative area
es_ec: sus vapores, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X663
source: Sports and athletics area
es_ec: sus vapores, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X664
source: Street and highway
es_ec: sus vapores, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X665
source: Trade and service area
es_ec: sus vapores, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X666
source: Industrial and construction area
es_ec: sus vapores, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X667
source: Farm
es_ec: sus vapores, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X668
source: Other specified place
es_ec: sus vapores, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X669
source: Unspecified place
es_ec: sus vapores, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X67
source: Intentional self-poisoning by and exposure to other gases and vapours
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a otros gases y vapores
ja_jp: その他のガス及び蒸気による中毒及び曝露にもとづく自傷及び自殺
pt_br: intencional auto-intoxicação por e exposição a outros gases e vapores
zh_cn: 其他气体和蒸汽的自我毒害

# model:gnuhealth.pathology,name:X670
source: Home
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a otros gases y vapores, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X671
source: Residential institution
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a otros gases y vapores, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X672
source: School, other institution and public administrative area
es_ec: instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X673
source: Sports and athletics area
es_ec: atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X674
source: Street and highway
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a otros gases y vapores, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X675
source: Trade and service area
es_ec: servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X676
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X677
source: Farm
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a otros gases y vapores, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X678
source: Other specified place
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a otros gases y vapores, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X679
source: Unspecified place
es_ec: Envenenamiento autoinfligido intencionalmente por, y exposición a otros gases y vapores, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方
