Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:G462
source: Posterior cerebral artery syndrome
es_ec: Síndrome de la arteria cerebral posterior (I66.2+)
ja_jp: 後大脳動脈症候群
pt_br: A síndrome da artéria cerebral posterior
zh_cn: 大脑后动脉综合征

# model:gnuhealth.pathology,name:G463
source: Brain stem stroke syndrome
es_ec: Síndromes apopléticos del tallo encefálico (I60-I67+)
ja_jp: 脳幹卒中症候群
pt_br: Brain stem síndrome stroke
zh_cn: 脑干卒中综合征

# model:gnuhealth.pathology,name:G464
source: Cerebellar stroke syndrome
es_ec: Síndrome de infarto cerebeloso (I60-I67+)
ja_jp: 小脳卒中症候群
pt_br: síndrome AVC cerebelar
zh_cn: 小脑卒中综合征

# model:gnuhealth.pathology,name:G465
source: Pure motor lacunar syndrome
es_ec: Síndrome lacunar motor puro (I60-I67+)
ja_jp: 純運動(性)多発性小梗塞<ラクナ>症候群
pt_br: Pure síndrome lacunar motora
zh_cn: 纯运动腔隙综合征

# model:gnuhealth.pathology,name:G466
source: Pure sensory lacunar syndrome
es_ec: Síndrome lacunar sensorial puro (I60-I67+)
ja_jp: 純感覚(性)多発性小梗塞<ラクナ>症候群
pt_br: síndrome lacunar sensorial pura
zh_cn: 纯感官腔隙综合征

# model:gnuhealth.pathology,name:G467
source: Other lacunar syndromes
es_ec: Otros síndromes lacunares (I60-I67+)
ja_jp: その他の多発性小梗塞<ラクナ>症候群
pt_br: Outras síndromes lacunares
zh_cn: 其他腔隙综合征

# model:gnuhealth.pathology,name:G468
source: Other vascular syndromes of brain in cerebrovascular diseases
es_ec: Otros síndromes vasculares encefálicos en enfermedades cerebrovasculares (I60-I67+)
ja_jp: その他の脳血管疾患における脳の血管(性)症候群
pt_br: Outras síndromes vasculares cerebrais em doenças cerebrovasculares
zh_cn: 其他脑血管疾病中的大脑血管综合症

# model:gnuhealth.pathology,name:G47
source: Sleep disorders
es_ec: Trastornos del sueño
ja_jp: 睡眠障害
pt_br: Distúrbios do sono
zh_cn: 睡眠障碍

# model:gnuhealth.pathology,name:G470
source: Disorders of initiating and maintaining sleep [insomnias]
es_ec: Trastornos del inicio y del mantenimiento del sueño [insomnios]
ja_jp: 睡眠の導入及び維持の障害[不眠症]
pt_br: Transtornos de iniciar e manter o sono [insônias]
zh_cn: 入睡和睡眠状态维持障碍

# model:gnuhealth.pathology,name:G471
source: Disorders of excessive somnolence [hypersomnias]
es_ec: Trastornos de somnolencia excesiva [hipersomnios]
ja_jp: 過度の傾眠[過眠症]
pt_br: Distúrbios do sono por sonolência excessiva [hipersonias]
zh_cn: 过度嗜睡疾病

# model:gnuhealth.pathology,name:G472
source: Disorders of the sleep-wake schedule
es_ec: Trastornos del ritmo nictameral
ja_jp: 睡眠・覚醒スケジュール障害
pt_br: Distúrbios do ciclo vigília-sono
zh_cn: 睡眠-觉醒时间表障碍

# model:gnuhealth.pathology,name:G473
source: Sleep apnoea
es_ec: Apnea del sueño
ja_jp: 睡眠時無呼吸
pt_br: apnéia do sono
zh_cn: 睡眠呼吸暂停

# model:gnuhealth.pathology,name:G474
source: Narcolepsy and cataplexy
es_ec: Narcolepsia y cataplexia
ja_jp: ナルコレプシー及びカタプレキシー
pt_br: A narcolepsia e cataplexia
zh_cn: 发作性睡病和猝倒

# model:gnuhealth.pathology,name:G478
source: Other sleep disorders
es_ec: Otros trastornos del sueño
ja_jp: その他の睡眠障害
pt_br: Outros distúrbios do sono
zh_cn: 其他睡眠障碍

# model:gnuhealth.pathology,name:G479
source: Sleep disorder, unspecified
es_ec: Trastorno del sueño, no especificado
ja_jp: 睡眠障害，詳細不明
pt_br: desordem do sono, não especificado
zh_cn: 睡眠障碍,不明

# model:gnuhealth.pathology,name:G50
source: Disorders of trigeminal nerve
es_ec: Trastornos del nervio trigémino
ja_jp: 三叉神経障害
pt_br: Transtornos do nervo trigêmeo

# model:gnuhealth.pathology,name:G500
source: Trigeminal neuralgia
es_ec: Neuralgia del trigémino
ja_jp: 三叉神経痛
pt_br: neuralgia do trigêmeo
zh_cn: 三叉神经痛

# model:gnuhealth.pathology,name:G501
source: Atypical facial pain
es_ec: Dolor facial atípico
ja_jp: 非定型顔面痛
pt_br: A dor facial atípica
zh_cn: 非典型面部疼痛

# model:gnuhealth.pathology,name:G508
source: Other disorders of trigeminal nerve
es_ec: Otros trastornos del trigémino
ja_jp: その他の三叉神経障害
pt_br: Outros distúrbios do nervo trigêmeo
zh_cn: 其他三叉神经疾病

# model:gnuhealth.pathology,name:G509
source: Disorder of trigeminal nerve, unspecified
es_ec: Trastorno del trigémino, no especificado
ja_jp: 三叉神経障害，詳細不明
pt_br: Transtorno do nervo trigeminal, não especificado
zh_cn: 三叉神经紊乱,未指定

# model:gnuhealth.pathology,name:G51
source: Facial nerve disorders
es_ec: Trastornos del nervio facial
ja_jp: 顔面神経障害
pt_br: transtornos do nervo facial
zh_cn: 面部神经疾病

# model:gnuhealth.pathology,name:G510
source: Bell's palsy
es_ec: Parálisis de Bell
ja_jp: ベル麻痺
pt_br: paralisia de Bell
zh_cn: 面瘫

# model:gnuhealth.pathology,name:G511
source: Geniculate ganglionitis
es_ec: Ganglionitis geniculada
ja_jp: 膝(状)神経節炎
pt_br: ganglionite Geniculate
zh_cn: 膝状神经节炎

# model:gnuhealth.pathology,name:G512
source: Melkersson's syndrome
es_ec: Síndrome de Melkersson
ja_jp: メルカーソン症候群
pt_br: síndrome de Melkersson
zh_cn: 梅耳克逊(氏)综合征

# model:gnuhealth.pathology,name:G513
source: Clonic hemifacial spasm
es_ec: Espasmo hemifacial clónico
ja_jp: 間代性片側顔面れん<攣>縮
pt_br: espasmo hemifacial Clonic
zh_cn: 阵挛性面肌痉挛

# model:gnuhealth.pathology,name:G514
source: Facial myokymia
es_ec: Mioquimia facial
ja_jp: 顔面ミオキミア<筋波動症>
pt_br: mioquimia Facial
zh_cn: 面肌纤维颤搐

# model:gnuhealth.pathology,name:G518
source: Other disorders of facial nerve
es_ec: Otros trastornos del nervio facial
ja_jp: その他の顔面神経障害
pt_br: Outros transtornos do nervo facial
zh_cn: 其他面部神经疾病

# model:gnuhealth.pathology,name:G519
source: Disorder of facial nerve, unspecified
es_ec: Trastorno del nervio facial, no especificado
ja_jp: 顔面神経障害，詳細不明
pt_br: Transtorno do nervo facial, não especificado
zh_cn: 面部神经疾病,未指明

# model:gnuhealth.pathology,name:G52
source: Disorders of other cranial nerves
es_ec: Trastornos de otros nervios craneales
ja_jp: その他の脳神経障害
pt_br: Transtornos de outros nervos cranianos
zh_cn: 其他颅神经疾病

# model:gnuhealth.pathology,name:G520
source: Disorders of olfactory nerve
es_ec: Trastornos del nervio olfatorio
ja_jp: 嗅神経障害
pt_br: Transtornos do nervo olfativo
zh_cn: 嗅觉神经疾病

# model:gnuhealth.pathology,name:G521
source: Disorders of glossopharyngeal nerve
es_ec: Trastornos del nervio glosofaríngeo
ja_jp: 舌咽神経障害
pt_br: Transtornos do nervo glossofaríngeo
zh_cn: 舌咽神经疾病

# model:gnuhealth.pathology,name:G522
source: Disorders of vagus nerve
es_ec: Trastornos del nervio vago
ja_jp: 迷走神経障害
pt_br: Transtornos do nervo vago
zh_cn: 迷走神经疾病

# model:gnuhealth.pathology,name:G523
source: Disorders of hypoglossal nerve
es_ec: Trastornos del nervio hipogloso
ja_jp: 舌下神経障害
pt_br: Transtornos do nervo hipoglosso
zh_cn: 舌下神经障碍

# model:gnuhealth.pathology,name:G527
source: Disorders of multiple cranial nerves
es_ec: Trastornos de múltiples nervios craneales
ja_jp: 多発性の脳神経障害
pt_br: Transtornos de vários nervos cranianos
zh_cn: 多颅神经疾病

# model:gnuhealth.pathology,name:G528
source: Disorders of other specified cranial nerves
es_ec: Trastornos de otros nervios craneales especificados
ja_jp: その他の明示された脳神経障害
pt_br: Transtornos de outros nervos cranianos especificados
zh_cn: 其他指定颅神经疾病

# model:gnuhealth.pathology,name:G529
source: Cranial nerve disorder, unspecified
es_ec: Trastorno de nervio craneal, no especificado
ja_jp: 脳神経障害，詳細不明
pt_br: desordem nervo craniano não especificado
zh_cn: 颅神经障碍,不明

# model:gnuhealth.pathology,name:G53
source: Cranial nerve disorders in diseases classified elsewhere
es_ec: Trastornos de los nervios craneales en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における脳神経障害
pt_br: desordens nervo em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的颅神经障碍

# model:gnuhealth.pathology,name:G530
source: Postzoster neuralgia
es_ec: Neuralgia postherpes zoster (B02.2+)
ja_jp: 帯状疱疹後神経痛
zh_cn: 带状疱疹后神经痛

# model:gnuhealth.pathology,name:G531
source: Multiple cranial nerve palsies in infectious and parasitic diseases classified elsewhere
es_ec: B99+)
ja_jp: 他に分類される感染症及び寄生虫症における多発性脳神経麻痺
pt_br: Várias paralisia de nervos cranianos em doenças infecciosas e parasitáriasClassificadas em outra parte
zh_cn: 其他地方传染病和寄生虫病分类中的多发性颅神经麻痹

# model:gnuhealth.pathology,name:G532
source: Multiple cranial nerve palsies in sarcoidosis
es_ec: Parálisis múltiple de los nervios craneales, en la sarcoidosis (D86.8+)
ja_jp: サルコイドーシスにおける多発性脳神経麻痺
pt_br: Múltiplas paralisia de nervos cranianos na sarcoidose
zh_cn: 结节病性多颅神经麻痹

# model:gnuhealth.pathology,name:G533
source: Multiple cranial nerve palsies in neoplastic disease
es_ec: Parálisis múltiple de los nervios craneales, en enfermedades neoplásicas (C00-D48+)
ja_jp: 新生物性疾患における多発性脳神経麻痺
pt_br: Múltiplas paralisia de nervos cranianos em doenças neoplásicas
zh_cn: 肿瘤疾病中的多发性颅神经麻痹

# model:gnuhealth.pathology,name:G538
source: Other cranial nerve disorders in other diseases classified elsewhere
es_ec: Otros trastornos de los nervios craneales en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患におけるその他の脳神経障害
pt_br: Outros transtornos de nervos cranianos em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中的其他颅神经障碍

# model:gnuhealth.pathology,name:G54
source: Nerve root and plexus disorders
es_ec: Trastornos de las raíces y de los plexos nerviosos
ja_jp: 神経根及び神経そう<叢>の障害
pt_br: raiz nervosa e distúrbios do plexo
zh_cn: 神经根和丛紊乱

# model:gnuhealth.pathology,name:G540
source: Brachial plexus disorders
es_ec: Trastornos del plexo braquial
ja_jp: 腕神経そう<叢>障害
pt_br: transtornos do plexo braquial
zh_cn: 臂丛神经障碍

# model:gnuhealth.pathology,name:G541
source: Lumbosacral plexus disorders
es_ec: Trastornos del plexo lumbosacro
ja_jp: 腰仙神経そう<叢>障害
pt_br: transtornos do plexo Lombossacral
zh_cn: 腰骶神经丛障碍

# model:gnuhealth.pathology,name:G542
source: Cervical root disorders, not elsewhere classified
es_ec: Trastornos de la raíz cervical, no clasificados en otra parte
ja_jp: 頚髄神経根障害，他に分類されないもの
pt_br: transtornos raiz colo do útero, não classificados em outra parte
zh_cn: 颈根障碍,其他未分类

# model:gnuhealth.pathology,name:G543
source: Thoracic root disorders, not elsewhere classified
es_ec: Trastornos de la raíz torácica, no clasificados en otra parte
ja_jp: 胸髄神経根障害，他に分類されないもの
pt_br: transtornos raiz torácica, não classificados em outra parte
zh_cn: 胸根障碍,其他未分类

# model:gnuhealth.pathology,name:G544
source: Lumbosacral root disorders, not elsewhere classified
es_ec: Trastornos de la raíz lumbosacra, no clasificados en otra parte
ja_jp: 腰仙髄神経根障害，他に分類されないもの
pt_br: transtornos raiz lombossacral, não classificados em outra parte
zh_cn: 腰骶根障碍,其他未分类

# model:gnuhealth.pathology,name:G545
source: Neuralgic amyotrophy
es_ec: Amiotrofia neurálgica
ja_jp: 神経痛性筋萎縮症
pt_br: amiotrofia Nevrálgico
zh_cn: 神经痛性肌萎缩

# model:gnuhealth.pathology,name:G546
source: Phantom limb syndrome with pain
es_ec: Síndrome del miembro fantasma con dolor
ja_jp: 疼痛を伴う幻肢症候群
pt_br: síndrome do membro fantasma com a dor
zh_cn: 伴有疼痛的幻肢综合症

# model:gnuhealth.pathology,name:G547
source: Phantom limb syndrome without pain
es_ec: Síndrome del miembro fantasma sin dolor
ja_jp: 疼痛を伴わない幻肢症候群
pt_br: síndrome do membro fantasma sem dor
zh_cn: 非疼痛性幻肢综合症

# model:gnuhealth.pathology,name:G548
source: Other nerve root and plexus disorders
es_ec: Otros trastornos de las raíces y plexos nerviosos
ja_jp: その他の神経根及び神経そう<叢>の障害
pt_br: raiz nervosa e Outros distúrbios do plexo
zh_cn: 其他神经根和丛紊乱

# model:gnuhealth.pathology,name:G549
source: Nerve root and plexus disorder, unspecified
es_ec: Trastorno de la raíz y plexos nerviosos, no especificado
ja_jp: 神経根及び神経そう<叢>の障害，詳細不明
pt_br: raiz nervosa e transtorno plexo, não especificado
zh_cn: 神经根和丛障碍,不明

# model:gnuhealth.pathology,name:G55
source: Nerve root and plexus compressions in diseases classified elsewhere
es_ec: Compresiones de las raíces y de los plexos nerviosos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における神経根及び神経そう<叢>の圧迫
pt_br: raiz do nervo plexo e compressões em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的神经根和丛压迫

# model:gnuhealth.pathology,name:G550
source: Nerve root and plexus compressions in neoplastic disease
es_ec: Compresiones de las raíces y plexos nerviosos en enfermedades neoplásicas (C00-D48+)
ja_jp: 新生物性疾患における神経根及び神経そう<叢>の圧迫
pt_br: raiz do nervo plexo e compressões na doença neoplásica
zh_cn: 肿瘤疾病神经根和丛压迫

# model:gnuhealth.pathology,name:G551
source: Nerve root and plexus compressions in intervertebral disk disorders
es_ec: Compresiones de las raíces y plexos nerviosos en trastornos de los discos intervertebrales (M50-M51+)
ja_jp: 椎間板障害における神経根及び神経そう<叢>の圧迫
pt_br: raiz do nervo plexo e compressões em distúrbios do disco intervertebral
zh_cn: 椎间盘疾病神经根和丛压迫

# model:gnuhealth.pathology,name:G552
source: Nerve root and plexus compressions in spondylosis
es_ec: Compresiones de las raíces y plexos nerviosos en la espondilosis (M47.-+)
ja_jp: 脊椎症における神経根及び神経そう<叢>の圧迫
pt_br: raiz do nervo plexo e compressões em espondilose
zh_cn: 脊椎病神经根和丛压迫

# model:gnuhealth.pathology,name:G553
source: Nerve root and plexus compressions in other dorsopathies
es_ec: Compresiones de las raíces y plexos nerviosos en otras dorsopatías (M45- M46+, M48.-+, M53-M54+)
ja_jp: その他の脊柱障害における神経根及び神経そう<叢>の圧迫
pt_br: raiz do nervo plexo e compressões em outras dorsopathies
zh_cn: 背[部]病神经根和丛压迫

# model:gnuhealth.pathology,name:G558
source: Nerve root and plexus compressions in other diseases classified elsewhere
es_ec: Compresiones de las raíces y plexos nerviosos en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における神経根及び神経そう<叢>の圧迫
pt_br: Raiz do nervo plexo e compressões em outras doenças classificadas em outra parte
zh_cn: 其他部位其他疾病分类中的神经根和丛压迫

# model:gnuhealth.pathology,name:G56
source: Mononeuropathies of upper limb
es_ec: Mononeuropatías del miembro superior
ja_jp: 上肢の単ニューロパチ<シ>ー
pt_br: Mononeuropathies de membro superior
zh_cn: 上肢单一神经病变

# model:gnuhealth.pathology,name:G560
source: Carpal tunnel syndrome
es_ec: Síndrome del túnel carpiano
ja_jp: 手根管症候群
pt_br: síndrome do túnel do carpo
zh_cn: 腕管综合征

# model:gnuhealth.pathology,name:G561
source: Other lesions of median nerve
es_ec: Otras lesiones del nervio mediano
ja_jp: 正中神経のその他の病変
pt_br: Outras lesões do nervo mediano
zh_cn: 其他正中神经病变

# model:gnuhealth.pathology,name:G562
source: Lesion of ulnar nerve
es_ec: Lesión del nervio cubital
ja_jp: 尺骨神経の病変
pt_br: Lesão do nervo ulnar
zh_cn: 尺神经病损

# model:gnuhealth.pathology,name:G563
source: Lesion of radial nerve
es_ec: Lesión del nervio radial
ja_jp: 橈骨神経の病変
pt_br: Lesão do nervo radial
zh_cn: 桡神经病损

# model:gnuhealth.pathology,name:G564
source: Causalgia
ja_jp: カウザルギー
zh_cn: 灼痛

# model:gnuhealth.pathology,name:G568
source: Other mononeuropathies of upper limb
es_ec: Otras mononeuropatías del miembro superior
ja_jp: 上肢のその他の単ニューロパチ<シ>ー
pt_br: Outras mononeuropatias do membro superior
zh_cn: 其他上肢单一神经病变

# model:gnuhealth.pathology,name:G569
source: Mononeuropathy of upper limb, unspecified
es_ec: Mononeuropatía del miembro superior, sin otra especificación
ja_jp: 上肢の単ニューロパチ<シ>ー，詳細不明
pt_br: mononeuropatia do membro superior, não especificado
zh_cn: 上肢单一神经病变,不明

# model:gnuhealth.pathology,name:G57
source: Mononeuropathies of lower limb
es_ec: Mononeuropatías del miembro inferior
ja_jp: 下肢の単ニューロパチ<シ>ー
pt_br: Mononeuropathies do membro inferior
zh_cn: 下肢单一神经病变

# model:gnuhealth.pathology,name:G570
source: Lesion of sciatic nerve
es_ec: Lesión del nervio ciático
ja_jp: 坐骨神経の病変
pt_br: Lesão do nervo ciático
zh_cn: 坐骨神经病损

# model:gnuhealth.pathology,name:G571
source: Meralgia paraesthetica
es_ec: Meralgia parestésica
ja_jp: 異常感覚性大腿痛
zh_cn: 感觉异常性股痛

# model:gnuhealth.pathology,name:G572
source: Lesion of femoral nerve
es_ec: Lesión del nervio crural
ja_jp: 大腿神経の病変
pt_br: Lesão do nervo femoral
zh_cn: 股神经病损

# model:gnuhealth.pathology,name:G573
source: Lesion of lateral popliteal nerve
es_ec: Lesión del nervio ciático poplíteo externo
ja_jp: 外側膝窩神経の病変
pt_br: Lesão do nervo poplíteo lateral door
zh_cn: 外腘神经病损

# model:gnuhealth.pathology,name:G574
source: Lesion of medial popliteal nerve
es_ec: Lesión del nervio ciático poplíteo interno
ja_jp: 内側膝窩神経の病変
pt_br: Lesão do nervo poplíteo medial
zh_cn: 中腘神经病损

# model:gnuhealth.pathology,name:G575
source: Tarsal tunnel syndrome
es_ec: Síndrome del túnel calcáneo
ja_jp: 足根管症候群
pt_br: síndrome do túnel do tarso
zh_cn: 跗骨小管综合征

# model:gnuhealth.pathology,name:G576
source: Lesion of plantar nerve
es_ec: Lesión del nervio plantar
ja_jp: 足底神経の病変
pt_br: Lesão do nervo plantar
zh_cn: 跖神经病损

# model:gnuhealth.pathology,name:G578
source: Other mononeuropathies of lower limb
es_ec: Otras mononeuropatías del miembro inferior
ja_jp: 下肢のその他の単ニューロパチ<シ>ー
pt_br: Outras mononeuropatias do membro inferior
zh_cn: 其他下肢单一神经病变

# model:gnuhealth.pathology,name:G579
source: Mononeuropathy of lower limb, unspecified
es_ec: Mononeuropatía del miembro inferior, sin otra especificación
ja_jp: 下肢の単ニューロパチ<シ>ー，詳細不明
pt_br: mononeuropatia do membro inferior, não especificada
zh_cn: 下肢单一神经病变,不明

# model:gnuhealth.pathology,name:G58
source: Other mononeuropathies
es_ec: Otras mononeuropatías
ja_jp: その他の単ニューロパチ<シ>ー
pt_br: Outras mononeuropatias
zh_cn: 其它单一神经病变

# model:gnuhealth.pathology,name:G580
source: Intercostal neuropathy
es_ec: Neuropatía intercostal
ja_jp: 肋間ニューロパチ<シ>ー
pt_br: intercostal neuropatia
zh_cn: 肋间神经病变

# model:gnuhealth.pathology,name:G587
source: Mononeuritis multiplex
es_ec: Mononeuritis múltiple
ja_jp: 多発性単神経炎
pt_br: multiplex Mononeuritis
zh_cn: 多发性单神经炎

# model:gnuhealth.pathology,name:G588
source: Other specified mononeuropathies
es_ec: Otras mononeuropatías especificadas
ja_jp: その他の明示された単ニューロパチ<シ>ー
pt_br: Outras mononeuropatias especificadas
zh_cn: 其它特定单一神经病变

# model:gnuhealth.pathology,name:G589
source: Mononeuropathy, unspecified
es_ec: Mononeuropatía, no especificada
ja_jp: 単ニューロパチ<シ>ー，詳細不明
pt_br: mononeuropatia, não especificado
zh_cn: 其它单一神经病变,不明

# model:gnuhealth.pathology,name:G59
source: Mononeuropathy in diseases classified elsewhere
es_ec: Mononeuropatía en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における単ニューロパチ<シ>ー
pt_br: mononeuropatia em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中单一神经病变

# model:gnuhealth.pathology,name:G590
source: Diabetic mononeuropathy
es_ec: Mononeuropatía diabética (E10-E14+ con cuarto carácter común .4)
ja_jp: 糖尿病性単ニューロパチ<シ>ー
pt_br: mononeuropatia Diabético
zh_cn: 糖尿病单一神经病变

# model:gnuhealth.pathology,name:G598
source: Other mononeuropathies in diseases classified elsewhere
es_ec: Otras mononeuropatías en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の単ニューロパチ<シ>ー
pt_br: Outras mononeuropatias em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中其他单一神经病变

# model:gnuhealth.pathology,name:G60
source: Hereditary and idiopathic neuropathy
es_ec: Neuropatía hereditaria e idiopática
ja_jp: 遺伝性及び特発性ニューロパチ<シ>ー
pt_br: neuropatia hereditária e idiopática
zh_cn: 遗传和特发性神经病变

# model:gnuhealth.pathology,name:G600
source: Hereditary motor and sensory neuropathy
es_ec: Neuropatía hereditaria motora y sensorial
ja_jp: 遺伝性運動(性)及び感覚性ニューロパチ<シ>ー
pt_br: motora hereditária e neuropatia sensorial
zh_cn: 遗传性运动与感觉神经病

# model:gnuhealth.pathology,name:G601
source: Refsum's disease
es_ec: Enfermedad de Refsum
ja_jp: レフサム病
pt_br: doença de Refsum
zh_cn: 雷弗素姆(氏)病

# model:gnuhealth.pathology,name:G602
source: Neuropathy in association with hereditary ataxia
es_ec: Neuropatía asociada con ataxia hereditaria
ja_jp: 遺伝性運動失調(症)に関連するニューロパチ<シ>ー
pt_br: Neuropatia em associação com ataxia hereditária
zh_cn: 神经病变与遗传性共济失调

# model:gnuhealth.pathology,name:G603
source: Idiopathic progressive neuropathy
es_ec: Neuropatía progresiva idiopática
ja_jp: 特発性進行性ニューロパチ<シ>ー
pt_br: neuropatia progressiva idiopática
zh_cn: 原发性进行性神经病变

# model:gnuhealth.pathology,name:G608
source: Other hereditary and idiopathic neuropathies
es_ec: Otras neuropatías hereditarias e idiopáticas
ja_jp: その他の遺伝性及び特発性ニューロパチ<シ>ー
pt_br: Outras neuropatias hereditárias e idiopática
zh_cn: 其他遗传性和特发性神经病

# model:gnuhealth.pathology,name:G609
source: Hereditary and idiopathic neuropathy, unspecified
es_ec: Neuropatía hereditaria e idiopática, sin otra especificación
ja_jp: 遺伝性及び特発性ニューロパチ<シ>ー，詳細不明
pt_br: neuropatia hereditária e idiopática, não especificado
zh_cn: 遗传和特发性神经病变(不明)

# model:gnuhealth.pathology,name:G61
source: Inflammatory polyneuropathy
es_ec: Polineuropatía inflamatoria
ja_jp: 炎症性多発(性)ニューロパチ<シ>ー
pt_br: polineuropatia inflamatória
zh_cn: 炎症性多神经病

# model:gnuhealth.pathology,name:G610
source: Guillain-Barré syndrome
es_ec: Síndrome de Guillain-Barré
ja_jp: ギラン・バレー症候群
pt_br: síndrome de Guillain-Barré
zh_cn: Guillain-Barre综合征

# model:gnuhealth.pathology,name:G611
source: Serum neuropathy
es_ec: Neuropatía al suero
ja_jp: 血清ニューロパチ<シ>ー
pt_br: neuropatia Serum
zh_cn: 血清性神经病变

# model:gnuhealth.pathology,name:G618
source: Other inflammatory polyneuropathies
es_ec: Otras polineuropatías inflamatorias
ja_jp: その他の炎症性多発(性)ニューロパチ<シ>ー
pt_br: Outras polineuropatias inflamatórias
zh_cn: 其他炎症性多神经病

# model:gnuhealth.pathology,name:G619
source: Inflammatory polyneuropathy, unspecified
es_ec: Polineuropatía inflamatoria, no especificada
ja_jp: 炎症性多発(性)ニューロパチ<シ>ー，詳細不明
pt_br: Polineuropatia inflamatória não especificada
zh_cn: 炎症性多神经病,不明

# model:gnuhealth.pathology,name:G62
source: Other polyneuropathies
es_ec: Otras polineuropatías
ja_jp: その他の多発(性)ニューロパチ<シ>ー
pt_br: Outras polineuropatias
zh_cn: 其他多神经病

# model:gnuhealth.pathology,name:G620
source: Drug-induced polyneuropathy
es_ec: Polineuropatía inducida por drogas
ja_jp: 薬物誘発性多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia induzida por drogas
zh_cn: 药物性多神经病

# model:gnuhealth.pathology,name:G621
source: Alcoholic polyneuropathy
es_ec: Polineuropatía alcohólica
ja_jp: アルコール性多発(性)ニューロパチ<シ>ー
pt_br: polineuropatia alcoólica
zh_cn: 酒毒性多发性神经病

# model:gnuhealth.pathology,name:G622
source: Polyneuropathy due to other toxic agents
es_ec: Polineuropatía debida a otro agente tóxico
ja_jp: その他の毒性物質による多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia devida a outros agentes tóxicos
zh_cn: 其他毒剂性多神经病

# model:gnuhealth.pathology,name:G628
source: Other specified polyneuropathies
es_ec: Otras polineuropatías especificadas
ja_jp: その他の明示された多発(性)ニューロパチ<シ>ー
pt_br: Outras polineuropatias especificadas
zh_cn: 其他特定多神经病

# model:gnuhealth.pathology,name:G629
source: Polyneuropathy, unspecified
es_ec: Polineuropatía, no especificada
ja_jp: 多発(性)ニューロパチ<シ>ー，詳細不明
pt_br: Polineuropatia não especificada
zh_cn: 多神经病,不明

# model:gnuhealth.pathology,name:G63
source: Polyneuropathy in diseases classified elsewhere
es_ec: Polineuropatías en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的多神经病

# model:gnuhealth.pathology,name:G630
source: Polyneuropathy in infectious and parasitic diseases classified elsewhere
es_ec: Polineuropatía en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他地方传染病和寄生虫病分类中的多神经病

# model:gnuhealth.pathology,name:G631
source: Polyneuropathy in neoplastic disease
es_ec: Polineuropatía en enfermedad neoplásica (C00-D48+)
ja_jp: 新生物性疾患における多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia em doenças neoplásicas
zh_cn: 肿瘤病性多神经病

# model:gnuhealth.pathology,name:G632
source: Diabetic polyneuropathy
es_ec: Polineuropatía diabética (E10-E14+ con cuarto carácter común .4)
ja_jp: 糖尿病性多発(性)ニューロパチ<シ>ー
pt_br: polineuropatia diabética
zh_cn: 糖尿病多发神经病变

# model:gnuhealth.pathology,name:G633
source: Polyneuropathy in other endocrine and metabolic diseases
es_ec: Polineuropatía en otras enfermedades endocrinas y metabólicas (E00-E07+, E15-E16+, E20-E34+, E70-E89+)
ja_jp: その他の内分泌疾患及び代謝疾患における多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia em outras doenças endócrinas e metabólicas
zh_cn: 其他内分泌和代谢疾病性多神经病

# model:gnuhealth.pathology,name:G634
source: Polyneuropathy in nutritional deficiency
es_ec: Polineuropatía en deficiencia nutricional (E40-E64+)
ja_jp: 栄養欠乏症における多発(性)ニューロパチ<シ>ー
pt_br: Polineuropatia em deficiências nutricionais
zh_cn: 营养缺乏性多神经病
