Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Z617
source: Personal frightening experience in childhood
es_ec: Problemas relacionados con experiencias personales atemorizantes en la infancia
ja_jp: 小児期における個人的な恐怖体験
pt_br: experiência assustadora pessoal na infância
zh_cn: 童年中可怕的经历

# model:gnuhealth.pathology,name:Z618
source: Other negative life events in childhood
es_ec: Problemas relacionados con otras experiencias negativas en la infancia
ja_jp: 小児期におけるその他の否定的な生活体験
pt_br: Outros eventos negativos da vida da infância
zh_cn: 在童年的消极性生活事件

# model:gnuhealth.pathology,name:Z619
source: Negative life events in childhood, unspecified
es_ec: Problemas relacionados con experiencia negativa no especificada en la infancia
ja_jp: 小児期における否定的な生活体験，詳細不明
pt_br: eventos de vida negativos na infância, não especificados
zh_cn: 未定义的在童年消极生活事件

# model:gnuhealth.pathology,name:Z62
source: Other problems related to upbringing
es_ec: Otros problemas relacionados con la crianza del niño
ja_jp: 養育に関連するその他の問題
pt_br: Outros problemas relacionados com a educação
zh_cn: 与教养相关的其他问题

# model:gnuhealth.pathology,name:Z620
source: Inadequate parental supervision and control
es_ec: Problemas relacionados con la supervisión o el control inadecuados de los padres
ja_jp: 親の不適正な監督及び管理
pt_br: supervisão parental inadequada e controle
zh_cn: 父母的监督和控制不足

# model:gnuhealth.pathology,name:Z621
source: Parental overprotection
es_ec: Problemas relacionados con la sobreprotección de los padres
ja_jp: 親の過保護
pt_br: superproteção dos pais
zh_cn: 家长过度保护

# model:gnuhealth.pathology,name:Z622
source: Institutional upbringing
es_ec: Problemas relacionados con la crianza en institución
ja_jp: 施設養育
pt_br: educação institucional
zh_cn: 教养制度

# model:gnuhealth.pathology,name:Z623
source: Hostility towards and scapegoating of child
es_ec: Problemas relacionados con hostilidad y reprobación al niño
ja_jp: 子供に対する敵意及び子供を敵意の身代わりとすること
pt_br: Hostilidade para bode expiatório e da criança
zh_cn: 敌视和替罪羊的儿童

# model:gnuhealth.pathology,name:Z624
source: Emotional neglect of child
es_ec: Problemas relacionados con el abandono emocional del niño
ja_jp: 子供に対する情緒的軽視
pt_br: negligência emocional da criança
zh_cn: 孩子的情感忽视

# model:gnuhealth.pathology,name:Z625
source: Other problems related to neglect in upbringing
es_ec: Otros problemas relacionados con negligencia en la crianza del niño
ja_jp: 養育の怠慢に関連するその他の問題
pt_br: Outros problemas relacionados com negligência na educação
zh_cn: 与忽视养育相关的其他问题

# model:gnuhealth.pathology,name:Z626
source: Inappropriate parental pressure and other abnormal qualities of upbringing
es_ec: Problemas relacionados con presiones inapropiadas de los padres y otras anormalidades en la calidad de la crianza
ja_jp: 親の不適正な圧迫及び養育のその他の質的な異常
pt_br: A pressão dos pais impróprio e outras qualidades anormais de educação
zh_cn: 不恰当的来源于父母的压力和其他养育的质量问题

# model:gnuhealth.pathology,name:Z628
source: Other specified problems related to upbringing
es_ec: Otros problemas especificados y relacionados con la crianza del niño
ja_jp: 養育に関連するその他の明示された問題
pt_br: Outros problemas especificados relacionados com a educação
zh_cn: 有关教养其他特定问题

# model:gnuhealth.pathology,name:Z629
source: Problem related to upbringing, unspecified
es_ec: Problema no especificado relacionado con la crianza del niño
ja_jp: 養育に関連する問題，詳細不明
pt_br: problema relacionado com a educação, não especificado
zh_cn: 涉及到抚养的未指定问题

# model:gnuhealth.pathology,name:Z63
source: Other problems related to primary support group, including family circumstances
es_ec: Otros problemas relacionados con el grupo primario de apoyo, inclusive circunstancias familiares
ja_jp: 家族に関連するその他の問題，家族環境を含む
pt_br: Outros problemas relacionados ao grupo de apoio primário, incluindo a famíliaCircunstâncias
zh_cn: 涉及到的主要支持群体其他问题，包括家庭情况

# model:gnuhealth.pathology,name:Z630
source: Problems in relationship with spouse or partner
es_ec: Problemas en la relación entre esposos o pareja
ja_jp: 配偶者又はパートナーとの関係における問題
pt_br: Problemas na relação com o cônjuge ou companheiro
zh_cn: 在与配偶或伴侣关系的问题

# model:gnuhealth.pathology,name:Z631
source: Problems in relationship with parents and in-laws
es_ec: Problemas en la relación con los padres y los familiares políticos
ja_jp: 両親及び義理の家族との関係における問題
pt_br: Problemas na relação com os pais e sogros
zh_cn: 与父母和姻亲相关联的问题

# model:gnuhealth.pathology,name:Z632
source: Inadequate family support
es_ec: Problemas relacionados con el apoyo familiar inadecuado
ja_jp: 不適切な家族の援助
pt_br: apoio familiar inadequado
zh_cn: 家庭成员支持不足

# model:gnuhealth.pathology,name:Z633
source: Absence of family member
es_ec: Problemas relacionados con la ausencia de un miembro de la familia
ja_jp: 家族の構成員の不在
pt_br: Ausência de membro da família
zh_cn: 家庭成员缺失

# model:gnuhealth.pathology,name:Z634
source: Disappearance and death of family member
es_ec: Problemas relacionados con la desaparición o muerte de un miembro de la familia
ja_jp: 家族の失踪及び死亡
pt_br: desaparecimento e morte de membro da família
zh_cn: 家庭成员的失踪和死亡

# model:gnuhealth.pathology,name:Z635
source: Disruption of family by separation and divorce
es_ec: Problemas relacionados con la ruptura familiar por separación o divorcio
ja_jp: 離別及び離婚による家族の崩壊
pt_br: Rompimento de família, separação e divórcio
zh_cn: 家庭由分居和离婚受阻

# model:gnuhealth.pathology,name:Z636
source: Dependent relative needing care at home
es_ec: Problemas relacionados con familiar dependiente, necesitado de cuidado en la casa
ja_jp: 家庭におけるケアの必要な扶養親族
pt_br: parente dependente que necessitam de cuidados em casa
zh_cn: 在家中需要照顾

# model:gnuhealth.pathology,name:Z637
source: Other stressful life events affecting family and household
es_ec: Problemas relacionados con otros hechos estresantes que afectan a la familia y al hogar
ja_jp: 家族や家庭に影響するその他のストレスの多い生活体験
pt_br: Outros eventos estressantes da vida afetando a família e eletrodomésticos
zh_cn: 影响家庭和家庭等应激性生活事件

# model:gnuhealth.pathology,name:Z638
source: Other specified problems related to primary support group
es_ec: Otros problemas especificados relacionados con el grupo primario de apoyo
ja_jp: 家族に関連するその他の明示された問題
pt_br: Outros problemas especificados relacionados ao grupo de apoio primário
zh_cn: 涉及到的主要支持群体等特定问题

# model:gnuhealth.pathology,name:Z639
source: Problem related to primary support group, unspecified
es_ec: Problema no especificado relacionado con el grupo primario de apoyo
ja_jp: 家族に関連する問題，詳細不明
pt_br: problema relacionado ao grupo de apoio primário, não especificado
zh_cn: 未定义的问题涉及到的主要支持群体

# model:gnuhealth.pathology,name:Z64
source: Problems related to certain psychosocial circumstances
es_ec: Problemas relacionados con ciertas circunstancias psicosociales
ja_jp: 社会心理的環境に関連する問題
pt_br: Problemas relacionados a certas circunstâncias psicossociais
zh_cn: 与某些心理问题相关的情况

# model:gnuhealth.pathology,name:Z640
source: Problems related to unwanted pregnancy
es_ec: Problemas relacionados con embarazo no deseado
ja_jp: 望まない妊娠に関連する問題
pt_br: Problemas relacionados com a gravidez indesejada
zh_cn: 与意外怀孕相关的问题

# model:gnuhealth.pathology,name:Z641
source: Problems related to multiparity
es_ec: Problemas relacionados con la multiparidad
ja_jp: 経産婦に関連する問題
pt_br: Problemas relacionados com multiparidade
zh_cn: 与多产相关的问题

# model:gnuhealth.pathology,name:Z642
source: Seeking and accepting physical, nutritional and chemical interventions known to be hazardous and harmful
es_ec: riesgo y peligro
ja_jp: 危険及び有害と知られている身体的，栄養的及び化学的関与<介入>を求めたり，受け入れたりすること
pt_br: Buscar e aceitar intervenções físicas, nutricionais e químicas conhecidasPara ser perigoso e prejudicial
zh_cn: 寻求和接受已知的危险和有害物质，营养和化学干预

# model:gnuhealth.pathology,name:Z643
source: Seeking and accepting behavioural and psychological interventions known to be hazardous and harmful
es_ec: riesgo y peligro
ja_jp: 危険及び有害と知られている行動的及び心理的関与<介入>を求めたり，受け入れたりすること
pt_br: Buscar e aceitar intervenções comportamentais e psicológicos conhecidosSer perigoso e prejudicial
zh_cn: 寻求和接受已知的危险和有害行为和心理干预

# model:gnuhealth.pathology,name:Z644
source: Discord with counsellors
es_ec: Problemas relacionados con el desacuerdo con consejeros
ja_jp: カウンセラーとの不和
pt_br: Discórdia com os conselheiros
zh_cn: 与建议不一致

# model:gnuhealth.pathology,name:Z65
source: Problems related to other psychosocial circumstances
es_ec: Problemas relacionados con otras circunstancias psicosociales
ja_jp: その他の社会心理的環境に関連する問題
pt_br: Problemas relacionados com outras circunstâncias psicossociais
zh_cn: 与其他心理问题相关的情况

# model:gnuhealth.pathology,name:Z650
source: Conviction in civil and criminal proceedings without imprisonment
es_ec: Problemas relacionados con culpabilidad en procedimientos civiles o criminales sin prisión
ja_jp: 収監を伴わない民事及び刑事訴訟の有罪決定
pt_br: Conviction em processos civis e criminais sem prisão
zh_cn: 无监管条件下的民事和刑事诉讼犯罪

# model:gnuhealth.pathology,name:Z651
source: Imprisonment and other incarceration
es_ec: Problemas relacionados con prisión y otro encarcelamiento
ja_jp: 収監及びその他の拘禁
pt_br: Prisão e outras encarceramento
zh_cn: 监禁和其他监禁

# model:gnuhealth.pathology,name:Z652
source: Problems related to release from prison
es_ec: Problemas relacionados con la liberación de la prisión
ja_jp: 刑務所からの釈放に関連する問題
pt_br: Problemas relacionados a libertar da prisão
zh_cn: 从监狱释放相关的问题

# model:gnuhealth.pathology,name:Z653
source: Problems related to other legal circumstances
es_ec: Problemas relacionados con otras circunstancias legales
ja_jp: その他の法的環境に関連する問題
pt_br: Problemas relacionados com outras circunstâncias legais
zh_cn: 涉及其他法律问题的情况

# model:gnuhealth.pathology,name:Z654
source: Victim of crime and terrorism
es_ec: Problemas relacionados con víctima de crimen o terrorismo
ja_jp: 犯罪及びテロリズムの被害者
pt_br: vítima de crime e terrorismo
zh_cn: 犯罪和恐怖主义的受害者

# model:gnuhealth.pathology,name:Z655
source: Exposure to disaster, war and other hostilities
es_ec: Problemas relacionados con la exposición a desastre, guerra u otras hostilidades
ja_jp: 災害，戦争及びその他の敵対行為との遭遇
pt_br: A exposição a desastres, guerras e outras hostilidades
zh_cn: 灾难，战争和其他敌对行为

# model:gnuhealth.pathology,name:Z658
source: Other specified problems related to psychosocial circumstances
es_ec: Otros problemas especificados relacionados con circunstancias psicosociales
ja_jp: 社会心理的環境に関連するその他の明示された問題
pt_br: Outros problemas especificados relacionados com circunstâncias psicossociais
zh_cn: 与心理情况相关的特殊问题

# model:gnuhealth.pathology,name:Z659
source: Problem related to unspecified psychosocial circumstances
es_ec: Problemas relacionados con circunstancias psicosociales no especificadas
ja_jp: 社会心理的環境に関連する問題，詳細不明
pt_br: problema relacionado com circunstâncias psicossociais não especificadas
zh_cn: 涉及到未指定的社会心理环境相关的问题

# model:gnuhealth.pathology,name:Z70
source: Counselling related to sexual attitude, behaviour and orientation
es_ec: Consulta relacionada con actitud, conducta u orientación sexual
ja_jp: 性的態度，性的行動及び性の方向づけに関連するカウンセリング
pt_br: Aconselhamento relacionado à atitude sexual, comportamento e orientação
zh_cn: 性态度、行为和方向相关的建议

# model:gnuhealth.pathology,name:Z700
source: Counselling related to sexual attitude
es_ec: Consulta relacionada con la actitud sexual
ja_jp: 性的態度に関連するカウンセリング
pt_br: Aconselhamento relacionado à atitude sexual
zh_cn: 性态度相关的建议

# model:gnuhealth.pathology,name:Z701
source: Counselling related to patient's sexual behaviour and orientation
es_ec: Consulta relacionada con la orientación y conducta sexual del paciente
ja_jp: 性的行動及び性の方向づけに関連する患者へのカウンセリング
pt_br: Aconselhamento relacionado ao comportamento sexual do paciente e orientação
zh_cn: 与患者的性行为和方向相关的建议

# model:gnuhealth.pathology,name:Z702
source: Counselling related to sexual behaviour and orientation of third party
es_ec: Consulta relacionada con la orientación y conducta sexual de una tercera persona
ja_jp: 性的行動及び性の方向づけに関連する第三者へのカウンセリング
pt_br: Aconselhamento relacionado ao comportamento sexual e orientação de terceiros
zh_cn: 与第三方的性行为和方向的建议

# model:gnuhealth.pathology,name:Z703
source: Counselling related to combined concerns regarding sexual attitude, behaviour and orientation
es_ec: Consulta relacionada con preocupaciones combinadas sobre la actitud, la conducta y la orientación sexuales
ja_jp: 性的態度，性的行動及び性の方向づけの複合に関連するカウンセリング
pt_br: Aconselhamento relacionado com preocupações combinados sobre a atitude sexual,O comportamento e orientação
zh_cn: 咨询有关性方面的态度，行为和定向相结合的担忧

# model:gnuhealth.pathology,name:Z708
source: Other sex counselling
es_ec: Otras consultas sexuales específicas
ja_jp: その他の性カウンセリング
pt_br: Other aconselhamento para sexo
zh_cn: 其他性建议

# model:gnuhealth.pathology,name:Z709
source: Sex counselling, unspecified
es_ec: Consulta sexual, no especificada
ja_jp: 性カウンセリング，詳細不明
pt_br: orientação sexual, não especificado
zh_cn: 未定义的性建议

# model:gnuhealth.pathology,name:Z71
source: Persons encountering health services for other counselling and medical advice, not elsewhere classified
es_ec: Personas en contacto con los servicios de salud por otras consultas y consejos médicos, no clasificados en otra parte
ja_jp: その他のカウンセリング及び医学的助言についての保健サービスの利用者，他に分類されないもの
pt_br: Pessoas de encontrar serviços de saúde para outro aconselhamento e assistência médicaConselho, não classificados em outra parte
zh_cn: 未定义的遇到其他辅导和医疗咨询保健服务的人

# model:gnuhealth.pathology,name:Z710
source: Person consulting on behalf of another person
es_ec: Persona que consulta en nombre de otra persona
ja_jp: 他人のための相談者
pt_br: Pessoa de consultoria em nome de outra pessoa
zh_cn: 代表他人的咨询

# model:gnuhealth.pathology,name:Z711
source: Person with feared complaint in whom no diagnosis is made
es_ec: Persona que teme estar enferma, a quien no se hace diagnóstico
ja_jp: 病気ではないが病訴を持つ者
pt_br: Pessoa com queixa temido em quem nenhum diagnóstico é feito
zh_cn: 对于未诊断出结果的担心

# model:gnuhealth.pathology,name:Z712
source: Person consulting for explanation of investigation findings
es_ec: Persona que consulta para la explicación de hallazgos de investigación
ja_jp: 診査所見の説明を求める相談者
pt_br: Pessoa consultoria para explicação dos resultados da investigação
zh_cn: 对调查结果的解释咨询

# model:gnuhealth.pathology,name:Z713
source: Dietary counselling and surveillance
es_ec: Consulta para instrucción y vigilancia de la dieta
ja_jp: 食事カウンセリング及びサーベイランス
pt_br: aconselhamento dietético e vigilância
zh_cn: 饮食的建议和监管

# model:gnuhealth.pathology,name:Z714
source: Alcohol abuse counselling and surveillance
es_ec: Consulta para asesoría y vigilancia por abuso de alcohol
ja_jp: アルコール乱用カウンセリング及びサーベイランス
pt_br: aconselhamento sobre abuso de álcool e vigilância
zh_cn: 滥用酒精的建议和监管

# model:gnuhealth.pathology,name:Z715
source: Drug abuse counselling and surveillance
es_ec: Consulta para asesoría y vigilancia por abuso de drogas
ja_jp: 薬物乱用カウンセリング及びサーベイランス
pt_br: aconselhamento sobre abuso de drogas e vigilância
zh_cn: 滥用毒品的建议和监管

# model:gnuhealth.pathology,name:Z716
source: Tobacco abuse counselling
es_ec: Consulta para asesoría por abuso de tabaco
ja_jp: タバコ乱用カウンセリング
pt_br: Tobacco aconselhamento sobre abuso
zh_cn: 滥用烟草建议

# model:gnuhealth.pathology,name:Z717
source: Human immunodeficiency virus [HIV] counselling
es_ec: Consulta para asesoría sobre el virus de la inmunodeficiencia humana [VIH]
ja_jp: ヒト免疫不全ウイルス[ＨＩＶ]カウンセリング
pt_br: vírus da imunodeficiência humana [HIV] aconselhamento
zh_cn: 人类免疫缺陷病毒（HIV）咨询

# model:gnuhealth.pathology,name:Z718
source: Other specified counselling
es_ec: Otras consultas especificadas
ja_jp: その他の明示されたカウンセリング
pt_br: Other aconselhamento específico
zh_cn: 其他特殊的建议

# model:gnuhealth.pathology,name:Z719
source: Counselling, unspecified
es_ec: Consulta, no especificada
ja_jp: カウンセリング，詳細不明
pt_br: Aconselhamento, não especificado
zh_cn: 未定义的建议

# model:gnuhealth.pathology,name:Z72
source: Problems related to lifestyle
es_ec: Problemas relacionados con el estilo de vida
ja_jp: ライフスタイル<生活様式>に関連する問題
pt_br: Problemas relacionados ao estilo de vida
zh_cn: 与生活方式有关的问题

# model:gnuhealth.pathology,name:Z720
source: Tobacco use
es_ec: Problemas relacionados con el uso del tabaco
ja_jp: タバコ使用<喫煙>
pt_br: O uso do tabaco
zh_cn: 吸烟

# model:gnuhealth.pathology,name:Z721
source: Alcohol use
es_ec: Problemas relacionados con el uso del alcohol
ja_jp: アルコール使用<飲酒>
pt_br: O uso de álcool
zh_cn: 饮酒

# model:gnuhealth.pathology,name:Z722
source: Drug use
es_ec: Problemas relacionados con el uso de drogas
ja_jp: 薬物使用
pt_br: uso de drogas
zh_cn: 用药

# model:gnuhealth.pathology,name:Z723
source: Lack of physical exercise
es_ec: Problemas relacionados con la falta de ejercicio físico
ja_jp: 運動不足
pt_br: A falta de exercício físico
zh_cn: 缺乏体育锻炼

# model:gnuhealth.pathology,name:Z724
source: Inappropriate diet and eating habits
es_ec: Problemas relacionados con la dieta y hábitos alimentarios inapropiados
ja_jp: 不適正な食事及び食習慣
pt_br: dieta inadequada e hábitos alimentares
zh_cn: 不适当的饮食和饮食习惯

# model:gnuhealth.pathology,name:Z725
source: High-risk sexual behaviour
es_ec: Problemas relacionados con la conducta sexual de alto riesgo
ja_jp: リスクの高い性行動
pt_br: O comportamento sexual de alto risco
zh_cn: 高风险的性行为

# model:gnuhealth.pathology,name:Z726
source: Gambling and betting
es_ec: Problemas relacionados con el juego y las apuestas
ja_jp: 賭博及び賭
pt_br: jogos e apostas
zh_cn: 赌博和博彩

# model:gnuhealth.pathology,name:Z728
source: Other problems related to lifestyle
es_ec: Otros problemas relacionados con el estilo de vida
ja_jp: ライフスタイル<生活様式>に関連するその他の問題
pt_br: Outros problemas relacionados ao estilo de vida
zh_cn: 与生活方式有关的其他问题

# model:gnuhealth.pathology,name:Z729
source: Problem related to lifestyle, unspecified
es_ec: Problema no especificado relacionado con el estilo de vida
ja_jp: ライフスタイル<生活様式>に関連する問題，詳細不明
pt_br: problema relacionado ao estilo de vida, não especificado
zh_cn: 与生活方式有关的未定义问题

# model:gnuhealth.pathology,name:Z73
source: Problems related to life-management difficulty
es_ec: Problemas relacionados con dificultades con el modo de vida
ja_jp: 生活管理困難に関連する問題
pt_br: Problemas relacionados com a dificuldade de gerenciamento de vida
zh_cn: 关系到寿命管理的难度问题

# model:gnuhealth.pathology,name:Z730
source: Burn-out
es_ec: Problemas relacionados con la enfermedad consuntiva
ja_jp: 燃えつき(状態)
zh_cn: 烧伤

# model:gnuhealth.pathology,name:Z731
source: Accentuation of personality traits
es_ec: Problemas relacionados con la acentuación de rasgos de la personalidad
ja_jp: 人格的素質の強調
pt_br: acentuação dos traços de personalidade
zh_cn: 人格特性

# model:gnuhealth.pathology,name:Z732
source: Lack of relaxation and leisure
es_ec: Problemas relacionados con la falta de relajación y descanso
ja_jp: 休養及び余暇の不足
pt_br: A falta de descanso e lazer
zh_cn: 缺乏放松和休闲的

# model:gnuhealth.pathology,name:Z733
source: Stress, not elsewhere classified
es_ec: Problemas relacionados con el estrés, no clasificados en otra parte
ja_jp: ストレス，他に分類されないもの
pt_br: O estresse, não classificados em outra parte
zh_cn: 未定义的压力

# model:gnuhealth.pathology,name:Z734
source: Inadequate social skills, not elsewhere classified
es_ec: Problemas relacionados con habilidades sociales inadecuadas, no clasificados en otra parte
ja_jp: 世渡り下手，他に分類されないもの
pt_br: habilidades sociais inadequadas, não classificados em outra parte
zh_cn: 未定义的不健全的社会技能

# model:gnuhealth.pathology,name:Z735
source: Social role conflict, not elsewhere classified
es_ec: Problemas relacionados con el conflicto del rol social, no clasificados en otra parte
ja_jp: 社会的不協調，他に分類されないもの
pt_br: conflito de papéis sociais, não classificados em outra parte
zh_cn: 未定义的社会角色冲突

# model:gnuhealth.pathology,name:Z736
source: Limitation of activities due to disability
es_ec: Problemas relacionados con la limitación de las actividades debido a discapacidad
ja_jp: 能力低下による活動の制限
pt_br: Limitação de atividades devido à incapacidade
zh_cn: 由于残疾的活动限制

# model:gnuhealth.pathology,name:Z738
source: Other problems related to life-management difficulty
es_ec: Otros problemas relacionados con dificultades con el modo de vida
ja_jp: 生活管理困難に関連するその他の問題
pt_br: Outros problemas relacionados com a dificuldade de gerenciamento de vida
zh_cn: 关系到寿命，管理难度等问题

# model:gnuhealth.pathology,name:Z739
source: Problem related to life-management difficulty, unspecified
es_ec: Problemas no especificados relacionados con dificultades con el modo de vida
ja_jp: 生活管理困難に関連する問題，詳細不明
pt_br: problema relacionado com a dificuldade de gerenciamento de vida, não especificado
zh_cn: 涉及到生命的管理难度的不明问题

# model:gnuhealth.pathology,name:Z74
source: Problems related to care-provider dependency
es_ec: Problemas relacionados con dependencia del prestador de servicios
ja_jp: 介護者依存に関連する問題
pt_br: Problemas relacionados com a dependência de cuidados do provedor
zh_cn: 与护理提供商的依赖性有关的问题

# model:gnuhealth.pathology,name:Z740
source: Reduced mobility
es_ec: Problemas relacionados con movilidad reducida
ja_jp: 移動困難
pt_br: mobilidade reduzida
zh_cn: 减少移动性

# model:gnuhealth.pathology,name:Z741
source: Need for assistance with personal care
es_ec: Problemas relacionados con la necesidad de ayuda para el cuidado personal
ja_jp: 個人介護の援助の必要性
pt_br: Necessidade de assistência com cuidados pessoais
zh_cn: 个人护理援助的需求

# model:gnuhealth.pathology,name:Z742
source: Need for assistance at home and no other household member able to render care
es_ec: proporcionar
ja_jp: 家庭における援助の必要があるが，介護を行う世帯員がいない場合
pt_br: Necessidade de assistência em casa e nenhum outro membro da família capaz de renderCuidado
zh_cn: 家庭和无其他家庭成员的护理需求

# model:gnuhealth.pathology,name:Z743
source: Need for continuous supervision
es_ec: Problemas relacionados con la necesidad de supervisión continua
ja_jp: 継続的管理の必要性
pt_br: necessidade de uma supervisão contínua
zh_cn: 持续监督的需要

# model:gnuhealth.pathology,name:Z748
source: Other problems related to care-provider dependency
es_ec: Otros problemas relacionados con dependencia del prestador de servicios
ja_jp: 介護者依存に関連するその他の問題
pt_br: Outros problemas relacionados com a dependência de cuidados do provedor
zh_cn: 护理提供商的依赖性有关的其他问题

# model:gnuhealth.pathology,name:Z749
source: Problem related to care-provider dependency, unspecified
es_ec: Problema no especificado relacionado con dependencia del prestador de servicios
ja_jp: 介護者依存に関連する問題，詳細不明
pt_br: problema relacionado à dependência de cuidados de provedor, não especificado
zh_cn: 与护理提供商相关的不明问题

# model:gnuhealth.pathology,name:Z75
source: Problems related to medical facilities and other health care
es_ec: Problemas relacionados con facilidades de atención médica u otros servicios de salud
ja_jp: 医療施設及びその他の保健ケアに関連する問題
pt_br: Problemas relacionados a serviços médicos e outros profissionais de saúde
zh_cn: 相关的医疗设施和其他卫生保健问题

# model:gnuhealth.pathology,name:Z750
source: Medical services not available in home
es_ec: Problemas relacionados con servicio médico no disponible en el domicilio
ja_jp: 在宅医療サ－ビスが受けられない状態
pt_br: Os serviços médicos não disponíveis na casa
zh_cn: 家中不提供医疗服务

# model:gnuhealth.pathology,name:Z751
source: Person awaiting admission to adequate facility elsewhere
es_ec: Problemas relacionados con persona esperando admisión en una institución apropiada en otro lugar
ja_jp: 適切な施設への入所待機者
pt_br: Pessoa aguardando admissão ao local adequado em outro lugar
zh_cn: 等待进入适当的设施的人

# model:gnuhealth.pathology,name:Z752
source: Other waiting period for investigation and treatment
es_ec: Problemas relacionados con persona en otro período de espera para investigación y tratamiento
ja_jp: 診査及び治療のためのその他の待機中
pt_br: Outro período de espera para investigação e tratamento
zh_cn: 调查研究和治疗时期的等待

# model:gnuhealth.pathology,name:Z753
source: Unavailability and inaccessibility of health-care facilities
es_ec: Problemas relacionados con atención de salud no disponible o inaccesible
ja_jp: 保健施設への入所及び利用の困難
pt_br: indisponibilidade e inacessibilidade dos centros de saúde
zh_cn: 健康医疗设备的无效性和无用性
