Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:M708
source: Other soft tissue disorders related to use, overuse and pressure
es_ec: Otros trastornos de los tejidos blandos relacionados con el uso, el uso excesivo y la presión
ja_jp: 使用，使い過ぎ及び圧迫に関連するその他の軟部組織障害
pt_br: Outros transtornos dos tecidos moles relacionados com o uso, uso excessivo e pressăo
zh_cn: 其他软组织使用、过度使用和压迫性劳损

# model:gnuhealth.pathology,name:M709
source: Unspecified soft tissue disorder related to use, overuse and pressure
es_ec: Trastorno no especificado de los tejidos blandos relacionado con el uso, el uso excesivo y la presión
ja_jp: 使用，使い過ぎ及び圧迫に関連する詳細不明の軟部組織障害
pt_br: Transtorno năo especificado dos tecidos moles relacionados com o uso, uso excessivo e pressăo
zh_cn: 未指定的软组织使用、过度使用和压迫性劳损

# model:gnuhealth.pathology,name:M71
source: Other bursopathies
es_ec: Otras bursopatías
ja_jp: その他の滑液包障害
pt_br: Outros bursopathies
zh_cn: 其它粘液囊病

# model:gnuhealth.pathology,name:M710
source: Abscess of bursa
es_ec: Absceso de la bolsa sinovial
ja_jp: 滑液包の膿瘍
pt_br: Abscesso de bolsa sinovial
zh_cn: 滑液囊脓肿

# model:gnuhealth.pathology,name:M711
source: Other infective bursitis
es_ec: Otras bursitis infecciosas
ja_jp: その他の感染性滑液包炎
pt_br: Outras bursites infecciosas
zh_cn: 其他感染性滑囊炎

# model:gnuhealth.pathology,name:M712
source: Synovial cyst of popliteal space [Baker]
es_ec: Quiste sinovial del hueco poplíteo [de Baker]
ja_jp: 膝窩部滑膜のう<嚢>腫[ベーカーのう<嚢>腫]
pt_br: Cisto sinovial do espaço poplíteo [Baker]
zh_cn: 腘窝滑膜囊肿

# model:gnuhealth.pathology,name:M713
source: Other bursal cyst
es_ec: Otros quistes de la bolsa serosa
ja_jp: その他の滑液のう<嚢>腫
pt_br: Outros cistos de bolsa sinovial
zh_cn: 其他粘液囊囊肿

# model:gnuhealth.pathology,name:M714
source: Calcium deposit in bursa
es_ec: Depósito de calcio en la bolsa serosa
ja_jp: 滑液包石灰沈着(症)
pt_br: Depósito de cálcio em bolsa sinovial
zh_cn: 囊中钙沉积

# model:gnuhealth.pathology,name:M715
source: Other bursitis, not elsewhere classified
es_ec: Otras bursitis, no clasificadas en otra parte
ja_jp: その他の滑液包炎，他に分類されないもの
pt_br: Outras bursites năo classificadas em outra parte
zh_cn: 其他滑囊炎,其他未分类

# model:gnuhealth.pathology,name:M718
source: Other specified bursopathies
es_ec: Otros trastornos especificados de la bolsa serosa
ja_jp: その他の明示された滑液包障害
pt_br: Outras bursopatias especificadas
zh_cn: 其他特定粘液囊病

# model:gnuhealth.pathology,name:M719
source: Bursopathy, unspecified
es_ec: Bursopatía, no especificada
ja_jp: 滑液包障害，詳細不明
pt_br: Bursopatia năo especificada
zh_cn: 粘液囊病,不明

# model:gnuhealth.pathology,name:M72
source: Fibroblastic disorders
es_ec: Trastornos fibroblásticos
ja_jp: 線維芽細胞性障害
pt_br: desordens fibroblásticas
zh_cn: 成纤维细胞疾病

# model:gnuhealth.pathology,name:M720
source: Palmar fascial fibromatosis [Dupuytren]
es_ec: Fibromatosis de la aponeurosis palmar [Dupuytren]
ja_jp: 手掌腱膜線維腫症[デュピュイトラン拘縮]
pt_br: Fibromatose de fáscia palmar [Dupuytren]
zh_cn: 掌侧筋膜纤维瘤病

# model:gnuhealth.pathology,name:M721
source: Knuckle pads
es_ec: Nódulos interfalángicos
ja_jp: ナックルパッド
pt_br: Coxins interfalângicos (nó dos dedos)
zh_cn: 指节垫

# model:gnuhealth.pathology,name:M722
source: Plantar fascial fibromatosis
es_ec: Fibromatosis de la aponeurosis plantar
ja_jp: 足底腱膜線維腫症
pt_br: Fibromatose da fáscia plantar
zh_cn: 跖筋膜纤维瘤病

# model:gnuhealth.pathology,name:M723
source: Nodular fasciitis
es_ec: Fascitis nodular
ja_jp: 結節性筋膜炎
pt_br: Fascite Nodular
zh_cn: 结节性筋膜炎

# model:gnuhealth.pathology,name:M724
source: Pseudosarcomatous fibromatosis
es_ec: Fibromatosis seudosarcomatosa
ja_jp: 偽肉腫性線維腫症
pt_br: Fibromatose pseudossarcomatosa
zh_cn: 假性肉瘤性纤维瘤病

# model:gnuhealth.pathology,name:M725
source: Fasciitis, not elsewhere classified
es_ec: Fascitis, no clasificada en otra parte
ja_jp: 他に分類されない底筋膜炎
pt_br: Fasciíte não classificada em outras partes
zh_cn: 筋膜炎,其他未分类

# model:gnuhealth.pathology,name:M728
source: Other fibroblastic disorders
es_ec: Otros trastornos fibroblásticos
ja_jp: その他の線維芽細胞性障害
pt_br: Outros transtornos fibroblásticos
zh_cn: 其他成纤维细胞疾患

# model:gnuhealth.pathology,name:M729
source: Fibroblastic disorder, unspecified
es_ec: Trastorno fibroblástico, no especificado
ja_jp: 線維芽細胞性障害，詳細不明
pt_br: Transtorno fibroblástico năo especificado
zh_cn: 成纤维症,不明

# model:gnuhealth.pathology,name:M73
source: Soft tissue disorders in diseases classified elsewhere
es_ec: Trastornos de los tejidos blandos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における軟部組織障害
pt_br: Transtornos dos tecidos moles em doenças classificadas em outra parte
zh_cn: 其他地方的软组织劳损疾病分类

# model:gnuhealth.pathology,name:M730
source: Gonococcal bursitis
es_ec: Bursitis gonocócica (A54.4+)
ja_jp: 淋菌性滑液包炎
pt_br: Bursite gonocócica
zh_cn: 淋球菌性滑囊炎

# model:gnuhealth.pathology,name:M731
source: Syphilitic bursitis
es_ec: Bursitis sifilítica (A52.7+)
ja_jp: 梅毒性滑液包炎
pt_br: Bursite sifilítica
zh_cn: 梅毒性滑囊炎

# model:gnuhealth.pathology,name:M738
source: Other soft tissue disorders in diseases classified elsewhere
es_ec: Otros trastornos de los tejidos blandos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の軟部組織障害
pt_br: Outros transtornos dos tecidos moles em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他软组织劳损疾病分类

# model:gnuhealth.pathology,name:M75
source: Shoulder lesions
es_ec: Lesiones del hombro
ja_jp: 肩の傷害<損傷>
pt_br: lesões de ombro
zh_cn: 肩部损伤

# model:gnuhealth.pathology,name:M750
source: Adhesive capsulitis of shoulder
es_ec: Capsulitis adhesiva del hombro
ja_jp: 癒着性肩関節包炎
pt_br: Capsulite adesiva do ombro
zh_cn: 粘连性肩关节囊周围炎

# model:gnuhealth.pathology,name:M751
source: Rotator cuff syndrome
es_ec: Síndrome del manguito rotatorio
ja_jp: 回旋腱板症候群
pt_br: Síndrome do manguito rotador
zh_cn: 旋转袖综合征

# model:gnuhealth.pathology,name:M752
source: Bicipital tendinitis
es_ec: Tendinitis del bíceps
ja_jp: 二頭筋腱炎
pt_br: Tendinite bicepital
zh_cn: 二头肌腱炎

# model:gnuhealth.pathology,name:M753
source: Calcific tendinitis of shoulder
es_ec: Tendinitis calcificante del hombro
ja_jp: 肩の石灰(性)腱炎
pt_br: Tendinite calcificante do ombro
zh_cn: 肩部钙化性肌腱炎

# model:gnuhealth.pathology,name:M754
source: Impingement syndrome of shoulder
es_ec: Síndrome de abducción dolorosa del hombro
ja_jp: 肩のインピンジメント症候群
pt_br: Síndrome de colisăo do ombro
zh_cn: 肩撞击综合征

# model:gnuhealth.pathology,name:M755
source: Bursitis of shoulder
es_ec: Bursitis del hombro
ja_jp: 肩の滑液包炎
pt_br: Bursite do ombro
zh_cn: 肩部滑囊炎

# model:gnuhealth.pathology,name:M758
source: Other shoulder lesions
es_ec: Otras lesiones del hombro
ja_jp: その他の肩の傷害<損傷>
pt_br: Outras lesőes do ombro
zh_cn: 其他肩部损伤

# model:gnuhealth.pathology,name:M759
source: Shoulder lesion, unspecified
es_ec: Lesión del hombro, no especificada
ja_jp: 肩の傷害<損傷>，詳細不明
pt_br: Lesăo năo especificada do ombro
zh_cn: 肩部损伤,不明

# model:gnuhealth.pathology,name:M76
source: Enthesopathies of lower limb, excluding foot
es_ec: Entesopatías del miembro inferior, excluido el pie
ja_jp: 下肢の腱(靱帯)付着部症，足を除く
pt_br: entesopatias de membros inferiores, excluindo pé
zh_cn: 下肢附丽病,不含足

# model:gnuhealth.pathology,name:M760
source: Gluteal tendinitis
es_ec: Tendinitis del glúteo
ja_jp: 殿筋腱炎
pt_br: Tendinite glútea
zh_cn: 臀肌腱炎

# model:gnuhealth.pathology,name:M761
source: Psoas tendinitis
es_ec: Tendinitis del psoas
ja_jp: 腰筋腱炎
pt_br: Tendinite do psoas
zh_cn: 髂肌腱炎

# model:gnuhealth.pathology,name:M762
source: Iliac crest spur
es_ec: Espolón de la cresta iliaca
ja_jp: 腸骨稜棘
pt_br: Esporăo da crista ilíaca
zh_cn: 髂嵴骨刺

# model:gnuhealth.pathology,name:M763
source: Iliotibial band syndrome
es_ec: Síndrome del tendón del tensor de la fascia lata
ja_jp: 腸脛靱帯症候群
pt_br: Síndrome da faixa iliotibial
zh_cn: 髂胫束综合症

# model:gnuhealth.pathology,name:M764
source: Tibial collateral bursitis [Pellegrini-Stieda]
es_ec: Bursitis tibial colateral [Pellegrini-Stieda]
ja_jp: 内側側副滑液包炎[ペレグリニ・スチーダ病]
pt_br: Bursite tibial colateral [Pellegrini-Stieda]
zh_cn: 胫侧副滑囊炎

# model:gnuhealth.pathology,name:M765
source: Patellar tendinitis
es_ec: Tendinitis rotuliana
ja_jp: 膝蓋骨腱炎
pt_br: Tendinite patelar
zh_cn: 髌骨肌腱炎

# model:gnuhealth.pathology,name:M766
source: Achilles tendinitis
es_ec: Tendinitis aquiliana
ja_jp: アキレス腱炎
pt_br: Tendinite aquileana
zh_cn: 跟腱炎

# model:gnuhealth.pathology,name:M767
source: Peroneal tendinitis
es_ec: Tendinitis peroneal
ja_jp: 腓骨腱炎
pt_br: Tendinite do perôneo
zh_cn: 腓骨肌腱炎

# model:gnuhealth.pathology,name:M768
source: Other enthesopathies of lower limb, excluding foot
es_ec: Otras entesopatías del miembro inferior, excluido el pie
ja_jp: 下肢のその他の腱(靱帯)付着部症，足を除く
pt_br: Outras entesopatias do membro inferior, excluindo o pé
zh_cn: 其他下肢附丽病,不含足

# model:gnuhealth.pathology,name:M769
source: Enthesopathy of lower limb, unspecified
es_ec: Entesopatía del miembro inferior, no especificada
ja_jp: 下肢の腱(靱帯)付着部症，詳細不明
pt_br: Entesopatia do membro inferior năo especificada
zh_cn: 下肢附丽病,不明

# model:gnuhealth.pathology,name:M77
source: Other enthesopathies
es_ec: Otras entesopatías
ja_jp: その他の腱(靱帯)付着部症
pt_br: Outros enthesopathies
zh_cn: 其它附丽病

# model:gnuhealth.pathology,name:M770
source: Medial epicondylitis
es_ec: Epicondilitis media
ja_jp: 内側上顆炎
pt_br: Epicondilite medial
zh_cn: 内上髁炎

# model:gnuhealth.pathology,name:M771
source: Lateral epicondylitis
es_ec: Epicondilitis lateral
ja_jp: 外側上顆炎
pt_br: Epicondilite lateral
zh_cn: 外上髁炎

# model:gnuhealth.pathology,name:M772
source: Periarthritis of wrist
es_ec: Periartritis de la muñeca
ja_jp: 手首の関節周囲炎
pt_br: Periartrite do punho
zh_cn: 腕关节周炎

# model:gnuhealth.pathology,name:M773
source: Calcaneal spur
es_ec: Espolón calcáneo
ja_jp: 踵骨棘
pt_br: Esporăo do calcâneo
zh_cn: 跟骨骨刺

# model:gnuhealth.pathology,name:M774
source: Metatarsalgia
ja_jp: 中足骨痛症
zh_cn: 跖痛症

# model:gnuhealth.pathology,name:M775
source: Other enthesopathy of foot
es_ec: Otras entesopatías del pie
ja_jp: 足のその他の腱(靱帯)付着部症
pt_br: Outra entesopatia do pé
zh_cn: 其它脚部附丽病

# model:gnuhealth.pathology,name:M778
source: Other enthesopathies, not elsewhere classified
es_ec: Otras entesopatías, no clasificadas en otra parte
ja_jp: その他の腱(靱帯)付着部症，他に分類されないもの
pt_br: Outras entesopatias năo classificadas em outra parte
zh_cn: 其它附丽病,其他未分类

# model:gnuhealth.pathology,name:M779
source: Enthesopathy, unspecified
es_ec: Entesopatía, no especificada
ja_jp: 腱(靱帯)付着部症，詳細不明
pt_br: Entesopatia năo especificada
zh_cn: 附丽病,不明

# model:gnuhealth.pathology,name:M79
source: Other soft tissue disorders, not elsewhere classified
es_ec: Otros trastornos de los tejidos blandos, no clasificados en otra parte
ja_jp: その他の軟部組織障害，他に分類されないもの
pt_br: Outros transtornos dos tecidos moles, não classificados em outra parte
zh_cn: 其他软组织劳损,其他未分类

# model:gnuhealth.pathology,name:M790
source: Rheumatism, unspecified
es_ec: Reumatismo, no especificado
ja_jp: リウマチ，詳細不明
pt_br: Reumatismo năo especificado
zh_cn: 风湿,不明

# model:gnuhealth.pathology,name:M791
source: Myalgia
es_ec: Mialgia
ja_jp: 筋(肉)痛
pt_br: Mialgia
zh_cn: 肌痛

# model:gnuhealth.pathology,name:M792
source: Neuralgia and neuritis, unspecified
es_ec: Neuralgia y neuritis, no especificadas
ja_jp: 神経痛及び神経炎，詳細不明
pt_br: Nevralgia e neurite năo especificadas
zh_cn: 神经痛及神经炎,不明

# model:gnuhealth.pathology,name:M793
source: Panniculitis, unspecified
es_ec: Paniculitis, no especificada
ja_jp: 皮下脂肪組織炎，詳細不明
pt_br: Paniculite năo especificada
zh_cn: 脂膜炎,不明

# model:gnuhealth.pathology,name:M794
source: Hypertrophy of (infrapatellar) fat pad
es_ec: Hipertrofia de paquete adiposo (infrarrotuliano)
ja_jp: (膝蓋下)脂肪体の肥大<肥厚>
pt_br: Hipertrofia do coxim gorduroso (infrapatelar)
zh_cn: (髌下)脂肪垫肥大

# model:gnuhealth.pathology,name:M795
source: Residual foreign body in soft tissue
es_ec: Cuerpo extraño residual en tejido blando
ja_jp: 軟部組織内の残留異物
pt_br: Corpo estranho residual no tecido mole
zh_cn: 软组织内残留异物

# model:gnuhealth.pathology,name:M796
source: Pain in limb
es_ec: Dolor en miembro
ja_jp: (四)肢痛
pt_br: Dor em membro
zh_cn: 肢痛

# model:gnuhealth.pathology,name:M798
source: Other specified soft tissue disorders
es_ec: Otros trastornos especificados de los tejidos blandos
ja_jp: その他の明示された軟部組織障害
pt_br: Outros transtornos especificados dos tecidos moles
zh_cn: 其他指定的软组织劳损

# model:gnuhealth.pathology,name:M799
source: Soft tissue disorder, unspecified
es_ec: Trastorno de los tejidos blandos, no especificado
ja_jp: 軟部組織障害，詳細不明
pt_br: Transtorno dos tecidos moles năo especificado
zh_cn: 软组织劳损,不明

# model:gnuhealth.pathology,name:M80
source: Osteoporosis with pathological fracture
es_ec: Osteoporosis con fractura patológica
ja_jp: 骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Osteoporose com fratura patológica
zh_cn: 骨质疏松伴病理性骨折

# model:gnuhealth.pathology,name:M800
source: Postmenopausal osteoporosis with pathological fracture
es_ec: Osteoporosis postmenopáusica, con fractura patológica
ja_jp: 閉経後骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Osteoporose pós-menopáusica com fratura patológica
zh_cn: 绝经后骨质疏松伴病理性骨折

# model:gnuhealth.pathology,name:M801
source: Postoophorectomy osteoporosis with pathological fracture
es_ec: Osteoporosis postooforectomía, con fractura patológica
ja_jp: 卵巣摘出(術)後骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Osteoporose pós-ooforectomia com fratura patológica
zh_cn: 卵巢切除(术)后骨质疏松伴病理性骨折

# model:gnuhealth.pathology,name:M802
source: Osteoporosis of disuse with pathological fracture
es_ec: Osteoporosis por desuso, con fractura patológica
ja_jp: 廃用性骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Osteoporose de desuso com fratura patológica
zh_cn: 废弃性骨质疏松症伴病理性骨折

# model:gnuhealth.pathology,name:M803
source: Postsurgical malabsorption osteoporosis with pathological fracture
es_ec: Osteoporosis por malabsorción postquirúrgica, con fractura patológica
ja_jp: 術後吸収不良性骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Osteoporose por má-absorçăo pós-cirúrgica com fratura patológica
zh_cn: 手术后吸收不良性骨质疏松症伴病理性骨折

# model:gnuhealth.pathology,name:M804
source: Drug-induced osteoporosis with pathological fracture
es_ec: Osteoporosis inducida por drogas, con fractura patológica
ja_jp: 薬物誘発性骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Osteoporose induzida por drogas com fratura patológica
zh_cn: 药物性骨质疏松伴病理性骨折

# model:gnuhealth.pathology,name:M805
source: Idiopathic osteoporosis with pathological fracture
es_ec: Osteoporosis idiopática, con fractura patológica
ja_jp: 特発性骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Osteoporose idiopática com fratura patológica
zh_cn: 特发性骨质疏松伴病理性骨折

# model:gnuhealth.pathology,name:M808
source: Other osteoporosis with pathological fracture
es_ec: Otras osteoporosis, con fractura patológica
ja_jp: その他の骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Outras osteoporoses com fratura patológica
zh_cn: 其他骨质疏松症伴病理性骨折

# model:gnuhealth.pathology,name:M809
source: Unspecified osteoporosis with pathological fracture
es_ec: Osteoporosis no especificada, con fractura patológica
ja_jp: 詳細不明の骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴うもの
pt_br: Osteoporose năo especificada com fratura patológica
zh_cn: 不明的骨质疏松症伴病理性骨折

# model:gnuhealth.pathology,name:M81
source: Osteoporosis without pathological fracture
es_ec: Osteoporosis sin fractura patológica
ja_jp: 骨粗しょう<鬆>症<オステオポローシス>，病的骨折を伴わないもの
pt_br: Osteoporose sem fratura patológica
zh_cn: 骨质疏松症无病理性骨折

# model:gnuhealth.pathology,name:M810
source: Postmenopausal osteoporosis
es_ec: Osteoporosis postmenopáusica, sin fractura patológica
ja_jp: 閉経後骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose pós-menopáusica
zh_cn: 绝经后骨质疏松症

# model:gnuhealth.pathology,name:M811
source: Postoophorectomy osteoporosis
es_ec: Osteoporosis postooforectomía, sin fractura patológica
ja_jp: 卵巣摘出(術)後骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose pós-ooforectomia
zh_cn: 卵巢切除(术)后骨质疏松症

# model:gnuhealth.pathology,name:M812
source: Osteoporosis of disuse
es_ec: Osteoporosis por desuso, sin fractura patológica
ja_jp: 廃用性骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose de desuso
zh_cn: 废用性骨质疏松

# model:gnuhealth.pathology,name:M813
source: Postsurgical malabsorption osteoporosis
es_ec: Osteoporosis por malabsorción postquirúrgica, sin fractura patológica
ja_jp: 術後吸収不良性骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose devida à má-absorçăo pós-cirúrgica
zh_cn: 手术后吸收不良性骨质疏松症

# model:gnuhealth.pathology,name:M814
source: Drug-induced osteoporosis
es_ec: Osteoporosis inducida por drogas, sin fractura patológica
ja_jp: 薬物誘発性骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose induzida por drogas
zh_cn: 药物性骨质疏松症

# model:gnuhealth.pathology,name:M815
source: Idiopathic osteoporosis
es_ec: Osteoporosis idiopática, sin fractura patológica
ja_jp: 特発性骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose idiopática
zh_cn: 特发性骨质疏松症

# model:gnuhealth.pathology,name:M816
source: Localised osteoporosis [Lequesne]
es_ec: Osteoporosis localizada [Lequesne], sin fractura patológica
ja_jp: 限局性骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose localizada [Lequesne]
zh_cn: 局部骨质疏松症

# model:gnuhealth.pathology,name:M818
source: Other osteoporosis
es_ec: Otras osteoporosis, sin fractura patológica
ja_jp: その他の骨粗しょう<鬆>症<オステオポローシス>
pt_br: Outras osteoporoses
zh_cn: 其他骨质疏松症

# model:gnuhealth.pathology,name:M819
source: Osteoporosis, unspecified
es_ec: Osteoporosis no especificada, sin fractura patológica
ja_jp: 骨粗しょう<鬆>症<オステオポローシス>，詳細不明
pt_br: Osteoporose năo especificada
zh_cn: 骨质疏松症,不明

# model:gnuhealth.pathology,name:M82
source: Osteoporosis in diseases classified elsewhere
es_ec: Osteoporosis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose em doenças classificadas em outra parte
zh_cn: 其他的骨质疏松症疾病分类

# model:gnuhealth.pathology,name:M820
source: Osteoporosis in multiple myelomatosis
es_ec: Osteoporosis en mielomatosis múltiple (C90.0+)
ja_jp: 多発性骨髄腫症における骨粗しょう<鬆>症<オステオポローシス>(Ｃ900†)
pt_br: Osteoporose na mielomatose múltipla
zh_cn: 多骨髓瘤性骨质疏松症

# model:gnuhealth.pathology,name:M821
source: Osteoporosis in endocrine disorders
es_ec: Osteoporosis en trastornos endocrinos (E00-E34+)
ja_jp: 内分泌障害における骨粗しょう<鬆>症<オステオポローシス>(Ｅ00－Ｅ34†)
pt_br: Osteoporose em distúrbios endócrinos
zh_cn: 内分泌失调性骨质疏松症

# model:gnuhealth.pathology,name:M828
source: Osteoporosis in other diseases classified elsewhere
es_ec: Osteoporosis en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における骨粗しょう<鬆>症<オステオポローシス>
pt_br: Osteoporose em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他骨质疏松症疾病分类

# model:gnuhealth.pathology,name:M83
source: Adult osteomalacia
es_ec: Osteomalacia del adulto
ja_jp: 成人骨軟化症
zh_cn: 成人骨软化症

# model:gnuhealth.pathology,name:M830
source: Puerperal osteomalacia
es_ec: Osteomalacia puerperal
ja_jp: 産じょく<褥>性骨軟化症
pt_br: Osteomalácia puerperal
zh_cn: 产后软骨病

# model:gnuhealth.pathology,name:M831
source: Senile osteomalacia
es_ec: Osteomalacia senil
ja_jp: 老人性骨軟化症
pt_br: Osteomalácia senil
zh_cn: 老年性骨软化

# model:gnuhealth.pathology,name:M832
source: Adult osteomalacia due to malabsorption
es_ec: Osteomalacia del adulto debida a malabsorción
ja_jp: 吸収不良による成人骨軟化症
pt_br: Osteomalácia do adulto devida a má-absorçăo
zh_cn: 由吸收不良所致成人骨软化症

# model:gnuhealth.pathology,name:M833
source: Adult osteomalacia due to malnutrition
es_ec: Osteomalacia del adulto debida a desnutrición
ja_jp: 栄養失調性成人骨軟化症
pt_br: Osteomalácia do adulto devido à desnutriçăo
zh_cn: 由营养不良所致成人骨软化症

# model:gnuhealth.pathology,name:M834
source: Aluminum bone disease
es_ec: Enfermedad de los huesos por aluminio
ja_jp: アルミニウム骨疾患
pt_br: Doença óssea pelo alumínio
zh_cn: 铝骨病

# model:gnuhealth.pathology,name:M835
source: Other drug-induced osteomalacia in adults
es_ec: Otras osteomalacias del adulto inducidas por drogas
ja_jp: 成人におけるその他の薬物誘発性骨軟化症
pt_br: Outras osteomalácias do adulto induzidas por drogas
zh_cn: 其他药物引起的成人骨软化症

# model:gnuhealth.pathology,name:M838
source: Other adult osteomalacia
es_ec: Otras osteomalacias del adulto
ja_jp: その他の成人骨軟化症
pt_br: Outra osteomalácia do adulto
zh_cn: 其他成人骨软化症

# model:gnuhealth.pathology,name:M839
source: Adult osteomalacia, unspecified
es_ec: Osteomalacia del adulto, no especificada
ja_jp: 成人骨軟化症，詳細不明
pt_br: Osteomalácia năo especificada do adulto
zh_cn: 成人骨软化症,不明

# model:gnuhealth.pathology,name:M84
source: Disorders of continuity of bone
es_ec: Trastornos de la continuidad del hueso
ja_jp: 骨の癒合障害
pt_br: Transtornos da continuidade do osso
zh_cn: 骨连续性紊乱

# model:gnuhealth.pathology,name:M840
source: Malunion of fracture
es_ec: Consolidación defectuosa de fractura
ja_jp: 骨折の変形癒合
pt_br: Defeito de consolidaçăo da fratura
zh_cn: 骨折愈合不良

# model:gnuhealth.pathology,name:M841
source: Nonunion of fracture [pseudarthrosis]
es_ec: Falta de consolidación de fractura [seudoartrosis]
ja_jp: 骨折の骨癒合不全[偽関節]
pt_br: Ausęncia de consolidaçăo da fratura [pseudo-artrose]
zh_cn: 骨折不愈合

# model:gnuhealth.pathology,name:M842
source: Delayed union of fracture
es_ec: Consolidación retardada de fractura
ja_jp: 骨折の癒合遅延
pt_br: Atraso de consolidaçăo de fratura
zh_cn: 骨折愈合迟缓

# model:gnuhealth.pathology,name:M843
source: Stress fracture, not elsewhere classified
es_ec: Fractura por tensión, no clasificada en otra parte
ja_jp: 疲労骨折，他に分類されないもの
pt_br: Fratura de fadiga (""stress"") năo classificada em outra parte
zh_cn: 应力性骨折,其他未分类

# model:gnuhealth.pathology,name:M844
source: Pathological fracture, not elsewhere classified
es_ec: Fractura patológica, no clasificada en otra parte
ja_jp: 病的骨折，他に分類されないもの
pt_br: Fratura patológica năo classificada em outra parte
zh_cn: 病理性骨折,其他未分类

# model:gnuhealth.pathology,name:M848
source: Other disorders of continuity of bone
es_ec: Otros trastornos de la continuidad del hueso
ja_jp: 骨のその他の癒合障害
pt_br: Outros transtornos da continuidade do osso
zh_cn: 其他骨连续性疾病

# model:gnuhealth.pathology,name:M849
source: Disorder of continuity of bone, unspecified
es_ec: Trastorno de la continuidad del hueso, no especificado
ja_jp: 骨の癒合障害，詳細不明
pt_br: Transtorno năo especificado da continuidade do osso
zh_cn: 骨连续性疾病,未指明

# model:gnuhealth.pathology,name:M85
source: Other disorders of bone density and structure
es_ec: Otros trastornos de la densidad y de la estructura óseas
ja_jp: 骨の密度及び構造のその他の障害
pt_br: Outros transtornos da densidade e da estrutura óssea
zh_cn: 其他骨密度和结构疾病

# model:gnuhealth.pathology,name:M850
source: Fibrous dysplasia (monostotic)
es_ec: Displasia fibrosa (monostótica)
ja_jp: 線維性骨異形成(症)(単骨性)
pt_br: Displasia fibrosa (monostótica)
zh_cn: 纤维异常增殖症

# model:gnuhealth.pathology,name:M851
source: Skeletal fluorosis
es_ec: Fluorosis del esqueleto
ja_jp: 骨格フッ素(沈着)症
pt_br: Fluorose esquelética
zh_cn: 氟骨症

# model:gnuhealth.pathology,name:M852
source: Hyperostosis of skull
es_ec: Hiperostosis del cráneo
ja_jp: 頭蓋骨増殖症
pt_br: Hiperostose do crânio
zh_cn: 颅骨肥大

# model:gnuhealth.pathology,name:M853
source: Osteitis condensans
es_ec: Osteítis condensante
ja_jp: 硬化性骨炎
pt_br: Osteíte condensante
zh_cn: 致密性骨炎

# model:gnuhealth.pathology,name:M854
source: Solitary bone cyst
es_ec: Quiste óseo solitario
ja_jp: 単発性骨のう<嚢>胞<腫>
pt_br: Cisto ósseo solitário
zh_cn: 单房性骨囊肿

# model:gnuhealth.pathology,name:M855
source: Aneurysmal bone cyst
es_ec: Quiste óseo aneurismático
ja_jp: 動脈瘤様骨のう<嚢>胞<腫>
pt_br: Cisto ósseo aneurismático
zh_cn: 动脉瘤样骨性囊肿

# model:gnuhealth.pathology,name:M856
source: Other cyst of bone
es_ec: Otros quistes óseos
ja_jp: その他の骨のう<嚢>胞<腫>
pt_br: Outro cisto ósseo
zh_cn: 其他骨囊肿

# model:gnuhealth.pathology,name:M858
source: Other specified disorders of bone density and structure
es_ec: Otros trastornos especificados de la densidad y de la estructura óseas
ja_jp: 骨の密度及び構造のその他の明示された障害
pt_br: Outros transtornos especificados da densidade e da estrutura ósseas
zh_cn: 其他指定的骨密度和结构疾病

# model:gnuhealth.pathology,name:M859
source: Disorder of bone density and structure, unspecified
es_ec: Trastorno de la densidad y de la estructura óseas, no especificado
ja_jp: 骨の密度及び構造の障害，詳細不明
pt_br: Transtorno năo especificado da densidade e da estrutura ósseas
zh_cn: 骨密度和结构疾病,不明

# model:gnuhealth.pathology,name:M86
source: Osteomyelitis
es_ec: Osteomielitis
ja_jp: 骨髄炎
pt_br: osteomielite
zh_cn: 骨髓炎
