Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V487
source: Person on outside of vehicle injured in traffic accident
es_ec: en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V489
source: Unspecified car occupant injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定の自動車乗員
pt_br: ocupante do carro não especificado ferido em acidente de trânsito
zh_cn: 未指定的巴士乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V49
source: Car occupant injured in other and unspecified transport accidents
es_ec: Ocupante de automóvil lesionado en otros accidentes de transporte, y en los no especificados
ja_jp: その他及び詳細不明の交通事故により受傷した乗用車乗員
pt_br: ocupante do carro ferido em outros acidentes de transporte e não especificada
zh_cn: 汽车乘员在其他和未特指的运输事故中受伤

# model:gnuhealth.pathology,name:V490
source: Driver injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した乗用車運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 司机在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V491
source: Passenger injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した乗用車同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente não comerciais
zh_cn: 乘客在非交通事故与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V492
source: Unspecified car occupant injured in collision with other and unspecified motor vehicles in nontraffic accident
es_ec: en accidente no de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上外交通事故により受傷した詳細不明の乗用車乗員
pt_br: Ocupante do carro não especificado traumatizado em colisão com outro e não especificadaVeículos automóveis em acidente não comerciais
zh_cn: 非交通事故中，乘客在未指定的巴士与其他和未特指机动车辆碰撞的损伤

# model:gnuhealth.pathology,name:V493
source: Car occupant [any] injured in unspecified nontraffic accident
es_ec: Ocupante [cualquiera] de automóvil lesionado en accidente no de tránsito, no especificado
ja_jp: 詳細不明の路上外交通事故により受傷した乗用車乗員
pt_br: ocupante do carro [qualquer] ferido em acidente não comerciais indeterminado
zh_cn: 公交乘客[任何]不确定的非交通事故中受伤

# model:gnuhealth.pathology,name:V494
source: Driver injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した乗用車運転者
pt_br: O motorista ferido em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 司机在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V495
source: Passenger injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した乗用車同乗者
pt_br: Passageiro traumatizado em colisão com outros veículos e não especificadas noAcidente de trânsito
zh_cn: 乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V496
source: Unspecified car occupant injured in collision with other and unspecified motor vehicles in traffic accident
es_ec: en accidente de tránsito
ja_jp: その他及び詳細不明のモーター車両との路上交通事故により受傷した詳細不明の乗用車乗員
pt_br: Ocupante do carro não especificado traumatizado em colisão com outro e não especificadaVeículos automóveis em acidente de trânsito
zh_cn: 未指定的汽车乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V498
source: Car occupant [any] injured in other specified transport accidents
es_ec: Ocupante [cualquiera] de automóvil lesionado en otros accidentes de transporte especificados
ja_jp: その他の明示された交通事故により受傷した乗用車乗員
pt_br: ocupante do carro [qualquer] feridas em outros acidentes de transporte especificados
zh_cn: 未指定的汽车乘客在交通意外中与其他和未特指机动车辆碰撞中的损伤

# model:gnuhealth.pathology,name:V499
source: Car occupant [any] injured in unspecified traffic accident
es_ec: Ocupante [cualquiera] de automóvil lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷した乗用車乗員
pt_br: ocupante do carro [qualquer] ferido em acidente de trânsito não especificado
zh_cn: 汽车乘客[任何]不确定的交通意外中受伤

# model:gnuhealth.pathology,name:V50
source: Occupant of pick-up truck or van injured in collision with pedestrian or animal
es_ec: Ocupante de camioneta o furgoneta lesionado por colisión con peatón o animal
ja_jp: 歩行者又は動物との衝突により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van ferido em colisão com pedestres ouAnimal
zh_cn: 皮卡车或面包车与行人或牲畜碰撞中乘员受伤

# model:gnuhealth.pathology,name:V500
source: Driver injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V501
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V502
source: Person on outside of vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V503
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V504
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V505
source: Driver injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V506
source: Passenger injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V507
source: Person on outside of vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V509
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V51
source: Occupant of pick-up truck or van injured in collision with pedal cycle
es_ec: Ocupante de camioneta o furgoneta lesionado por colisión con vehículo de pedal
ja_jp: 自転車との衝突により受傷した軽トラック乗員又はバン乗員
pt_br: ocupante da pick-up ou van ferido em colisão com o ciclo de pedal
zh_cn: 皮卡车或面包车乘员在与脚踏车碰撞中的损伤

# model:gnuhealth.pathology,name:V510
source: Driver injured in nontraffic accident
es_ec: de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V511
source: Passenger injured in nontraffic accident
es_ec: tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V512
source: Person on outside of vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V513
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: camioneta o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V514
source: Person injured while boarding or alighting
es_ec: vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V515
source: Driver injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V516
source: Passenger injured in traffic accident
es_ec: tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V517
source: Person on outside of vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V519
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: camioneta o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车在运输事故中乘员受伤

# model:gnuhealth.pathology,name:V52
source: Occupant of pick-up truck or van injured in collision with two- or three-wheeled motor vehicle
es_ec: Ocupante de camioneta o furgoneta lesionado por colisión con vehículo de motor de dos o tres ruedas
ja_jp: 二輪又は三輪のモーター車両との衝突により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van ferido em colisão com dois ou trêsRodas de veículos automóveis
zh_cn: 三轮机动车与汽车相撞，皮卡车或面包车乘客受伤

# model:gnuhealth.pathology,name:V520
source: Driver injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V521
source: Passenger injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V522
source: Person on outside of vehicle injured in nontraffic accident
es_ec: viaja fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V523
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: especificado de camioneta o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车的乘客在非运输事故中受伤

# model:gnuhealth.pathology,name:V524
source: Person injured while boarding or alighting
es_ec: lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V525
source: Driver injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V526
source: Passenger injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V527
source: Person on outside of vehicle injured in traffic accident
es_ec: viaja fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V529
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: especificado de camioneta o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V53
source: Occupant of pick-up truck or van injured in collision with car, pick-up truck or van
es_ec: Ocupante de camioneta o furgoneta lesionado por colisión con automóvil, camioneta o furgoneta
ja_jp: 乗用車，軽トラック又はバンとの衝突により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van ferido em colisão com carro, pick-upCaminhão ou van
zh_cn: 客货两用车、厢式货车的乘客与汽车、客货两用车、厢式货车碰撞受伤

# model:gnuhealth.pathology,name:V530
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V531
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V532
source: Person on outside of vehicle injured in nontraffic accident
es_ec: fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V533
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: especificado de camioneta o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V534
source: Person injured while boarding or alighting
es_ec: subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V535
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V536
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V537
source: Person on outside of vehicle injured in traffic accident
es_ec: fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V539
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: especificado de camioneta o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V54
source: Occupant of pick-up truck or van injured in collision with heavy transport vehicle or bus
es_ec: Ocupante de camioneta o furgoneta lesionado por colisión con vehículo de transporte pesado o autobús
ja_jp: 大型輸送車両又はバスとの衝突により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van ferido em colisão com transporte pesadoVeículo ou de ônibus
zh_cn: 皮卡车，厢式车的乘客与重型运输车辆或巴士车相撞受伤

# model:gnuhealth.pathology,name:V540
source: Driver injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V541
source: Passenger injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V542
source: Person on outside of vehicle injured in nontraffic accident
es_ec: viaja fuera del vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V543
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: especificado de camioneta o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V544
source: Person injured while boarding or alighting
es_ec: lesionada al subir o bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V545
source: Driver injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V546
source: Passenger injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V547
source: Person on outside of vehicle injured in traffic accident
es_ec: viaja fuera del vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V549
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: especificado de camioneta o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V55
source: Occupant of pick-up truck or van injured in collision with railway train or railway vehicle
es_ec: Ocupante de camioneta o furgoneta lesionado por colisión con tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両との衝突により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van ferido em colisão com trem de ferro ouVeículo ferroviário
zh_cn: 皮卡车或面包车的乘客与火车或铁路车辆碰撞受伤

# model:gnuhealth.pathology,name:V550
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V551
source: Passenger injured in nontraffic accident
es_ec: no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V552
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V553
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: camioneta o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V554
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V555
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V556
source: Passenger injured in traffic accident
es_ec: de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V557
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V559
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: camioneta o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V56
source: Occupant of pick-up truck or van injured in collision with other nonmotor vehicle
es_ec: Ocupante de camioneta o furgoneta lesionado por colisión con otros vehículos sin motor
ja_jp: その他の非モーター車両との衝突により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van ferido em colisão com outro não motorasVeículo
zh_cn: 皮卡车或面包车的乘客与其他非机动车辆碰撞受伤

# model:gnuhealth.pathology,name:V560
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V561
source: Passenger injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V562
source: Person on outside of vehicle injured in nontraffic accident
es_ec: vehículo, lesionada en accidente no de tránsito
ja_jp: 交通事故以外で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo ferido em acidente não comerciais
zh_cn: 人在车外的非交通事故中受伤

# model:gnuhealth.pathology,name:V563
source: Unspecified occupant of pick-up truck or van injured in nontraffic accident
es_ec: camioneta o furgoneta, lesionado en accidente no de tránsito
ja_jp: 交通事故以外で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente não comerciais
zh_cn: 皮卡车或面包车乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V564
source: Person injured while boarding or alighting
es_ec: bajar del vehículo
ja_jp: 乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque
zh_cn: 人在车或下车受伤

# model:gnuhealth.pathology,name:V565
source: Driver injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した運転者
pt_br: Driver ferido em acidente de trânsito
zh_cn: 司机在交通意外中受伤

# model:gnuhealth.pathology,name:V566
source: Passenger injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 交通事故で受傷した同乗者
pt_br: Passageiro ferido em acidente de trânsito
zh_cn: 乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V567
source: Person on outside of vehicle injured in traffic accident
es_ec: vehículo, lesionada en accidente de tránsito
ja_jp: 交通事故で受傷した車外にいた者
pt_br: Pessoa do lado de fora do veículo feridos em acidente de trânsito
zh_cn: 人在车外的交通意外中受伤

# model:gnuhealth.pathology,name:V569
source: Unspecified occupant of pick-up truck or van injured in traffic accident
es_ec: camioneta o furgoneta, lesionado en accidente de tránsito
ja_jp: 交通事故で受傷した不特定のピックアップトラックまたはバンの乗員
pt_br: Ocupante não especificado de pick-up caminhão ou van ferido em acidente de trânsito
zh_cn: 皮卡车或面包车的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V57
source: Occupant of pick-up truck or van injured in collision with fixed or stationary object
es_ec: Ocupante de camioneta o furgoneta lesionado por colisión con objeto fijo o estacionado
ja_jp: 固定又は静止した物体との衝突により受傷した軽トラック乗員又はバン乗員
pt_br: Ocupante de pick-up caminhão ou van ferido em colisão com fixo ouObjeto fixo
zh_cn: 皮卡车或面包车乘员与固定或静止物体碰撞中的损伤

# model:gnuhealth.pathology,name:V570
source: Driver injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 交通事故以外で受傷した運転者
pt_br: Driver ferido em acidente não comerciais
zh_cn: 司机在非交通事故中受伤

# model:gnuhealth.pathology,name:V571
source: Passenger injured in nontraffic accident
es_ec: no de tránsito
ja_jp: 交通事故以外で受傷した同乗者
pt_br: Passageiro ferido em acidente não comerciais
zh_cn: 乘客在非交通事故中受伤
