Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:B01
source: Varicella [chickenpox]
es_ec: Varicela
ja_jp: 水痘[鶏痘]
pt_br: Varicela [varicela]
zh_cn: 水痘

# model:gnuhealth.pathology,name:B010
source: Varicella meningitis
es_ec: Meningitis debida a varicela (G02.0*)
ja_jp: 水痘髄膜炎
pt_br: Varicela meningite
zh_cn: 水痘性脑膜炎

# model:gnuhealth.pathology,name:B011
source: Varicella encephalitis
es_ec: Encefalitis debida a varicela (G05.1*)
ja_jp: 水痘脳炎
pt_br: Varicela encefalite
zh_cn: 水痘脑炎

# model:gnuhealth.pathology,name:B012
source: Varicella pneumonia
es_ec: Neumonía debida a varicela (J17.1*)
ja_jp: 水痘肺炎
pt_br: Varicela pneumonia
zh_cn: 水痘肺炎

# model:gnuhealth.pathology,name:B018
source: Varicella with other complications
es_ec: Varicela con otras complicaciones
ja_jp: 水痘，その他の合併症を伴うもの
pt_br: Varicela com outras complicações
zh_cn: 水痘带其他并发症

# model:gnuhealth.pathology,name:B019
source: Varicella without complications
es_ec: Varicela sin complicaciones
ja_jp: 水痘，合併症を伴わないもの
pt_br: Varicela sem complicações
zh_cn: 水痘无并发症

# model:gnuhealth.pathology,name:B02
source: Zoster [herpes zoster]
es_ec: Herpes zoster
ja_jp: 帯状疱疹[帯状ヘルペス]
zh_cn: 带状疱疹

# model:gnuhealth.pathology,name:B020
source: Zoster encephalitis
es_ec: Encefalitis debida a herpes zoster (G05.1*)
ja_jp: 帯状疱疹（性）脳炎
pt_br: Zoster encefalite
zh_cn: 带状疱疹脑炎

# model:gnuhealth.pathology,name:B021
source: Zoster meningitis
es_ec: Meningitis debida a herpes zoster (G02.0*)
ja_jp: 帯状疱疹（性）髄膜炎
pt_br: Zoster meningite
zh_cn: 带状疱疹性脑膜炎

# model:gnuhealth.pathology,name:B022
source: Zoster with other nervous system involvement
es_ec: Herpes zoster con otros compromisos del sistema nervioso
ja_jp: 帯状疱疹，その他の神経系合併症を伴うもの
pt_br: Zoster com outro envolvimento do sistema nervoso
zh_cn: 带状疱疹并影响其他神经系统

# model:gnuhealth.pathology,name:B023
source: Zoster ocular disease
es_ec: Herpes zoster ocular
ja_jp: 帯状疱疹(性)眼疾患
pt_br: doença ocular Zoster
zh_cn: 带状疱疹眼疾病

# model:gnuhealth.pathology,name:B027
source: Disseminated zoster
es_ec: Herpes zoster diseminado
ja_jp: 播種性帯状疱疹
pt_br: zoster disseminado
zh_cn: 播散性带状疱疹

# model:gnuhealth.pathology,name:B028
source: Zoster with other complications
es_ec: Herpes zoster con otras complicaciones
ja_jp: 帯状疱疹，その他の合併症を伴うもの
pt_br: zoster com outras complicações
zh_cn: 带状疱疹有其他并发症

# model:gnuhealth.pathology,name:B029
source: Zoster without complication
es_ec: Herpes zoster sin complicaciones
ja_jp: 帯状疱疹，合併症を伴わないもの
pt_br: Zoster, sem complicação
zh_cn: 带状疱疹无并发症

# model:gnuhealth.pathology,name:B03
source: Smallpox
es_ec: Viruela
ja_jp: 痘瘡
pt_br: varíola
zh_cn: 天花

# model:gnuhealth.pathology,name:B04
source: Monkeypox
es_ec: Viruela de los monos
ja_jp: サル痘
zh_cn: 猴痘

# model:gnuhealth.pathology,name:B05
source: Measles
es_ec: Sarampión
ja_jp: 麻疹
pt_br: Sarampo
zh_cn: 麻疹

# model:gnuhealth.pathology,name:B050
source: Measles complicated by encephalitis
es_ec: Sarampión complicado con encefalitis (G05.1*)
ja_jp: 麻疹，脳炎を合併するもの
pt_br: Sarampo complicado por encefalite
zh_cn: 麻疹并发脑炎

# model:gnuhealth.pathology,name:B051
source: Measles complicated by meningitis
es_ec: Sarampión complicado con meningitis (G02.0*)
ja_jp: 麻疹，髄膜炎を合併するもの
pt_br: Sarampo complicado por meningite
zh_cn: 麻疹并发脑膜炎

# model:gnuhealth.pathology,name:B052
source: Measles complicated by pneumonia
es_ec: Sarampión complicado con neumonía (J17.1*)
ja_jp: 麻疹，肺炎を合併するもの
pt_br: Sarampo complicado por pneumonia
zh_cn: 麻疹并发肺炎

# model:gnuhealth.pathology,name:B053
source: Measles complicated by otitis media
es_ec: Sarampión complicado con otitis media (H67.1*)
ja_jp: 麻疹，中耳炎を合併するもの
pt_br: Sarampo complicado por otite média
zh_cn: 麻疹并发中耳炎

# model:gnuhealth.pathology,name:B054
source: Measles with intestinal complications
es_ec: Sarampión con complicaciones intestinales
ja_jp: 麻疹，腸管合併症を伴うもの
pt_br: Sarampo com complicações intestinais
zh_cn: 麻疹肠道并发症

# model:gnuhealth.pathology,name:B058
source: Measles with other complications
es_ec: Sarampión con otras complicaciones
ja_jp: 麻疹，その他の合併症を伴うもの
pt_br: Sarampo com outras complicações
zh_cn: 麻疹和其他并发症

# model:gnuhealth.pathology,name:B059
source: Measles without complication
es_ec: Sarampión sin complicaciones
ja_jp: 麻疹，合併症を伴わないもの
pt_br: Sarampo sem complicação
zh_cn: 麻疹无并发症

# model:gnuhealth.pathology,name:B06
source: Rubella [German measles]
es_ec: Rubéola [sarampión alemán]
ja_jp: 風疹[ドイツ麻疹]
pt_br: Rubéola [sarampo alemão]
zh_cn: 风疹

# model:gnuhealth.pathology,name:B060
source: Rubella with neurological complications
es_ec: Rubéola con complicaciones neurológicas
ja_jp: 風疹，神経合併症を伴うもの
pt_br: Rubéola com complicações neurológicas
zh_cn: 风疹带神经系统并发症

# model:gnuhealth.pathology,name:B068
source: Rubella with other complications
es_ec: Rubéola con otras complicaciones
ja_jp: 風疹，その他の合併症を伴うもの
pt_br: Rubéola com outras complicações
zh_cn: 风疹带其他并发症

# model:gnuhealth.pathology,name:B069
source: Rubella without complication
es_ec: Rubéola sin complicaciones
ja_jp: 風疹，合併症を伴わないもの
pt_br: Rubéola sem complicação
zh_cn: 风疹无并发症

# model:gnuhealth.pathology,name:B07
source: Viral warts
es_ec: Verrugas víricas
ja_jp: ウイルス(性)いぼ<疣><疣贅>
pt_br: verrugas virais
zh_cn: 病毒疣

# model:gnuhealth.pathology,name:B08
source: Other viral infections characterised by skin and mucous membrane lesions, not elsewhere classified
es_ec: Otras infecciones víricas caracterizadas por lesiones de la piel y de las membranas mucosas, no clasificadas en otra parte
ja_jp: 皮膚及び粘膜病変を特徴とするその他のウイルス感染症，他に分類されないもの
pt_br: Outras infecções virais caracterizadas por lesões da pele e das membranas mucosas,Ne
zh_cn: 其它病毒感染致皮肤粘膜病变(未分类)

# model:gnuhealth.pathology,name:B080
source: Other orthopoxvirus infections
es_ec: Otras infecciones debidas a ortopoxvirus
ja_jp: その他のオルソポックスウイルス感染症
pt_br: Outras infecções Orthopoxvirus
zh_cn: 其他正痘病毒感染

# model:gnuhealth.pathology,name:B081
source: Molluscum contagiosum
es_ec: Molusco contagioso
ja_jp: 伝染性軟属腫
pt_br: molusco contagioso
zh_cn: 传染性软疣

# model:gnuhealth.pathology,name:B082
source: Exanthema subitum [sixth disease]
es_ec: Exantema súbito [sexta enfermedad]
ja_jp: 突発性発疹[第６病]
pt_br: exantema súbito [sexta doença]
zh_cn: 幼儿急疹

# model:gnuhealth.pathology,name:B083
source: Erythema infectiosum [fifth disease]
es_ec: Eritema infeccioso [quinta enfermedad]
ja_jp: 伝染性紅斑[第５病]
pt_br: eritema infeccioso [quinta doença]
zh_cn: 传染性红斑

# model:gnuhealth.pathology,name:B084
source: Enteroviral vesicular stomatitis with exanthem
es_ec: Estomatitis vesicular enteroviral con exantema
ja_jp: 発疹を伴うエンテロウイルス性小水疱性口内炎
pt_br: estomatite vesicular enterovírus com exantema
zh_cn: 肠病毒性水疱性口炎伴皮疹

# model:gnuhealth.pathology,name:B085
source: Enteroviral vesicular pharyngitis
es_ec: Faringitis vesicular enterovírica
ja_jp: エンテロウイルス性水疱性咽頭炎
pt_br: faringite vesicular enterovírus
zh_cn: 肠病毒性水疱性咽炎

# model:gnuhealth.pathology,name:B088
source: Other specified viral infections characterised by skin and mucous membrane lesions
es_ec: Otras infecciones virales especificadas, caracterizadas por lesiones de la piel y de las membranas mucosas
ja_jp: 皮膚及び粘膜病変を特徴とするその他の明示されたウイルス感染症
pt_br: Outras infecções virais especificadas caracterizada por pele e mucosasLesões
zh_cn: 其它特定病毒感染致皮肤粘膜病变

# model:gnuhealth.pathology,name:B09
source: Unspecified viral infection characterised by skin and mucous membrane lesions
es_ec: Infección viral no especificada, caracterizada por lesiones de la piel y de las membranas mucosas
ja_jp: 詳細不明の皮膚及び粘膜病変を特徴とするウイルス感染症
pt_br: Infecção viral não especificada caracterizada por pele e mucosasLesões
zh_cn: 不明病毒感染致皮肤粘膜病变

# model:gnuhealth.pathology,name:B15
source: Acute hepatitis A
es_ec: Hepatitis aguda tipo A
ja_jp: 急性Ａ型肝炎
pt_br: hepatite aguda A
zh_cn: 急性甲型肝炎

# model:gnuhealth.pathology,name:B150
source: Hepatitis A with hepatic coma
es_ec: Hepatitis aguda tipo A, con coma hepático
ja_jp: 急性Ａ型肝炎，肝性昏睡を伴うもの
pt_br: Hepatite A com coma hepático
zh_cn: 甲肝伴有肝昏迷

# model:gnuhealth.pathology,name:B159
source: Hepatitis A without hepatic coma
es_ec: Hepatitis aguda tipo A, sin coma hepático
ja_jp: 急性Ａ型肝炎，肝性昏睡を伴わないもの
pt_br: Hepatite A sem coma hepático
zh_cn: 甲肝不伴有肝昏迷

# model:gnuhealth.pathology,name:B16
source: Acute hepatitis B
es_ec: Hepatitis aguda tipo B
ja_jp: 急性Ｂ型肝炎
pt_br: A hepatite B aguda
zh_cn: 急性乙型肝炎

# model:gnuhealth.pathology,name:B160
source: Acute hepatitis B with delta-agent (coinfection) with hepatic coma
es_ec: Hepatitis aguda tipo B, con agente delta (coinfección), con coma hepático
ja_jp: 急性Ｂ型肝炎，デルタ因子(重複感染)及び肝性昏睡を伴うもの
pt_br: A hepatite B aguda com delta-agente (co-infecção), com coma hepático
zh_cn: 急性乙型肝炎伴有增量剂和肝昏迷

# model:gnuhealth.pathology,name:B161
source: Acute hepatitis B with delta-agent (coinfection) without hepatic coma
es_ec: Hepatitis aguda tipo B, con agente delta (coinfección), sin coma hepático
ja_jp: 急性Ｂ型肝炎，デルタ因子(重複感染)を伴い，肝性昏睡を伴わないもの
pt_br: A hepatite B aguda com delta-agente (co-infecção), sem coma hepático
zh_cn: 急性乙型肝炎伴有增量剂无肝昏迷

# model:gnuhealth.pathology,name:B162
source: Acute hepatitis B without delta-agent with hepatic coma
es_ec: Hepatitis aguda tipo B, sin agente delta, con coma hepático
ja_jp: 急性Ｂ型肝炎，デルタ因子を伴わず，肝性昏睡を伴うもの
pt_br: A hepatite B aguda sem agente delta, com coma hepático
zh_cn: 急性乙型肝炎无增量剂伴有肝昏迷

# model:gnuhealth.pathology,name:B169
source: Acute hepatitis B without delta-agent and without hepatic coma
es_ec: Hepatitis aguda tipo B, sin agente delta y sin coma hepático
ja_jp: 急性Ｂ型肝炎，デルタ因子及び肝性昏睡を伴わないもの
pt_br: A hepatite B aguda sem agente delta e sem coma hepático
zh_cn: 急性乙型肝炎无有增量剂和肝昏迷

# model:gnuhealth.pathology,name:B17
source: Other acute viral hepatitis
es_ec: Otras hepatitis virales agudas
ja_jp: その他の急性ウイルス肝炎
pt_br: Other hepatite viral aguda
zh_cn: 其他急性病毒性肝炎

# model:gnuhealth.pathology,name:B170
source: Acute delta-(super) infection of hepatitis B carrier
es_ec: Infección (superinfección) aguda por agente delta en el portador de hepatitis B
ja_jp: Ｂ型肝炎キャリア<病原体保有者>の急性デルタ(重)感染症
pt_br: A infecção aguda delta-(super) de portador de hepatite B
zh_cn: 乙肝病毒携带者的急性三角洲（超）感染

# model:gnuhealth.pathology,name:B171
source: Acute hepatitis C
es_ec: Hepatitis aguda tipo C
ja_jp: 急性Ｃ型肝炎
pt_br: aguda da hepatite C
zh_cn: 急性丙型肝炎

# model:gnuhealth.pathology,name:B172
source: Acute hepatitis E
es_ec: Hepatitis aguda tipo E
ja_jp: 急性Ｅ型肝炎
pt_br: aguda da hepatite E
zh_cn: 急性戊型肝炎

# model:gnuhealth.pathology,name:B178
source: Other specified acute viral hepatitis
es_ec: Otras hepatitis virales agudas especificadas
ja_jp: その他の明示された急性ウイルス肝炎
pt_br: Other especificado hepatite viral aguda
zh_cn: 其他特定急性病毒性肝炎

# model:gnuhealth.pathology,name:B18
source: Chronic viral hepatitis
es_ec: Hepatitis viral crónica
ja_jp: 慢性ウイルス肝炎
pt_br: hepatite viral crônica
zh_cn: 慢性病毒性肝炎

# model:gnuhealth.pathology,name:B180
source: Chronic viral hepatitis B with delta-agent
es_ec: Hepatitis viral tipo B crónica, con agente delta
ja_jp: 慢性Ｂ型ウイルス肝炎，デルタ因子(重複感染)を伴うもの
pt_br: A hepatite B viral com delta-agent
zh_cn: 慢性乙型病毒性肝炎伴有增量剂

# model:gnuhealth.pathology,name:B181
source: Chronic viral hepatitis B without delta-agent
es_ec: Hepatitis viral tipo B crónica, sin agente delta
ja_jp: 慢性Ｂ型ウイルス肝炎，デルタ因子(重複感染)を伴わないもの
pt_br: A hepatite viral B sem agente delta
zh_cn: 慢性乙型病毒性肝炎无增量剂

# model:gnuhealth.pathology,name:B182
source: Chronic viral hepatitis C
es_ec: Hepatitis viral tipo C crónica
ja_jp: 慢性Ｃ型ウイルス肝炎
pt_br: hepatite viral crônica C
zh_cn: 慢性丙型病毒性肝炎

# model:gnuhealth.pathology,name:B188
source: Other chronic viral hepatitis
es_ec: Otras hepatitis virales crónicas
ja_jp: その他の慢性ウイルス肝炎
pt_br: Other hepatite viral crônica
zh_cn: 其他慢性病毒性肝炎

# model:gnuhealth.pathology,name:B189
source: Chronic viral hepatitis, unspecified
es_ec: Hepatitis viral crónica, sin otra especificación
ja_jp: 慢性ウイルス肝炎，詳細不明
pt_br: hepatite viral crônica não especificada
zh_cn: 慢性病毒性肝炎(不明)

# model:gnuhealth.pathology,name:B19
source: Unspecified viral hepatitis
es_ec: Hepatitis viral, sin otra especificación
ja_jp: 詳細不明のウイルス肝炎
pt_br: hepatite viral não especificado
zh_cn: 不明病毒性肝炎

# model:gnuhealth.pathology,name:B190
source: Unspecified viral hepatitis with coma
es_ec: Hepatitis viral no especificada con coma
ja_jp: 詳細不明のウイルス肝炎，昏睡を伴うもの
pt_br: hepatite viral não especificada, com coma
zh_cn: 不明病毒性肝炎伴有昏迷

# model:gnuhealth.pathology,name:B199
source: Unspecified viral hepatitis without coma
es_ec: Hepatitis viral no especificada sin coma
ja_jp: 詳細不明のウイルス肝炎，昏睡を伴わないもの
pt_br: hepatite viral não especificada, sem coma
zh_cn: 不明病毒性肝炎无昏迷

# model:gnuhealth.pathology,name:B20
source: Human immunodeficiency virus [HIV] disease resulting in infectious and parasitic diseases
es_ec: Enfermedad por virus de la inmunodeficiencia humana [VIH], resultante en enfermedades infecciosas y parasitarias
ja_jp: 感染症及び寄生虫症を起こしたヒト免疫不全ウイルス[ＨＩＶ]病
pt_br: Vírus da imunodeficiência humana [HIV], resultando em doenças infecciosas eDoenças parasitárias
zh_cn: HIV病毒感染导致的传染病和寄生虫病

# model:gnuhealth.pathology,name:B200
source: HIV disease resulting in mycobacterial infection
es_ec: Enfermedad por VIH, resultante en infección por micobacterias
ja_jp: 非結核性抗酸菌感染症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em infecção por micobactérias
zh_cn: 艾滋病导致的分枝杆菌感染

# model:gnuhealth.pathology,name:B201
source: HIV disease resulting in other bacterial infections
es_ec: Enfermedad por VIH, resultante en otras infecciones bacterianas
ja_jp: その他の細菌感染症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em outras infecções bacterianas
zh_cn: 艾滋病导致的其他细菌感染

# model:gnuhealth.pathology,name:B202
source: HIV disease resulting in cytomegaloviral disease
es_ec: Enfermedad por VIH, resultante en enfermedad por citomegalovirus
ja_jp: サイトメガロウイルス病を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em doença cytomegaloviral
zh_cn: 艾滋病导致的巨细胞病毒病

# model:gnuhealth.pathology,name:B203
source: HIV disease resulting in other viral infections
es_ec: Enfermedad por VIH, resultante en otras infecciones virales
ja_jp: その他のウイルス感染症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em outras infecções virais
zh_cn: 艾滋病导致的其他病毒感染

# model:gnuhealth.pathology,name:B204
source: HIV disease resulting in candidiasis
es_ec: Enfermedad por VIH, resultante en candidiasis
ja_jp: カンジダ症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em candidíase
zh_cn: 艾滋病导致的念珠菌病

# model:gnuhealth.pathology,name:B205
source: HIV disease resulting in other mycoses
es_ec: Enfermedad por VIH, resultante en otras micosis
ja_jp: その他の真菌症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em outras micoses
zh_cn: 艾滋病导致的其他真菌病

# model:gnuhealth.pathology,name:B206
source: HIV disease resulting in Pneumocystis carinii pneumonia
es_ec: Enfermedad por VIH, resultante en neumonía por Pneumocystis carinii
ja_jp: カリニ肺炎を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em pneumonia por Pneumocystis carinii
zh_cn: 艾滋病导致的卡氏肺囊虫肺炎

# model:gnuhealth.pathology,name:B207
source: HIV disease resulting in multiple infections
es_ec: Enfermedad por VIH, resultante en infecciones múltiples
ja_jp: 複合感染症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em infecções múltiplas
zh_cn: 艾滋病导致的多重感染

# model:gnuhealth.pathology,name:B208
source: HIV disease resulting in other infectious and parasitic diseases
es_ec: Enfermedad por VIH, resultante en otras enfermedades infecciosas o parasitarias
ja_jp: その他の感染症及び寄生虫症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em outras doenças infecciosas e parasitárias
zh_cn: 艾滋病导致的其他传染病和寄生虫病

# model:gnuhealth.pathology,name:B209
source: HIV disease resulting in unspecified infectious or parasitic disease
es_ec: Enfermedad por VIH, resultante en enfermedad infecciosa o parasitaria no especificada
ja_jp: 詳細不明の感染症又は寄生虫症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em doença infecciosa ou parasitária não especificada
zh_cn: 艾滋病导致的不明传染病或寄生虫病

# model:gnuhealth.pathology,name:B21
source: Human immunodeficiency virus [HIV] disease resulting in malignant neoplasms
es_ec: Enfermedad por virus de la inmunodeficiencia humana [VIH], resultante en tumores malignos
ja_jp: 悪性新生物を起こしたヒト免疫不全ウイルス[ＨＩＶ]病
pt_br: Vírus da imunodeficiência humana [HIV], resultando em doenças neoplasias malignas
zh_cn: 艾滋病导致的恶性肿瘤

# model:gnuhealth.pathology,name:B210
source: HIV disease resulting in Kaposi's sarcoma
es_ec: Enfermedad por VIH, resultante en sarcoma de Kaposi
ja_jp: カポジ肉腫を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em sarcoma de Kaposi
zh_cn: 艾滋病导致的卡波西氏肉瘤

# model:gnuhealth.pathology,name:B211
source: HIV disease resulting in Burkitt's lymphoma
es_ec: Enfermedad por VIH, resultante en linfoma de Burkitt
ja_jp: バーキットリンパ腫を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em linfoma de Burkitt
zh_cn: 艾滋病导致的伯基特淋巴瘤

# model:gnuhealth.pathology,name:B212
source: HIV disease resulting in other types of non-Hodgkin's lymphoma
es_ec: Enfermedad por VIH, resultante en otros tipos de linfoma no Hodgkin
ja_jp: その他の型の非ホジキンリンパ腫を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em outros tipos de linfoma não-Hodgkin
zh_cn: 艾滋病导致的其他类型的非霍奇金淋巴瘤

# model:gnuhealth.pathology,name:B213
source: HIV disease resulting in other malignant neoplasms of lymphoid, haematopoietic and related tissue
es_ec: Enfermedad por VIH, resultante en otros tumores malignos del tejido linfoide, hematopoyético y tejidos relacionados
ja_jp: リンパ組織，造血組織及び関連組織のその他の悪性新生物を起こしたＨＩＶ病
pt_br: Doença do HIV, resultando em outras neoplasias malignas linfóidesO tecido hematopoiético e afins
zh_cn: 艾滋病导致的淋巴、造血和有关组织其他恶性肿瘤

# model:gnuhealth.pathology,name:B217
source: HIV disease resulting in multiple malignant neoplasms
es_ec: Enfermedad por VIH, resultante en tumores malignos múltiples
ja_jp: 多発性の悪性新生物を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em múltiplas neoplasias malignas
zh_cn: 艾滋病导致的多种恶性肿瘤

# model:gnuhealth.pathology,name:B218
source: HIV disease resulting in other malignant neoplasms
es_ec: Enfermedad por VIH, resultante en otros tumores malignos
ja_jp: その他の悪性新生物を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em outras neoplasias malignas
zh_cn: 艾滋病导致的其他恶性肿瘤

# model:gnuhealth.pathology,name:B219
source: HIV disease resulting in unspecified malignant neoplasm
es_ec: Enfermedad por VIH, resultante en tumores malignos no especificados
ja_jp: 詳細不明の悪性新生物を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em neoplasia maligna não especificada
zh_cn: 艾滋病导致的不明恶性肿瘤

# model:gnuhealth.pathology,name:B22
source: Human immunodeficiency virus [HIV] disease resulting in other specified diseases
es_ec: Enfermedad por virus de la inmunodeficiencia humana [VIH], resultante en otras enfermedades especificadas
ja_jp: その他の明示された疾患を起こしたヒト免疫不全ウイルス[ＨＩＶ]病
pt_br: Vírus da imunodeficiência humana [HIV] resultando em outras doenças especificadasDoenças
zh_cn: 艾滋病导致的其它特定疾病

# model:gnuhealth.pathology,name:B220
source: HIV disease resulting in encephalopathy
es_ec: Enfermedad por VIH, resultante en encefalopatía
ja_jp: 脳症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em encefalopatia
zh_cn: 艾滋病导致的脑病

# model:gnuhealth.pathology,name:B221
source: HIV disease resulting in lymphoid interstitial pneumonitis
es_ec: Enfermedad por VIH, resultante en neumonitis linfoide intersticial
ja_jp: リンパ性間質性肺臓炎を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em pneumonite intersticial linfóide
zh_cn: 艾滋病导致的淋巴性间质性肺炎

# model:gnuhealth.pathology,name:B222
source: HIV disease resulting in wasting syndrome
es_ec: Enfermedad por VIH, resultante en síndrome caquéctico
ja_jp: 消耗症候群を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em síndrome de emaciação
zh_cn: 艾滋病导致的衰弱综合征

# model:gnuhealth.pathology,name:B227
source: HIV disease resulting in multiple diseases classified elsewhere
es_ec: Enfermedad por VIH, resultante en enfermedades múltiples clasificadas en otra parte
ja_jp: 他に分類される多発疾患を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em doenças múltiplas classificadas em outra parte
zh_cn: 艾滋病导致的其他分类多种疾病

# model:gnuhealth.pathology,name:B23
source: Human immunodeficiency virus [HIV] disease resulting in other conditions
es_ec: Enfermedad por virus de la inmunodeficiencia humana [VIH], resultante en otras afecciones
ja_jp: その他の病態を起こしたヒト免疫不全ウイルス[ＨＩＶ]病
pt_br: Vírus da imunodeficiência humana [HIV] doença resultando em outras condições
zh_cn: 艾滋病导致的其它疾病成因

# model:gnuhealth.pathology,name:B230
source: Acute HIV infection syndrome
es_ec: Síndrome de infección aguda debida a VIH
ja_jp: 急性ＨＩＶ感染症候群
pt_br: síndrome aguda da infecção pelo HIV
zh_cn: 急性HIV感染综合征

# model:gnuhealth.pathology,name:B231
source: HIV disease resulting in (persistent) generalised lymphadenopathy
es_ec: Enfermedad por VIH, resultante en linfadenopatía generalizada (persistente)
ja_jp: (遷延性)全身性リンパ節症を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em (persistente) linfadenopatia generalizada
zh_cn: 艾滋病导致的全身淋巴结肿大

# model:gnuhealth.pathology,name:B232
source: HIV disease resulting in haematological and immunological abnormalities, not elsewhere classified
es_ec: Enfermedad por VIH, resultante en anormalidades inmunológicas y hematológicas, no clasificadas en otra parte
ja_jp: 血液学的及び免疫学的異常を起こしたＨＩＶ病，他に分類されないもの
pt_br: Doença pelo HIV resultando em anomalias hematológicas e imunológicas, e nãoClassificados em outra parte
zh_cn: 艾滋病导致的血液学和免疫学异常(未分类)

# model:gnuhealth.pathology,name:B238
source: HIV disease resulting in other specified conditions
es_ec: Enfermedad por VIH, resultante en otras afecciones especificadas
ja_jp: その他の明示された病態を起こしたＨＩＶ病
pt_br: Doença pelo HIV resultando em outras condições especificadas
zh_cn: 艾滋病导致的其它疾病成因

# model:gnuhealth.pathology,name:B24
source: Unspecified human immunodeficiency virus [HIV] disease
es_ec: Enfermedad por virus de la inmunodeficiencia humana [VIH], sin otra especificación
ja_jp: 詳細不明のヒト免疫不全ウイルス[ＨＩＶ]病
pt_br: vírus da imunodeficiência humana não especificado [HIV] doença
zh_cn: 不明人类免疫缺陷病毒（HIV）病

# model:gnuhealth.pathology,name:B25
source: Cytomegaloviral disease
es_ec: Enfermedad debida a virus citomegálico
ja_jp: サイトメガロウイルス病
pt_br: doença Cytomegaloviral
zh_cn: 巨细胞病毒病

# model:gnuhealth.pathology,name:B250
source: Cytomegaloviral pneumonitis
es_ec: Neumonitis debida a virus citomegálico (J17.1*)
ja_jp: サイトメガロウイルス（性）肺臓炎
pt_br: pneumonite Cytomegaloviral
zh_cn: 巨细胞病毒性肺炎

# model:gnuhealth.pathology,name:B251
source: Cytomegaloviral hepatitis
es_ec: Hepatitis debida a virus citomegálico (K77.0*)
ja_jp: サイトメガロウイルス（性）肝炎
pt_br: hepatite Cytomegaloviral
zh_cn: 巨细胞病毒肝炎

# model:gnuhealth.pathology,name:B252
source: Cytomegaloviral pancreatitis
es_ec: Pancreatitis debida a virus citomegálico (K87.1*)
ja_jp: サイトメガロウイルス（性）膵炎
pt_br: pancreatite Cytomegaloviral
zh_cn: 巨细胞病毒胰腺炎

# model:gnuhealth.pathology,name:B258
source: Other cytomegaloviral diseases
es_ec: Otras enfermedades debidas a virus citomegálico
ja_jp: その他のサイトメガロウイルス病
pt_br: Outras doenças cytomegaloviral
zh_cn: 其他的巨细胞病毒病

# model:gnuhealth.pathology,name:B259
source: Cytomegaloviral disease, unspecified
es_ec: Enfermedad por virus citomegálico, no especificada
ja_jp: サイトメガロウイルス病，詳細不明
pt_br: doença Cytomegaloviral, não especificado
zh_cn: 巨细胞病毒病(不明)

# model:gnuhealth.pathology,name:B26
source: Mumps
es_ec: Parotiditis infecciosa
ja_jp: ムンプス
pt_br: papeira
zh_cn: 腮腺炎

# model:gnuhealth.pathology,name:B260
source: Mumps orchitis
es_ec: Orquitis por parotiditis (N51.1*)
ja_jp: ムンプス精巣<睾丸>炎
pt_br: caxumba orquite
zh_cn: 流行性腮腺炎性睾丸炎

# model:gnuhealth.pathology,name:B261
source: Mumps meningitis
es_ec: Meningitis por parotiditis (G02.0*)
ja_jp: ムンプス髄膜炎
pt_br: Caxumba meningite
zh_cn: 流行性腮腺炎性脑膜炎

# model:gnuhealth.pathology,name:B262
source: Mumps encephalitis
es_ec: Encefalitis por parotiditis (G05.1*)
ja_jp: ムンプス脳炎
pt_br: Caxumba encefalite
zh_cn: 流行性腮腺炎病毒性脑炎

# model:gnuhealth.pathology,name:B263
source: Mumps pancreatitis
es_ec: Pancreatitis por parotiditis (K87.1*)
ja_jp: ムンプス膵炎
pt_br: Caxumba pancreatite
zh_cn: 流行性腮腺炎性胰腺炎

# model:gnuhealth.pathology,name:B268
source: Mumps with other complications
es_ec: Parotiditis infecciosa con otras complicaciones
ja_jp: ムンプス，その他の合併症を伴うもの
pt_br: Caxumba com outras complicações
zh_cn: 流行性腮腺炎伴有其他特指的并发症
