Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X875
source: Trade and service area
es_ec: Agresión con plaguicidas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X876
source: Industrial and construction area
es_ec: Agresión con plaguicidas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X877
source: Farm
es_ec: Agresión con plaguicidas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X878
source: Other specified place
es_ec: Agresión con plaguicidas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X879
source: Unspecified place
es_ec: Agresión con plaguicidas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X88
source: Assault by gases and vapours
es_ec: Agresión con gases y vapores
ja_jp: ガス及び蒸気による加害にもとづく傷害及び死亡
pt_br: Assalto por gases e vapores
zh_cn: 由蒸汽、气体引起的袭击

# model:gnuhealth.pathology,name:X880
source: Home
es_ec: Agresión con gases y vapores, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X881
source: Residential institution
es_ec: Agresión con gases y vapores, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X882
source: School, other institution and public administrative area
es_ec: Agresión con gases y vapores, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X883
source: Sports and athletics area
es_ec: Agresión con gases y vapores, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X884
source: Street and highway
es_ec: Agresión con gases y vapores, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X885
source: Trade and service area
es_ec: Agresión con gases y vapores, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X886
source: Industrial and construction area
es_ec: Agresión con gases y vapores, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X887
source: Farm
es_ec: Agresión con gases y vapores, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X888
source: Other specified place
es_ec: Agresión con gases y vapores, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X889
source: Unspecified place
es_ec: Agresión con gases y vapores, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X89
source: Assault by other specified chemicals and noxious substances
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas
ja_jp: その他の明示された化学物質及び有害物質による加害にもとづく傷害及び死亡
pt_br: Agressão por outros produtos químicos específicos e substâncias nocivas
zh_cn: 特殊的化学物质、有害的物质引起的袭击

# model:gnuhealth.pathology,name:X890
source: Home
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X891
source: Residential institution
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X892
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X893
source: Sports and athletics area
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X894
source: Street and highway
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X895
source: Trade and service area
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X896
source: Industrial and construction area
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X897
source: Farm
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X898
source: Other specified place
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X899
source: Unspecified place
es_ec: Agresión con otros productos químicos y sustancias nocivas especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X90
source: Assault by unspecified chemical or noxious substance
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas
ja_jp: 詳細不明の化学物質又は有害物質による加害にもとづく傷害及び死亡
pt_br: Assalto por produtos químicos não especificados ou substância nociva
zh_cn: 未定义的化学物质、有害的物质引起的袭击

# model:gnuhealth.pathology,name:X900
source: Home
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en vivienda
ja_jp: 自宅
pt_br: casa
zh_cn: 家

# model:gnuhealth.pathology,name:X901
source: Residential institution
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X902
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X903
source: Sports and athletics area
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X904
source: Street and highway
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X905
source: Trade and service area
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X906
source: Industrial and construction area
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X907
source: Farm
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X908
source: Other specified place
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X909
source: Unspecified place
es_ec: Agresión con productos químicos y sustancias nocivas no especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X91
source: Assault by hanging, strangulation and suffocation
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación
ja_jp: 縊首，絞首及び窒息による加害にもとづく傷害及び死亡
pt_br: Agressão por enforcamento, estrangulamento e asfixia
zh_cn: 悬吊，绞和窒息导致的袭击

# model:gnuhealth.pathology,name:X910
source: Home
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X911
source: Residential institution
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X912
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X913
source: Sports and athletics area
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X914
source: Street and highway
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X915
source: Trade and service area
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X916
source: Industrial and construction area
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X917
source: Farm
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X918
source: Other specified place
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X919
source: Unspecified place
es_ec: Agresión por ahorcamiento, estrangulamiento y sofocación, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X92
source: Assault by drowning and submersion
es_ec: Agresión por ahogamiento y sumersión
ja_jp: 溺水による加害にもとづく傷害及び死亡
pt_br: Assalto por afogamento e submersão
zh_cn: 溺水、淹没的袭击

# model:gnuhealth.pathology,name:X920
source: Home
es_ec: Agresión por ahogamiento y sumersión, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X921
source: Residential institution
es_ec: Agresión por ahogamiento y sumersión, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X922
source: School, other institution and public administrative area
es_ec: Agresión por ahogamiento y sumersión, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X923
source: Sports and athletics area
es_ec: Agresión por ahogamiento y sumersión, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X924
source: Street and highway
es_ec: Agresión por ahogamiento y sumersión, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X925
source: Trade and service area
es_ec: Agresión por ahogamiento y sumersión, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X926
source: Industrial and construction area
es_ec: Agresión por ahogamiento y sumersión, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X927
source: Farm
es_ec: Agresión por ahogamiento y sumersión, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X928
source: Other specified place
es_ec: Agresión por ahogamiento y sumersión, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X929
source: Unspecified place
es_ec: Agresión por ahogamiento y sumersión, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X93
source: Assault by handgun discharge
es_ec: Agresión con disparo de arma corta
ja_jp: 拳銃の発射による加害にもとづく傷害及び死亡
pt_br: Agressão por arma de fogo
zh_cn: 由开枪产生的袭击

# model:gnuhealth.pathology,name:X930
source: Home
es_ec: Agresión con disparo de arma corta, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X931
source: Residential institution
es_ec: Agresión con disparo de arma corta, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X932
source: School, other institution and public administrative area
es_ec: Agresión con disparo de arma corta, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X933
source: Sports and athletics area
es_ec: Agresión con disparo de arma corta, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X934
source: Street and highway
es_ec: Agresión con disparo de arma corta, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X935
source: Trade and service area
es_ec: Agresión con disparo de arma corta, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X936
source: Industrial and construction area
es_ec: Agresión con disparo de arma corta, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X937
source: Farm
es_ec: Agresión con disparo de arma corta, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X938
source: Other specified place
es_ec: Agresión con disparo de arma corta, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X939
source: Unspecified place
es_ec: Agresión con disparo de arma corta, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X94
source: Assault by rifle, shotgun and larger firearm discharge
es_ec: Agresión con disparo de rifle, escopeta y arma larga
ja_jp: ライフル，散弾銃及び大型銃器の発射による加害にもとづく傷害及び死亡
pt_br: Assalto por rifle, espingarda e arma de fogo maior
zh_cn: 步枪，猎枪和大型火器的袭击

# model:gnuhealth.pathology,name:X940
source: Home
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X941
source: Residential institution
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X942
source: School, other institution and public administrative area
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X943
source: Sports and athletics area
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X944
source: Street and highway
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X945
source: Trade and service area
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X946
source: Industrial and construction area
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X947
source: Farm
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X948
source: Other specified place
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X949
source: Unspecified place
es_ec: Agresión con disparo de rifle, escopeta y arma larga, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X95
source: Assault by other and unspecified firearm discharge
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas
ja_jp: その他及び詳細不明の銃器の発射による加害にもとづく傷害及び死亡
pt_br: Agressão por outros e não especificado de descarga de arma de fogo
zh_cn: 由其他和未特指的枪支的袭击

# model:gnuhealth.pathology,name:X950
source: Home
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X951
source: Residential institution
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X952
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X953
source: Sports and athletics area
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X954
source: Street and highway
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X955
source: Trade and service area
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X956
source: Industrial and construction area
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X957
source: Farm
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X958
source: Other specified place
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X959
source: Unspecified place
es_ec: Agresión con disparo de otras armas de fuego, y las no especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X96
source: Assault by explosive material
es_ec: Agresión con material explosivo
ja_jp: 爆発物による加害にもとづく傷害及び死亡
pt_br: Assalto por material explosivo
zh_cn: 爆炸物的袭击

# model:gnuhealth.pathology,name:X960
source: Home
es_ec: Agresión con material explosivo, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X961
source: Residential institution
es_ec: Agresión con material explosivo, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X962
source: School, other institution and public administrative area
es_ec: Agresión con material explosivo, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X963
source: Sports and athletics area
es_ec: Agresión con material explosivo, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X964
source: Street and highway
es_ec: Agresión con material explosivo, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X965
source: Trade and service area
es_ec: Agresión con material explosivo, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X966
source: Industrial and construction area
es_ec: Agresión con material explosivo, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X967
source: Farm
es_ec: Agresión con material explosivo, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X968
source: Other specified place
es_ec: Agresión con material explosivo, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X969
source: Unspecified place
es_ec: Agresión con material explosivo, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X97
source: Assault by smoke, fire and flames
es_ec: Agresión con humo, fuego y llamas
ja_jp: 煙，火及び火炎による加害にもとづく傷害及び死亡
pt_br: Agressão por fumaça, fogo e chamas
zh_cn: 烟、火、火焰导致的袭击

# model:gnuhealth.pathology,name:X970
source: Home
es_ec: Agresión con humo, fuego y llamas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X971
source: Residential institution
es_ec: Agresión con humo, fuego y llamas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X972
source: School, other institution and public administrative area
es_ec: Agresión con humo, fuego y llamas, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X973
source: Sports and athletics area
es_ec: Agresión con humo, fuego y llamas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X974
source: Street and highway
es_ec: Agresión con humo, fuego y llamas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X975
source: Trade and service area
es_ec: Agresión con humo, fuego y llamas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区
