Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology.category,name:icdcat5-10
source: (F90-F98) Behavioural and emotional disorders with onset usually occurring in childhood and adolescence
es_ec: (F90-F98) Trastornos del comportamiento y de las emociones de comienzo habitual en la infancia y adolescencia
ja_jp: (F90-F98) 小児<児童>期及び青年期に通常発症する行動及び情緒の障害
pt_br: (F90-F98), transtornos comportamentais e emocionais com início habitualmenteNa infância e adolescência
zh_cn: 童年和青春期发生的行为和情绪障碍

# model:gnuhealth.pathology.category,name:icdcat5-11
source: (F99-F99) Unspecified mental disorder
es_ec: (F99) Trastornos mentales sin especificar
ja_jp: (F99-F99) 詳細不明の精神障害
pt_br: (F99-F99) transtorno mental não especificado
zh_cn: 未指定的精神障碍

# model:gnuhealth.pathology.category,name:icdcat5-2
source: (F10-F19) Mental and behavioural disorders due to psychoactive substance use
es_ec: (F10-F19) Trastornos mentales y de comportamiento debidos al consumo de psicotrópicos
ja_jp: (F10-F19) 精神作用物質使用による精神及び行動の障害
pt_br: (F10-F19) Transtornos mentais e comportamentais devidos ao uso de substâncias psicoativas
zh_cn: 由于精神活性物质使用精神和行为障碍

# model:gnuhealth.pathology.category,name:icdcat5-3
source: (F20-F29) Schizophrenia, schizotypal and delusional disorders
es_ec: (F20-F29) Esquizofrenia, trastorno esquizotípico y trastornos de ideas delirantes
ja_jp: (F20-F29) 統合失調症，統合失調症型障害及び妄想性障害
pt_br: (F20-F29) Esquizofrenia, transtornos esquizotípico e delirante
zh_cn: 精神分裂症，分裂型及妄想症

# model:gnuhealth.pathology.category,name:icdcat5-4
source: (F30-F39) Mood [affective] disorders
es_ec: (F30-F39) Trastornos del ánimo (afectivos)
ja_jp: (F30-F39) 気分[感情]障害
pt_br: (F30-F39) humor [afetivos] distúrbios
zh_cn: 情绪[情感]障碍

# model:gnuhealth.pathology.category,name:icdcat5-5
source: (F40-F48) Neurotic, stress-related and somatoform disorders
es_ec: (F40-F49) Trastornos neuróticos, secundarios a situaciones estresantes y somatomorfos
ja_jp: (F40-F48) 神経症性障害，ストレス関連障害及び身体表現性障害
pt_br: (F40-F48) neuróticos, transtornos relacionados ao estresse e somatoformes
zh_cn: 神经质的，应激相关的和躯体形式障碍

# model:gnuhealth.pathology.category,name:icdcat5-6
source: (F50-F59) Behavioural syndromes associated with psychological disturbances and physical factors
es_ec: (F50-F59) Trastornos del comportamiento asociados a disfunciones fisiológicas y a factores somáticos
ja_jp: (F50-F59) 生理的障害及び身体的要因に関連した行動症候群
pt_br: (F50-F59) Síndromes comportamentais associadas com distúrbios psicológicosE fatores físicos
zh_cn: 心理障碍和躯体因素有关的行为综合征

# model:gnuhealth.pathology.category,name:icdcat5-7
source: (F60-F69) Disorders of adult personality and behaviour
es_ec: (F60-F69) Trastornos de la personalidad y del comportamiento del adulto
ja_jp: (F60-F69) 成人の人格及び行動の障害
pt_br: (F60-F69) Transtornos de personalidade e comportamento adulto
zh_cn: 成人个性与行为障碍

# model:gnuhealth.pathology.category,name:icdcat5-8
source: (F70-F79) Mental retardation
es_ec: (F70-F79) Retraso mental
ja_jp: (F70-F79) 知的障害〈精神遅滞〉
pt_br: (F70-F79) retardo mental
zh_cn: 精神发育迟滞

# model:gnuhealth.pathology.category,name:icdcat5-9
source: (F80-F89) Disorders of psychological development
es_ec: (F80-F89) Trastornos del desarrollo psicológico
ja_jp: (F80-F89) 心理的発達の障害
pt_br: (F80-F89) Transtornos do desenvolvimento psicológico
zh_cn: 心理发育障碍

# model:gnuhealth.pathology.category,name:icdcat6
source: VI Diseases of the nervous system
es_ec: VI Enfermedades del sistema nervioso
ja_jp: 第6章 神経系の疾患
pt_br: VI Doenças do sistema nervoso
zh_cn: 神经系统疾病

# model:gnuhealth.pathology.category,name:icdcat6-1
source: (G00-G09) Inflammatory diseases of the central nervous system
es_ec: (G00-G09) Enfermedades inflamatorias del sistema nervioso central
ja_jp: 中枢神経系の炎症性疾患
pt_br: (G00-G09) Doenças inflamatórias do sistema nervoso central
zh_cn: 中枢神经系统的炎症性疾病

# model:gnuhealth.pathology.category,name:icdcat6-10
source: (G80-G83) Cerebral palsy and other paralytic syndromes
es_ec: (G80-G83) Parálisis cerebral y otros síndromes paralíticos
ja_jp: (G80-G83) 脳性麻痺及びその他の麻痺性症候群
pt_br: (G80-G83), paralisia cerebral e outras síndromes paralíticas
zh_cn: 脑性麻痹及其他麻痹综合征

# model:gnuhealth.pathology.category,name:icdcat6-11
source: (G90-G99) Other disorders of the nervous system
es_ec: (G90-G99) Otras patologías del sistema nervioso
ja_jp: (G90-G99) 神経系のその他の障害
pt_br: (G90-G99) Outras perturbações do sistema nervoso
zh_cn: 神经系统的其他疾病

# model:gnuhealth.pathology.category,name:icdcat6-2
source: (G10-G13) Systemic atrophies primarily affecting the central nervous system
es_ec: (G10-G13) Atrofias sistémicas con afección primaria del sistema nervioso central
ja_jp: (G10-G13) 主に中枢神経系を障害する系統萎縮症
pt_br: (G10-G13) Atrofias sistêmicas que afetam principalmente o sistema nervoso central
zh_cn: 影响中枢神经系统的全身萎缩

# model:gnuhealth.pathology.category,name:icdcat6-3
source: (G20-G26) Extrapyramidal and movement disorders
es_ec: (G20-G26) Patología extrapiramidal y del movimiento
ja_jp: (G20-G26)錐体外路障害及び異常運動
pt_br: (G20-G26) extrapiramidais e distúrbios de movimento
zh_cn: 锥体外系和运动障碍

# model:gnuhealth.pathology.category,name:icdcat6-4
source: (G30-G32) Other degenerative diseases of the central nervous system
es_ec: (G30-G32) Otras enfermedades degenerativas del sistema nervioso
ja_jp: (G30-G32) 神経系のその他の変性疾患
pt_br: (G30-G32) Outras doenças degenerativas do sistema nervoso central
zh_cn: 中枢神经系统的其它变性疾病

# model:gnuhealth.pathology.category,name:icdcat6-5
source: (G35-G37) Demyelinating diseases of the central nervous system
es_ec: (G35-G37) Enfermedades desmielinizantes del sistema nervioso central
ja_jp: (G35-G37) 中枢神経系の脱髄疾患
pt_br: (G35-G37), doenças desmielinizantes do sistema nervoso central
zh_cn: 对中枢神经系统的脱髓鞘疾病

# model:gnuhealth.pathology.category,name:icdcat6-6
source: (G40-G47) Episodic and paroxysmal disorders
es_ec: (G40-G47) Patología episódica o paroxística
ja_jp: (G40-G47) 挿間性及び発作性障害
pt_br: (G40-G47) Transtornos episódicos e paroxística
zh_cn: 情节和阵发性疾病

# model:gnuhealth.pathology.category,name:icdcat6-7
source: (G50-G59) Nerve, nerve root and plexus disorders
es_ec: (G50-G59) Patologías del nervio, la raíz medular y los plexos nerviosos
ja_jp: (G50-G59) 神経，神経根及び神経そう<叢>の障害
pt_br: (G50-G59) Nerve, raiz nervosa e distúrbios do plexo
zh_cn: 神经，神经根和神经丛疾患

# model:gnuhealth.pathology.category,name:icdcat6-8
source: (G60-G64) Polyneuropathies and other disorders of the peripheral nervous system
es_ec: (G60-G64) Polineuropatías y otras patologías del sistema nervioso periférico
ja_jp: (G60-G64) 多発性ニューロパチ<シ>ー及びその他の末梢神経系の障害
pt_br: (G60-G64) Polineuropatias e outros distúrbios do sistema nervoso periféricoSistema
zh_cn: 神经病和周围神经系统的其他疾病

# model:gnuhealth.pathology.category,name:icdcat6-9
source: (G70-G73) Diseases of myoneural junction and muscle
es_ec: (G70-G73) Patología de la unión neuromuscular y el músculo
ja_jp: (G70-G73) 神経筋接合部及び筋の疾患
pt_br: (G70-G73) Doenças da junção mioneural e músculo
zh_cn: 肌神经接点和肌肉疾病

# model:gnuhealth.pathology.category,name:icdcat7
source: VII Diseases of the eye and adnexa
es_ec: VII Enfermedades del ojo y sus anexos
ja_jp: 第7章 眼及び付属器の疾患
pt_br: VII Doenças do olho e anexos
zh_cn: 眼和附器疾病

# model:gnuhealth.pathology.category,name:icdcat7-1
source: (H00-H06) Disorders of eyelid
es_ec: (H00-H06) Trastornos del párpado, de la glándula lagrimal y la órbita ocular
ja_jp: 眼瞼，涙器及び眼窩の障害
pt_br: (H00-H06) Transtornos da pálpebra
zh_cn: 眼睑疾病

# model:gnuhealth.pathology.category,name:icdcat7-10
source: (H53-H54) Visual disturbances and blindness
es_ec: (H53-H54) Alteraciones visuales y ceguera
ja_jp: (H53-H54) 視機能障害及び盲<失明>
pt_br: (H53-H54) Distúrbios visuais e cegueira
zh_cn: 视力障碍和失明

# model:gnuhealth.pathology.category,name:icdcat7-11
source: (H55-H59) Other disorders of eye and adnexa
es_ec: (H55-H59) Otros trastornos del ojo y anexos
ja_jp: (H55-H59) 眼及び付属器のその他の障害
pt_br: (H55-H59) Outros transtornos do olho e anexos
zh_cn: 眼和附器疾病

# model:gnuhealth.pathology.category,name:icdcat7-2
source: (H10-H13) Disorders of conjunctiva
es_ec: (H10-H13) Trastornos de conjuntiva
ja_jp: (H10-H13) 結膜の障害
pt_br: (H10-H13) Transtornos da conjuntiva
zh_cn: 结膜疾病

# model:gnuhealth.pathology.category,name:icdcat7-3
source: (H15-H22) Disorders of sclera, cornea, iris and ciliary body
es_ec: (H15-H22) Trastornos de la esclerótica y de la córnea, iris y cuerpo ciliar
ja_jp: (H15-H22) 強膜，角膜，虹彩及び毛様体の障害
pt_br: (H15-H22) Transtornos da esclera, córnea, íris e corpo ciliar
zh_cn: 巩膜，角膜，虹膜睫状体疾病

# model:gnuhealth.pathology.category,name:icdcat7-4
source: (H25-H28) Disorders of lens
es_ec: (H25-H28) Trastornos de lentes
ja_jp: (H25-H28) 水晶体の障害
pt_br: (H25-H28) Transtornos da lente
zh_cn: 晶状体病

# model:gnuhealth.pathology.category,name:icdcat7-5
source: (H30-H36) Disorders of choroid and retina
es_ec: (H30-H36) Trastornos del coroides y la retina
ja_jp: (H30-H36) 脈絡膜及び網膜の障害
pt_br: (H30-H36) Transtornos da coróide e da retina
zh_cn: 脉络膜和视网膜疾病

# model:gnuhealth.pathology.category,name:icdcat7-6
source: (H40-H42) Glaucoma
es_ec: (H40-H42) Glaucomas
ja_jp: (H40-H42) 緑内障
zh_cn: 青光眼

# model:gnuhealth.pathology.category,name:icdcat7-7
source: (H43-H45) Disorders of vitreous body and globe
es_ec: (H43-H45) Trastornos del humor vítreo y del globo ocular
ja_jp: (H43-H45) 硝子体及び眼球の障害
pt_br: (H43-H45) Transtornos do humor vítreo e do globo
zh_cn: 玻璃体和眼球疾患

# model:gnuhealth.pathology.category,name:icdcat7-8
source: (H46-H48) Disorders of optic nerve and visual pathways
es_ec: (H46-H48) Trastornos del nervio óptico y los campos visuales
ja_jp: (H46-H48) 視神経及び視覚路の障害
pt_br: (H46-H48) Transtornos do nervo óptico e vias visuais
zh_cn: 视神经和视觉通路的障碍

# model:gnuhealth.pathology.category,name:icdcat7-9
source: (H49-H52) Disorders of ocular muscles, binocular movement, accommodation and refraction
es_ec: (H49-H52) Trastorno de los músculos oculares, de los movimientos binoculares, de la acomodación y la refracción
ja_jp: (H49-H52) 眼筋，眼球運動，調節及び屈折の障害
pt_br: (H49-H52) Transtornos dos músculos oculares, do movimento binocular, acomodação eRefração
zh_cn: 眼部肌肉，双眼运动，住宿和折射失调

# model:gnuhealth.pathology.category,name:icdcat8
source: VIII Diseases of the ear and mastoid process
es_ec: VIII Enfermedades del o¡do y de la apófisis mastoides
ja_jp: 第8章 耳及び乳様突起の疾患
pt_br: VIII Doenças do ouvido e processo mastóide
zh_cn: 耳和乳突疾病

# model:gnuhealth.pathology.category,name:icdcat8-1
source: (H60-H62) Diseases of external ear
es_ec: (H60-H62) Enfermedades del oído externo
ja_jp: (H60-H62) 外耳疾患
pt_br: (H60-H62) Doenças do ouvido externo
zh_cn: 外耳疾病

# model:gnuhealth.pathology.category,name:icdcat8-2
source: (H65-H75) Diseases of middle ear and mastoid
es_ec: (H65-H75) Enfermedades del oído medio y del mastoide
ja_jp: (H65-H75) 中耳及び乳様突起の疾患
pt_br: (H65-H75) Doenças do ouvido médio e mastóide
zh_cn: 中耳乳突疾病

# model:gnuhealth.pathology.category,name:icdcat8-3
source: (H80-H83) Diseases of inner ear
es_ec: (H80-H83) Enfermedades del oído interno
ja_jp: (H80-H83) 内耳疾患
pt_br: (H80-H83) Doenças do ouvido interno
zh_cn: 内耳疾病

# model:gnuhealth.pathology.category,name:icdcat8-4
source: (H90-H95) Other disorders of ear
es_ec: (H90-H95) Otros trastornos del oído
ja_jp: (H90-H95) 耳のその他の障害
pt_br: (H90-H95) Outros transtornos do ouvido
zh_cn: 耳朵的其他疾患

# model:gnuhealth.pathology.category,name:icdcat9
source: IX Diseases of the circulatory system
es_ec: IX Enfermedades del sistema circulatorio
ja_jp: 第9章 循環器系の疾患
pt_br: IX Doenças do aparelho circulatório
zh_cn: 循环系统疾病IX

# model:gnuhealth.pathology.category,name:icdcat9-1
source: (I00-I02) Acute rheumatic fever
es_ec: (I00-I02) Fiebre reumática aguda
ja_jp: (I00-I02) 循環器系のその他及び詳細不明の障害
pt_br: (I00-I02) Febre reumática aguda
zh_cn: 急性风湿热

# model:gnuhealth.pathology.category,name:icdcat9-10
source: (I95-I99) Other and unspecified disorders of the circulatory system
es_ec: (I95-I99) Otros trastornos del sistema circulatorio y trastornos sin especificar
ja_jp: (I95-I99) 末梢血管合併症
pt_br: (I95-I99) Outros e não especificados distúrbios do sistema circulatório
zh_cn: 循环系统其他和未特指疾病

# model:gnuhealth.pathology.category,name:icdcat9-2
source: (I05-I09) Chronic rheumatic heart diseases
es_ec: (I05-I09) Cardiopatías reumáticas crónicas
ja_jp: (I05-I09) 慢性リウマチ性心疾患
pt_br: (I05-I09) Doenças cardíacas reumáticas crônicas
zh_cn: 慢性风湿性心脏瓣膜病

# model:gnuhealth.pathology.category,name:icdcat9-3
source: (I10-I15) Hypertensive diseases
es_ec: (I10-I15) Enfermedades hipertensivas
ja_jp: (I10-I15) 高血圧性疾患
pt_br: (I10-I15), doenças hipertensivas
zh_cn: 高血压性疾病

# model:gnuhealth.pathology.category,name:icdcat9-4
source: (I20-I25) Ischaemic heart diseases
es_ec: (I20-I25) Enfermedades cardíacas isquémicas
ja_jp: (I20-I25) 虚血性心疾患
pt_br: (I20-I25), doenças isquêmicas do coração
zh_cn: 缺血性心脏疾病

# model:gnuhealth.pathology.category,name:icdcat9-5
source: (I26-I28) Pulmonary heart disease and diseases of pulmonary circulation
es_ec: (I26-I28) Enfermedad cardíaca pulmonar y enfermedades de la circulación pulmonar
ja_jp: (I26-I28) 肺性心疾患及び肺循環疾患
pt_br: (I26-I28), doença cardíaca pulmonar e doenças da circulação pulmonar
zh_cn: 肺心脏疾病和肺循环疾病

# model:gnuhealth.pathology.category,name:icdcat9-6
source: (I30-I52) Other forms of heart disease
es_ec: (I30-I52) Otras formas de cardiopatía
ja_jp: (I30-I52) その他の型の心疾患
pt_br: (I30-I52) Outras formas de doença cardíaca
zh_cn: 其他形式的心脏疾病

# model:gnuhealth.pathology.category,name:icdcat9-7
source: (I60-I69) Cerebrovascular diseases
es_ec: (I60-I69) Enfermedades cerebrovasculares
ja_jp: (I60-I69) 脳血管疾患
pt_br: (I60-I69), doenças cerebrovasculares
zh_cn: 脑血管疾病

# model:gnuhealth.pathology.category,name:icdcat9-8
source: (I70-I79) Diseases of arteries, arterioles and capillaries
es_ec: (I70-I79) Enfermedades de arterias, arteriolas y capilares
ja_jp: (I70-I79) 動脈，細動脈及び毛細血管の疾患
pt_br: (I70-I79) Doenças das artérias, arteríolas e capilares
zh_cn: 动脉，小动脉和毛细血管的疾病

# model:gnuhealth.pathology.category,name:icdcat9-9
source: (I80-I89) Diseases of veins, lymphatic vessels and lymph nodes, not elsewhere classified
es_ec: (I80-I89) Enfermedades de vena, vasos linfáticos y nodos linfáticos, no clasificadas en otra parte
ja_jp: (I80-I89) 静脈，リンパ管及びリンパ節の疾患，他に分類されないもの
pt_br: (I80-I89) Doenças das veias, vasos linfáticos e linfonodos, não,Classificados em outra parte
zh_cn: 静脉，淋巴管和淋巴结病

# model:gnuhealth.pathology,name:U06
source: Zika Virus Disease
es_ec: Enfermedad por el virus Zika

# model:gnuhealth.pathology,name:U069
source: Zika Virus Disease, unspecified
es_ec: Enfermedad por el virus Zika, sin especificar
