Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Z229
source: Carrier of infectious disease, unspecified
es_ec: Portador de enfermedad infecciosa no especificada
ja_jp: 感染症のキャリア<病原体保有者>，詳細不明
pt_br: portador de doenças infecciosas, não especificado
zh_cn: 未定义的载体传染病

# model:gnuhealth.pathology,name:Z23
source: Need for immunisation against single bacterial diseases
es_ec: Necesidad de inmunización contra enfermedad bacteriana única
ja_jp: 単独の細菌性疾患に対する予防接種の必要性
pt_br: Necessidade de imunização contra doenças bacterianas únicas
zh_cn: 需要免疫接种单一的细菌性疾病

# model:gnuhealth.pathology,name:Z230
source: Need for immunisation against cholera alone
es_ec: Necesidad de inmunización sólo contra el cólera
ja_jp: コレラのみに対する予防接種の必要性
pt_br: Necessidade de imunização somente contra cólera
zh_cn: 需要免疫接种霍乱

# model:gnuhealth.pathology,name:Z231
source: Need for immunisation against typhoid-paratyphoid alone [TAB]
es_ec: Necesidad de inmunización sólo contra la tifoidea-paratifoidea [TAB]
ja_jp: 腸チフス・パラチフスのみに対する予防接種[ＴＡＢ]の必要性
pt_br: Necessidade de imunização somente contra febre tifóide, paratifóide [TAB]
zh_cn: 需要免疫接种伤寒，副伤寒单独[ TAB]

# model:gnuhealth.pathology,name:Z232
source: Need for immunisation against tuberculosis [BCG]
es_ec: Necesidad de inmunización contra la tuberculosis [BCG]
ja_jp: 結核に対する予防接種[ＢＣＧ]の必要性
pt_br: Necessidade de imunização contra tuberculose [BCG]
zh_cn: 需要接种预防结核病[ BCG ]

# model:gnuhealth.pathology,name:Z233
source: Need for immunisation against plague
es_ec: Necesidad de inmunización contra la peste
ja_jp: ペストに対する予防接種の必要性
pt_br: Necessidade de imunização contra a praga
zh_cn: 需要免疫接种鼠疫

# model:gnuhealth.pathology,name:Z234
source: Need for immunisation against tularaemia
es_ec: Necesidad de inmunización contra la tularemia
ja_jp: 野兎病<ツラレミア>に対する予防接種の必要性
pt_br: Necessidade de imunização contra a tularemia
zh_cn: 需要免疫接种土拉菌病

# model:gnuhealth.pathology,name:Z235
source: Need for immunisation against tetanus alone
es_ec: Necesidad de inmunización sólo contra el tétanos
ja_jp: 破傷風のみに対する予防接種の必要性
pt_br: Necessidade de imunização contra o tétano sozinho
zh_cn: 需要免疫接种破伤风独

# model:gnuhealth.pathology,name:Z236
source: Need for immunisation against diphtheria alone
es_ec: Necesidad de inmunización sólo contra la difteria
ja_jp: ジフテリアのみに対する予防接種の必要性
pt_br: Necessidade de imunização contra a difteria sozinho
zh_cn: 需要免疫接种白喉独

# model:gnuhealth.pathology,name:Z237
source: Need for immunisation against pertussis alone
es_ec: Necesidad de inmunización sólo contra la tos ferina
ja_jp: 百日咳のみに対する予防接種の必要性
pt_br: Necessidade de imunização contra a coqueluche sozinho
zh_cn: 需要免疫接种百日咳独

# model:gnuhealth.pathology,name:Z238
source: Need for immunisation against other single bacterial diseases
es_ec: Necesidad de inmunización sólo contra otra enfermedad bacteriana
ja_jp: その他の単独の細菌性疾患に対する予防接種の必要性
pt_br: Necessidade de imunização contra outras doenças bacterianas únicas
zh_cn: 需要免疫接种其他单一细菌性疾病

# model:gnuhealth.pathology,name:Z24
source: Need for immunisation against certain single viral diseases
es_ec: Necesidad de inmunización contra ciertas enfermedades virales
ja_jp: 単独のウイルス疾患に対する予防接種の必要性
pt_br: Necessidade de imunização contra algumas doenças virais únicas
zh_cn: 需要免疫接种对某些单一病毒性疾病

# model:gnuhealth.pathology,name:Z240
source: Need for immunisation against poliomyelitis
es_ec: Necesidad de inmunización contra la poliomielitis
ja_jp: 灰白髄炎<ポリオ>に対する予防接種の必要性
pt_br: Necessidade de imunização contra a poliomielite
zh_cn: 需要免疫接种预防小儿麻痹症

# model:gnuhealth.pathology,name:Z241
source: Need for immunisation against arthropod-borne viral encephalitis
es_ec: Necesidad de inmunización contra la encefalitis viral transmitida por artrópodos
ja_jp: 節足動物媒介ウイルス脳炎に対する予防接種の必要性
pt_br: Necessidade de imunização contra a encefalite viral transmitida por artrópodos
zh_cn: 需要进行免疫抗节肢动物传播的病毒性脑炎

# model:gnuhealth.pathology,name:Z242
source: Need for immunisation against rabies
es_ec: Necesidad de inmunización contra la rabia
ja_jp: 狂犬病に対する予防接種の必要性
pt_br: Necessidade de imunização contra a raiva
zh_cn: 需要接种狂犬病疫苗

# model:gnuhealth.pathology,name:Z243
source: Need for immunisation against yellow fever
es_ec: Necesidad de inmunización contra la fiebre amarilla
ja_jp: 黄熱に対する予防接種の必要性
pt_br: Necessidade de imunização contra a febre amarela
zh_cn: 需要接种黄热病疫苗

# model:gnuhealth.pathology,name:Z244
source: Need for immunisation against measles alone
es_ec: Necesidad de inmunización sólo contra el sarampión
ja_jp: 麻疹のみに対する予防接種の必要性
pt_br: Necessidade de imunização contra o sarampo por si só
zh_cn: 需要免疫接种麻疹独

# model:gnuhealth.pathology,name:Z245
source: Need for immunisation against rubella alone
es_ec: Necesidad de inmunización sólo contra la rubéola
ja_jp: 風疹のみに対する予防接種の必要性
pt_br: Necessidade de imunização contra a rubéola sozinho
zh_cn: 需要免疫接种风疹独

# model:gnuhealth.pathology,name:Z246
source: Need for immunisation against viral hepatitis
es_ec: Necesidad de inmunización contra la hepatitis viral
ja_jp: ウイルス肝炎に対する予防接種の必要性
pt_br: Necessidade de imunização contra a hepatite viral
zh_cn: 需要免疫接种病毒性肝炎

# model:gnuhealth.pathology,name:Z25
source: Need for immunisation against other single viral diseases
es_ec: Necesidad de inmunización contra otras enfermedades virales únicas
ja_jp: その他の単独のウイルス疾患に対する予防接種の必要性
pt_br: Necessidade de imunização contra outras doenças virais únicas
zh_cn: 需要免疫接种其他单一病毒性疾病

# model:gnuhealth.pathology,name:Z250
source: Need for immunisation against mumps alone
es_ec: Necesidad de inmunización sólo contra la parotiditis
ja_jp: ムンプスのみに対する予防接種の必要性
pt_br: Necessidade de imunização contra caxumba sozinho
zh_cn: 需要免疫接种腮腺炎独

# model:gnuhealth.pathology,name:Z251
source: Need for immunisation against influenza
es_ec: Necesidad de inmunización contra la influenza [gripe]
ja_jp: インフルエンザに対する予防接種の必要性
pt_br: Necessidade de imunização contra a gripe
zh_cn: 需要注射流感疫苗

# model:gnuhealth.pathology,name:Z258
source: Need for immunisation against other specified single viral diseases
es_ec: Necesidad de inmunización contra otras enfermedades virales únicas especificadas
ja_jp: その他の明示された単独のウイルス疾患に対する予防接種の必要性
pt_br: Necessidade de imunização contra outras doenças virais únicas especificadas
zh_cn: 需要免疫接种的其他规定单病毒性疾病

# model:gnuhealth.pathology,name:Z26
source: Need for immunisation against other single infectious diseases
es_ec: Necesidad de inmunización contra otras enfermedades infecciosas únicas
ja_jp: その他の単独の感染症に対する予防接種の必要性
pt_br: Necessidade de imunização contra outras doenças infecciosas únicas
zh_cn: 需要免疫接种其他单一传染病

# model:gnuhealth.pathology,name:Z260
source: Need for immunisation against leishmaniasis
es_ec: Necesidad de inmunización contra la leishmaniasis
ja_jp: リーシュマニア症に対する予防接種の必要性
pt_br: Necessidade de imunização contra a leishmaniose
zh_cn: 需要进行免疫抵抗利什曼病

# model:gnuhealth.pathology,name:Z268
source: Need for immunisation against other specified single infectious diseases
es_ec: Necesidad de inmunización contra otras enfermedades infecciosas únicas especificadas
ja_jp: その他の明示された単独の感染症に対する予防接種の必要性
pt_br: Necessidade de imunização contra outras doenças infecciosas únicas especificadas
zh_cn: 需要免疫接种的其他规定单传染病

# model:gnuhealth.pathology,name:Z269
source: Need for immunisation against unspecified infectious disease
es_ec: Necesidad de inmunización contra enfermedad infecciosa no especificada
ja_jp: 詳細不明の感染症に対する予防接種の必要性
pt_br: Necessidade de imunização contra a doença infecciosa não especificada
zh_cn: 需要免疫接种不明传染病

# model:gnuhealth.pathology,name:Z27
source: Need for immunisation against combinations of infectious diseases
es_ec: Necesidad de inmunización contra combinaciones de enfermedades infecciosas
ja_jp: 感染症の混合予防接種の必要性
pt_br: Necessidade de imunização contra combinações de doenças infecciosas
zh_cn: 需要免疫接种预防传染病的组合

# model:gnuhealth.pathology,name:Z270
source: Need for immunisation against cholera with typhoid-paratyphoid [cholera + TAB]
es_ec: Necesidad de inmunización contra el cólera y la tifoidea-paratifoidea [cólera + TAB]
ja_jp: コレラと腸チフス・パラチフスに対する予防接種[cholera＋ＴＡＢ]の必要性
pt_br: Necessidade de imunização contra a febre tifóide, cólera com paratifóide [cólera +TAB]
zh_cn: 需要接种预防霍乱与伤寒，副伤寒[霍乱+ Tab ]

# model:gnuhealth.pathology,name:Z271
source: Need for immunisation against diphtheria-tetanus-pertussis, combined [DTP]
es_ec: Necesidad de inmunización contra difteria-pertussis-tétanos combinados [DPT]
ja_jp: ジフテリア・破傷風・百日咳に対する混合予防接種[ＤＴＰ]の必要性
pt_br: Necessidade de imunização contra a difteria-tétano-pertussis, combinado [DTP]
zh_cn: 需要免疫接种白喉 - 破伤风 - 百日咳，结合[ DTP ]

# model:gnuhealth.pathology,name:Z272
source: Need for immunisation against diphtheria-tetanus-pertussis with typhoid-paratyphoid [DTP + TAB]
es_ec: Necesidad de inmunización contra difteria-pertussis-tétanos y tifoidea- paratifoidea [DPT + TAB]
ja_jp: ジフテリア・破傷風・百日咳と腸チフス・パラチフスに対する予防接種[ＤＴＰ＋ＴＡＢ]の必要性
pt_br: Necessidade de imunização contra a difteria-tétano-pertussis com febre tifóide-Paratifóide [DTP + TAB]
zh_cn: 需要免疫接种白喉 - 破伤风 - 百日咳伤寒，副伤寒[ DTP + Tab ]

# model:gnuhealth.pathology,name:Z273
source: Need for immunisation against diphtheria-tetanus-pertussis with poliomyelitis [DTP + polio]
es_ec: Necesidad de inmunización contra difteria-pertussis-tétanos y poliomielitis [DPT + polio]
ja_jp: ジフテリア・破傷風・百日咳と灰白髄炎<ポリオ>に対する予防接種[ＤＴＰ＋polio]の必要性
pt_br: Necessidade de imunização contra a difteria-tétano-pertussis comPoliomielite [DPT + pólio]
zh_cn: 免疫接种白喉 - 破伤风 - 百日咳需要与小儿麻痹症[ DTP +小儿麻痹症]

# model:gnuhealth.pathology,name:Z274
source: Need for immunisation against measles-mumps-rubella [MMR]
es_ec: Necesidad de inmunización contra sarampión-parotiditis-rubéola [SPR] [MMR]
ja_jp: 麻疹・ムンプス・風疹に対する予防接種[ＭＭＲ]の必要性
pt_br: Necessidade de imunização contra o sarampo-caxumba-rubéola [MMR]
zh_cn: 需要免疫接种预防麻疹 - 腮腺炎 - 风疹[MMR ]

# model:gnuhealth.pathology,name:Z278
source: Need for immunisation against other combinations of infectious diseases
es_ec: Necesidad de inmunización contra otras combinaciones de enfermedades infecciosas
ja_jp: 感染症のその他の混合予防接種の必要性
pt_br: Necessidade de imunização contra outras combinações de doenças infecciosas
zh_cn: 极品传染病免疫接种的其他组合

# model:gnuhealth.pathology,name:Z279
source: Need for immunisation against unspecified combinations of infectious diseases
es_ec: Necesidad de inmunización contra combinaciones no especificadas de enfermedades infecciosas
ja_jp: 感染症の詳細不明の混合予防接種の必要性
pt_br: Necessidade de imunização contra combinações não especificadas de doenças infecciosasDoenças
zh_cn: 需要免疫接种预防传染病的不明组合

# model:gnuhealth.pathology,name:Z28
source: Immunisation not carried out
es_ec: Inmunización no realizada
ja_jp: 未施行の予防接種
pt_br: Imunização não realizada
zh_cn: 没有进行的免疫接种

# model:gnuhealth.pathology,name:Z280
source: Immunisation not carried out because of contraindication
es_ec: Inmunización no realizada por contraindicación
ja_jp: 禁忌により未施行の予防接種
pt_br: Imunização não realizada por causa de contra-indicação
zh_cn: 免疫接种没有进行，因为禁忌之列

# model:gnuhealth.pathology,name:Z281
source: Immunisation not carried out because of patient's decision for reasons of belief or group pressure
es_ec: Inmunización no realizada por decisión del paciente, por motivos de creencia o presión de grupo
ja_jp: 信条又は集団圧力にもとづく患者の意志により未施行の予防接種
pt_br: A imunização não realizada por causa da decisão do paciente por razões deA pressão crença ou grupo
zh_cn: 免疫接种没有进行，因为对信仰或群体压力的原因，病人的决定出来

# model:gnuhealth.pathology,name:Z282
source: Immunisation not carried out because of patient's decision for other and unspecified reasons
es_ec: Inmunización no realizada por decisión del paciente, por otras razones y las no especificadas
ja_jp: その他及び詳細不明の理由にもとづく患者の意志により未施行の予防接種
pt_br: A imunização não realizada por causa da decisão do paciente para outro eRazões não especificadas
zh_cn: 免疫接种没有进行，因为其他和未特指原因病人的决定出来

# model:gnuhealth.pathology,name:Z288
source: Immunisation not carried out for other reasons
es_ec: Inmunización no realizada por otras razones
ja_jp: その他の理由により未施行の予防接種
pt_br: Imunização não realizada por outros motivos
zh_cn: 免疫接种不进行其他原因

# model:gnuhealth.pathology,name:Z289
source: Immunisation not carried out for unspecified reason
es_ec: Inmunización no realizada por razón no especificada
ja_jp: 未施行の予防接種，理由不明
pt_br: Imunização não realizada por motivo não especificado
zh_cn: 未进行接种疫苗，原因不明

# model:gnuhealth.pathology,name:Z29
source: Need for other prophylactic measures
es_ec: Necesidad de otras medidas profilácticas
ja_jp: その他の予防処置の必要性
pt_br: Necessidade de outras medidas profiláticas
zh_cn: 需要其他预防措施

# model:gnuhealth.pathology,name:Z290
source: Isolation
es_ec: Aislamiento
ja_jp: 隔離
zh_cn: 隔离

# model:gnuhealth.pathology,name:Z291
source: Prophylactic immunotherapy
es_ec: Inmunoterapia profiláctica
ja_jp: 予防(的)免疫療法
pt_br: imunoterapia profilática
zh_cn: 预防性免疫治疗

# model:gnuhealth.pathology,name:Z292
source: Other prophylactic chemotherapy
es_ec: Otra quimioterapia profiláctica
ja_jp: その他の予防的化学療法
pt_br: Other quimioterapia profilática
zh_cn: 其他预防性化疗

# model:gnuhealth.pathology,name:Z298
source: Other specified prophylactic measures
es_ec: Otras medidas profiláticas especificadas
ja_jp: その他の明示された予防処置
pt_br: Outras medidas profiláticas especificadas
zh_cn: 其他指定的预防措施

# model:gnuhealth.pathology,name:Z299
source: Prophylactic measure, unspecified
es_ec: Medida profiláctica no especificada
ja_jp: 予防処置，詳細不明
pt_br: medida profilática, não especificado
zh_cn: 未定义的预防性措施

# model:gnuhealth.pathology,name:Z30
source: Contraceptive management
es_ec: Atención para la anticoncepción
ja_jp: 避妊管理
pt_br: anticoncepcional de gestão
zh_cn: 药具管理

# model:gnuhealth.pathology,name:Z300
source: General counselling and advice on contraception
es_ec: Consejo y asesoramiento general sobre la anticoncepción
ja_jp: 避妊に関する一般カウンセリング及び指導
pt_br: aconselhamento geral e aconselhamento sobre contracepção
zh_cn: 避孕综合辅导与咨询

# model:gnuhealth.pathology,name:Z301
source: Insertion of (intra-uterine) contraceptive device
es_ec: Inserción de dispositivo anticonceptivo (intrauterino)
ja_jp: (子宮内)避妊器具の挿入
pt_br: A inserção de dispositivo (intra-uterino), anticoncepcional
zh_cn: （子宫内）避孕器的插入

# model:gnuhealth.pathology,name:Z302
source: Sterilisation
es_ec: Esterilización
ja_jp: 不妊手術
pt_br: Esterilização
zh_cn: 消毒

# model:gnuhealth.pathology,name:Z303
source: Menstrual extraction
es_ec: Extracción menstrual
ja_jp: 月経操作
pt_br: extração menstrual
zh_cn: 月经提取

# model:gnuhealth.pathology,name:Z304
source: Surveillance of contraceptive drugs
es_ec: Supervisión del uso de drogas anticonceptivas
ja_jp: 避妊薬のサーベイランス
pt_br: Vigilância de medicamentos contraceptivos
zh_cn: 避孕药品监督

# model:gnuhealth.pathology,name:Z305
source: Surveillance of (intra-uterine) contraceptive device
es_ec: Supervisión del uso de dispositivo anticonceptivo (intrauterino)
ja_jp: (子宮内)避妊器具のサーベイランス
pt_br: Vigilância de dispositivo (intra-uterino), anticoncepcional
zh_cn: （子宫内）避孕器的监视

# model:gnuhealth.pathology,name:Z308
source: Other contraceptive management
es_ec: Otras atenciones especificadas para la anticoncepción
ja_jp: その他の避妊管理
pt_br: Other contraceptivo de gestão
zh_cn: 其他避孕管理

# model:gnuhealth.pathology,name:Z309
source: Contraceptive management, unspecified
es_ec: Asistencia para la anticoncepción, no especificada
ja_jp: 避妊管理，詳細不明
pt_br: gestão Contraceptivo, não especificado
zh_cn: 未定义的避孕药具管理

# model:gnuhealth.pathology,name:Z31
source: Procreative management
es_ec: Atención para la procreación
ja_jp: 妊娠促進管理
pt_br: Procreative gestão
zh_cn: 生育管理

# model:gnuhealth.pathology,name:Z310
source: Tuboplasty or vasoplasty after previous sterilisation
es_ec: Tuboplastia o vasoplastia posterior a esterilización
ja_jp: 既往の避妊手術後の卵管形成(術)又は精管形成(術)
pt_br: Tuboplasty ou vasoplasty após a esterilização anterior
zh_cn: 灭菌之前的输卵管整复术

# model:gnuhealth.pathology,name:Z311
source: Artifical insemination
es_ec: Inseminación artificial
ja_jp: 人工授精
pt_br: inseminação artificial
zh_cn: 人工受精

# model:gnuhealth.pathology,name:Z312
source: In vitro fertilisation
es_ec: Fecundación in vitro
ja_jp: 試験管内受精
pt_br: Fertilização in vitro
zh_cn: 体外受精

# model:gnuhealth.pathology,name:Z313
source: Other assisted fertilisation methods
es_ec: Otros métodos de atención para la fecundación
ja_jp: その他の受精介助法
pt_br: Outros métodos de fertilização assistida
zh_cn: 其他辅助施肥方法

# model:gnuhealth.pathology,name:Z314
source: Procreative investigation and testing
es_ec: Investigación y prueba para la procreación
ja_jp: 妊娠促進の診査及びテスト
pt_br: Procreative investigação e testes
zh_cn: 生育调查和测试

# model:gnuhealth.pathology,name:Z315
source: Genetic counselling
es_ec: Asesoramiento genético
ja_jp: 遺伝カウンセリング
pt_br: aconselhamento genético
zh_cn: 遗传咨询

# model:gnuhealth.pathology,name:Z316
source: General counselling and advice on procreation
es_ec: Consejo y asesoramiento general sobre la procreación
ja_jp: 妊娠促進に関する一般カウンセリング及び指導
pt_br: aconselhamento geral e conselhos sobre a procriação
zh_cn: 关于生育综合辅导与咨询

# model:gnuhealth.pathology,name:Z318
source: Other procreative management
es_ec: Otra atención especificada para la procreación
ja_jp: その他の妊娠促進管理
pt_br: Other procriador de gestão
zh_cn: 其他生育管理

# model:gnuhealth.pathology,name:Z319
source: Procreative management, unspecified
es_ec: Atención no especificada relacionada con la procreación
ja_jp: 妊娠促進管理，詳細不明
pt_br: gestão Procreative, não especificado
zh_cn: 未定义的生育管理

# model:gnuhealth.pathology,name:Z32
source: Pregnancy examination and test
es_ec: Examen y prueba del embarazo
ja_jp: 妊娠の検査
pt_br: exame de gravidez eo teste
zh_cn: 孕期检查和测试

# model:gnuhealth.pathology,name:Z320
source: Pregnancy, not (yet) confirmed
es_ec: Embarazo (aún) no confirmado
ja_jp: 妊娠，(まだ)確認されていないもの
pt_br: Gravidez, (ainda) não confirmada
zh_cn: 怀孕，还未证实

# model:gnuhealth.pathology,name:Z329
source: Pregnancy confirmed
es_ec: Embarazo confirmado
ja_jp: 確認された妊娠
pt_br: Gravidez confirmada
zh_cn: 怀孕

# model:gnuhealth.pathology,name:Z33
source: Pregnant state, incidental
es_ec: Estado de embarazo, incidental
ja_jp: 妊娠中の女性
pt_br: estado grávida, incidental
zh_cn: 偶然性怀孕

# model:gnuhealth.pathology,name:Z34
source: Supervision of normal pregnancy
es_ec: Supervisión de embarazo normal
ja_jp: 正常妊娠の管理
pt_br: Supervisão da gravidez normal
zh_cn: 正常妊娠的监督

# model:gnuhealth.pathology,name:Z340
source: Supervision of normal first pregnancy
es_ec: Supervisión de primer embarazo normal
ja_jp: 正常初回妊娠の管理
pt_br: Supervisão de primeira gravidez normal
zh_cn: 第一次怀孕的监督

# model:gnuhealth.pathology,name:Z348
source: Supervision of other normal pregnancy
es_ec: Supervisión de otros embarazos normales
ja_jp: その他の正常妊娠の管理
pt_br: Supervisão de outra gravidez normal
zh_cn: 其他正常妊娠监督

# model:gnuhealth.pathology,name:Z349
source: Supervision of normal pregnancy, unspecified
es_ec: Supervisión de embarazo normal no especificado
ja_jp: 正常妊娠の管理，詳細不明
pt_br: Supervisão de gravidez normal, não especificada
zh_cn: 未定义的正常妊娠监督

# model:gnuhealth.pathology,name:Z35
source: Supervision of high-risk pregnancy
es_ec: Supervisión de embarazo de alto riesgo
ja_jp: ハイリスク妊娠の管理
pt_br: Supervisão de gravidez de alto risco
zh_cn: 高危妊娠的监督

# model:gnuhealth.pathology,name:Z350
source: Supervision of pregnancy with history of infertility
es_ec: Supervisión de embarazo con historia de esterilidad
ja_jp: 不妊歴のある妊娠の管理
pt_br: Supervisão de gravidez com história de infertilidade
zh_cn: 妊娠合并不孕不育的历史监督

# model:gnuhealth.pathology,name:Z351
source: Supervision of pregnancy with history of abortive outcome
es_ec: Supervisión de embarazo con historia de aborto
ja_jp: 流産歴のある妊娠の管理
pt_br: Supervisão de gravidez com história de resultado abortivo
zh_cn: 监督有过流产历史的怀孕

# model:gnuhealth.pathology,name:Z352
source: Supervision of pregnancy with other poor reproductive or obstetric history
es_ec: Supervisión de embarazo con otro riesgo en la historia obstétrica o reproductiva
ja_jp: その他の妊娠・分娩に不利な産科歴のある妊娠の管理
pt_br: Supervisão de gravidez com outros pobres reprodutiva ou história obstétrica
zh_cn: 妊娠与其他不良的生殖或生育史的监督

# model:gnuhealth.pathology,name:Z353
source: Supervision of pregnancy with history of insufficient antenatal care
es_ec: Supervisión de embarazo con historia de insuficiente atención prenatal
ja_jp: 不十分な出産前ケア歴のある妊娠の管理
pt_br: Supervisão de gravidez com história de pré-natal insuficiente
zh_cn: 妊娠与产前保健不足的历史监督

# model:gnuhealth.pathology,name:Z354
source: Supervision of pregnancy with grand multiparity
es_ec: Supervisión de embarazo con gran multiparidad
ja_jp: 頻回経産婦の妊娠の管理
pt_br: Supervisão de gravidez com grande multiparidade
zh_cn: 妊娠合并多产监督

# model:gnuhealth.pathology,name:Z355
source: Supervision of elderly primigravida
es_ec: Supervisión de primigesta añosa
ja_jp: 高年初妊婦の管理
pt_br: Supervisão de primigesta idosos
zh_cn: 年长者初产妇的监督

# model:gnuhealth.pathology,name:Z356
source: Supervision of very young primigravida
es_ec: Supervisión de primigesta muy joven
ja_jp: 若年初妊婦の管理
pt_br: Supervisão de primigesta muito jovem
zh_cn: 年少产妇的监督

# model:gnuhealth.pathology,name:Z357
source: Supervision of high-risk pregnancy due to social problems
es_ec: Supervisión de embarazo de alto riesgo debido a problemas sociales
ja_jp: 社会問題によるハイリスク妊娠の管理
pt_br: Supervisão de gravidez de alto risco devido a problemas sociais
zh_cn: 监督高危妊娠因社会问题

# model:gnuhealth.pathology,name:Z358
source: Supervision of other high-risk pregnancies
es_ec: Supervisión de otros embarazos de alto riesgo
ja_jp: その他のハイリスク妊娠の管理
pt_br: Supervisão de outras gravidezes de alto risco
zh_cn: 其他高危妊娠的监督

# model:gnuhealth.pathology,name:Z359
source: Supervision of high-risk pregnancy, unspecified
es_ec: Supervisión de embarazo de alto riesgo, sin otra especificación
ja_jp: ハイリスク妊娠の管理，詳細不明
pt_br: Supervisão de gravidez de alto risco, não especificado
zh_cn: 未定义的高危妊娠的监管

# model:gnuhealth.pathology,name:Z36
source: Antenatal screening
es_ec: Pesquisas prenatales
ja_jp: 分娩前スクリーニング
pt_br: screening pré-natal
zh_cn: 产前筛查

# model:gnuhealth.pathology,name:Z360
source: Antenatal screening for chromosomal anomalies
es_ec: Pesquisa prenatal para anomalías cromosómicas
ja_jp: 染色体異常の分娩前スクリーニング
pt_br: screening pré-natal de anomalias cromossômicas
zh_cn: 产前筛查染色体异常

# model:gnuhealth.pathology,name:Z361
source: Antenatal screening for raised alphafetoprotein level
es_ec: Pesquisa prenatal para medir niveles elevados de alfafetoproteínas
ja_jp: アルファフェトプロテイン<ＡＦＰ>値上昇のための分娩前スクリーニング
pt_br: screening pré-natal para o nível de alfafetoproteína levantada
zh_cn: 产前筛查提出甲胎蛋白水平

# model:gnuhealth.pathology,name:Z362
source: Other antenatal screening based on amniocentesis
es_ec: Otras pesquisas prenatales basadas en amniocentesis
ja_jp: 羊水穿刺によるその他の分娩前スクリーニング
pt_br: Outro rastreio pré-natal com base na amniocentese
zh_cn: 根据羊膜穿刺等产前筛查

# model:gnuhealth.pathology,name:Z363
source: Antenatal screening for malformations using ultrasound and other physical methods
es_ec: Pesquisa prenatal de malformaciones usando ultrasonido y otros métodos físicos
ja_jp: 超音波及びその他の物理学的方法による奇形の分娩前スクリーニング
pt_br: Screening pré-natal de malformações com ultra-som e outro físicoMétodos
zh_cn: 产前筛查使用超声畸形等物理方法

# model:gnuhealth.pathology,name:Z364
source: Antenatal screening for foetal growth retardation using ultrasound and other physical methods
es_ec: Pesquisa prenatal del retardo del crecimiento fetal usando ultrasonido y otros métodos físicos
ja_jp: 超音波及びその他の物理学的方法による胎児発育遅滞<成長遅延>の分娩前スクリーニング
pt_br: Screening pré-natal para retardo do crescimento fetal com ultra-som e outrosMétodos físicos
zh_cn: 利用超声波等物理方法产前筛查胎儿发育迟缓

# model:gnuhealth.pathology,name:Z365
source: Antenatal screening for isoimmunisation
es_ec: Pesquisa prenatal para isoinmunización
ja_jp: 同種免疫の分娩前スクリーニング
pt_br: screening pré-natal para isoimmunisation
zh_cn: 产前筛查同族免疫作用

# model:gnuhealth.pathology,name:Z368
source: Other antenatal screening
es_ec: Otras pesquisas prenatales específicas
ja_jp: その他の分娩前スクリーニング
pt_br: Other rastreio pré-natal
zh_cn: 其他产前筛查
