Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:W404
source: Street and highway
es_ec: Explosión de otros materiales, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W405
source: Trade and service area
es_ec: Explosión de otros materiales, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W406
source: Industrial and construction area
es_ec: Explosión de otros materiales, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W407
source: Farm
es_ec: Explosión de otros materiales, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W408
source: Other specified place
es_ec: Explosión de otros materiales, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W409
source: Unspecified place
es_ec: Explosión de otros materiales, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W41
source: Exposure to high-pressure jet
es_ec: Exposición a chorro de alta presión
ja_jp: 高圧ジェットへの曝露
pt_br: A exposição a jato de alta pressão
zh_cn: 高压喷射

# model:gnuhealth.pathology,name:W410
source: Home
es_ec: Exposición a chorro de alta presión, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W411
source: Residential institution
es_ec: Exposición a chorro de alta presión, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W412
source: School, other institution and public administrative area
es_ec: Exposición a chorro de alta presión, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W413
source: Sports and athletics area
es_ec: Exposición a chorro de alta presión, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W414
source: Street and highway
es_ec: Exposición a chorro de alta presión, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W415
source: Trade and service area
es_ec: Exposición a chorro de alta presión, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W416
source: Industrial and construction area
es_ec: Exposición a chorro de alta presión, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W417
source: Farm
es_ec: Exposición a chorro de alta presión, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W418
source: Other specified place
es_ec: Exposición a chorro de alta presión, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W419
source: Unspecified place
es_ec: Exposición a chorro de alta presión, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W42
source: Exposure to noise
es_ec: Exposición al ruido
ja_jp: 騒音への曝露
pt_br: A exposição ao ruído
zh_cn: 噪音

# model:gnuhealth.pathology,name:W420
source: Home
es_ec: Exposición al ruido, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W421
source: Residential institution
es_ec: Exposición al ruido, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W422
source: School, other institution and public administrative area
es_ec: Exposición al ruido, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W423
source: Sports and athletics area
es_ec: Exposición al ruido, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W424
source: Street and highway
es_ec: Exposición al ruido, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W425
source: Trade and service area
es_ec: Exposición al ruido, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W426
source: Industrial and construction area
es_ec: Exposición al ruido, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W427
source: Farm
es_ec: Exposición al ruido, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W428
source: Other specified place
es_ec: Exposición al ruido, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W429
source: Unspecified place
es_ec: Exposición al ruido, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W43
source: Exposure to vibration
es_ec: Exposición a vibraciones
ja_jp: 振動への曝露
pt_br: A exposição à vibração
zh_cn: 振动

# model:gnuhealth.pathology,name:W430
source: Home
es_ec: Exposición a vibraciones, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W431
source: Residential institution
es_ec: Exposición a vibraciones, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W432
source: School, other institution and public administrative area
es_ec: Exposición a vibraciones, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W433
source: Sports and athletics area
es_ec: Exposición a vibraciones, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W434
source: Street and highway
es_ec: Exposición a vibraciones, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W435
source: Trade and service area
es_ec: Exposición a vibraciones, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W436
source: Industrial and construction area
es_ec: Exposición a vibraciones, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W437
source: Farm
es_ec: Exposición a vibraciones, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W438
source: Other specified place
es_ec: Exposición a vibraciones, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W439
source: Unspecified place
es_ec: Exposición a vibraciones, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W44
source: Foreign body entering into or through eye or natural orifice
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural
ja_jp: 目又は自然の孔口からの異物侵入
pt_br: corpo estranho entrar ou através de olho ou orifício natural
zh_cn: 异物进入或通过眼睛或自然孔口

# model:gnuhealth.pathology,name:W440
source: Home
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W441
source: Residential institution
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W442
source: School, other institution and public administrative area
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W443
source: Sports and athletics area
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W444
source: Street and highway
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W445
source: Trade and service area
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W446
source: Industrial and construction area
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W447
source: Farm
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W448
source: Other specified place
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W449
source: Unspecified place
es_ec: Cuerpo extraño que penetra por el ojo u orificio natural, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W45
source: Foreign body or object entering through skin
es_ec: Cuerpo extraño que penetra a través de la piel
ja_jp: 皮膚からの異物侵入
pt_br: corpo estranho ou objeto que entra através da pele
zh_cn: 异物或通过皮肤进入身体

# model:gnuhealth.pathology,name:W450
source: Home
es_ec: Cuerpo extraño que penetra a través de la piel, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W451
source: Residential institution
es_ec: Cuerpo extraño que penetra a través de la piel, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W452
source: School, other institution and public administrative area
es_ec: Cuerpo extraño que penetra a través de la piel, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W453
source: Sports and athletics area
es_ec: Cuerpo extraño que penetra a través de la piel, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W454
source: Street and highway
es_ec: Cuerpo extraño que penetra a través de la piel, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W455
source: Trade and service area
es_ec: Cuerpo extraño que penetra a través de la piel, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W456
source: Industrial and construction area
es_ec: Cuerpo extraño que penetra a través de la piel, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W457
source: Farm
es_ec: Cuerpo extraño que penetra a través de la piel, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W458
source: Other specified place
es_ec: Cuerpo extraño que penetra a través de la piel, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W459
source: Unspecified place
es_ec: Cuerpo extraño que penetra a través de la piel, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W49
source: Exposure to other and unspecified inanimate mechanical forces
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas
ja_jp: その他及び詳細不明の生物によらない機械的な力への曝露
pt_br: A exposição a outras e não especificadas forças mecânicas inanimadas
zh_cn: 其他和未特指无生命机械性力量

# model:gnuhealth.pathology,name:W490
source: Home
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W491
source: Residential institution
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W492
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W493
source: Sports and athletics area
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W494
source: Street and highway
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W495
source: Trade and service area
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W496
source: Industrial and construction area
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W497
source: Farm
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W498
source: Other specified place
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W499
source: Unspecified place
es_ec: Exposición a otras fuerzas mecánicas inanimadas, y las no especificadas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W50
source: Hit, struck, kicked, twisted, bitten or scratched by another person
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona
ja_jp: 他人による叩かれ，打撲，蹴られ，ねじられ，咬まれ又はひっかかれ
pt_br: Hit, bateu, chutou, torcido, mordido ou arranhado por outra pessoa
zh_cn: 打，打，踢，拧，咬或由他人划伤

# model:gnuhealth.pathology,name:W500
source: Home
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W501
source: Residential institution
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W502
source: School, other institution and public administrative area
es_ec: áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W503
source: Sports and athletics area
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W504
source: Street and highway
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W505
source: Trade and service area
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W506
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W507
source: Farm
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W508
source: Other specified place
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W509
source: Unspecified place
es_ec: Aporreo, golpe, mordedura, patada, rasguño o torcedura infligidos por otra persona, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W51
source: Striking against or bumped into by another person
es_ec: Choque o empellón contra otra persona
ja_jp: 他人との衝突
pt_br: impressionante contra ou esbarrou por outra pessoa
zh_cn: 撞击或由另一人撞到

# model:gnuhealth.pathology,name:W510
source: Home
es_ec: Choque o empellón contra otra persona, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W511
source: Residential institution
es_ec: Choque o empellón contra otra persona, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W512
source: School, other institution and public administrative area
es_ec: Choque o empellón contra otra persona, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W513
source: Sports and athletics area
es_ec: Choque o empellón contra otra persona, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W514
source: Street and highway
es_ec: Choque o empellón contra otra persona, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W515
source: Trade and service area
es_ec: Choque o empellón contra otra persona, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W516
source: Industrial and construction area
es_ec: Choque o empellón contra otra persona, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W517
source: Farm
es_ec: Choque o empellón contra otra persona, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W518
source: Other specified place
es_ec: Choque o empellón contra otra persona, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W519
source: Unspecified place
es_ec: Choque o empellón contra otra persona, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W52
source: Crushed, pushed and stepped on by crowd or human stampede
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana
ja_jp: 群衆又は人の殺到による衝突，押され又は踏まれ
pt_br: Esmagado, empurrado e pisado por multidão ou debandada humana
zh_cn: 粉碎，推及的人群或人类踩踏踩

# model:gnuhealth.pathology,name:W520
source: Home
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W521
source: Residential institution
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W522
source: School, other institution and public administrative area
es_ec: áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W523
source: Sports and athletics area
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W524
source: Street and highway
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W525
source: Trade and service area
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W526
source: Industrial and construction area
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W527
source: Farm
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:W528
source: Other specified place
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:W529
source: Unspecified place
es_ec: Persona aplastada, empujada o pisoteada por una multitud o estampida humana, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:W53
source: Bitten by rat
es_ec: Mordedura de rata
ja_jp: ネズミによる咬傷
pt_br: mordido por ratos
zh_cn: 由鼠咬伤

# model:gnuhealth.pathology,name:W530
source: Home
es_ec: Mordedura de rata, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:W531
source: Residential institution
es_ec: Mordedura de rata, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:W532
source: School, other institution and public administrative area
es_ec: Mordedura de rata, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:W533
source: Sports and athletics area
es_ec: Mordedura de rata, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:W534
source: Street and highway
es_ec: Mordedura de rata, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:W535
source: Trade and service area
es_ec: Mordedura de rata, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:W536
source: Industrial and construction area
es_ec: Mordedura de rata, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: Industrial ea área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:W537
source: Farm
es_ec: Mordedura de rata, en granja
ja_jp: 農場
zh_cn: 农田
