Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Y284
source: Street and highway
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y285
source: Trade and service area
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区域

# model:gnuhealth.pathology,name:Y286
source: Industrial and construction area
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y287
source: Farm
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y288
source: Other specified place
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y289
source: Unspecified place
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y29
source: Contact with blunt object, undetermined intent
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada
ja_jp: 鈍器との接触，不慮か故意か決定されないもの
pt_br: Contato com objeto contundente, intenção indeterminada
zh_cn: 用钝器，意图不确定

# model:gnuhealth.pathology,name:Y290
source: Home
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y291
source: Residential institution
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y292
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y293
source: Sports and athletics area
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y294
source: Street and highway
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y295
source: Trade and service area
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区域

# model:gnuhealth.pathology,name:Y296
source: Industrial and construction area
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y297
source: Farm
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y298
source: Other specified place
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y299
source: Unspecified place
es_ec: Contacto traumático con objeto romo o sin filo, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y30
source: Falling, jumping or pushed from a high place, undetermined intent
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada
ja_jp: 高所からの転落，飛び降り又は押され，不慮か故意か決定されないもの
pt_br: Queda, salto ou empurrado de um lugar elevado, intenção indeterminada
zh_cn: 下降，跳跃或从高处推下，意图不确定

# model:gnuhealth.pathology,name:Y300
source: Home
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y301
source: Residential institution
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y302
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y303
source: Sports and athletics area
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y304
source: Street and highway
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y305
source: Trade and service area
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区域

# model:gnuhealth.pathology,name:Y306
source: Industrial and construction area
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y307
source: Farm
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y308
source: Other specified place
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y309
source: Unspecified place
es_ec: Caída, salto o empujón desde lugar elevado, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y31
source: Falling, lying or running before or into moving object, undetermined intent
es_ec: Caída, permanencia o carrera delante o hacia objeto en movimiento, de intención no determinada
ja_jp: 移動中の物体の前又は中への転落，横臥又は走り込み，不慮か故意か決定されないもの
pt_br: Falling, deitado ou correr antes ou em um objeto em movimento, intenção indeterminada
zh_cn: 下降，或卧运行前或进入移动物体，意图不确定

# model:gnuhealth.pathology,name:Y310
source: Home
es_ec: Caída, permanencia o carrera delante o hacia objeto en movimiento, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y311
source: Residential institution
es_ec: residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y312
source: School, other institution and public administrative area
es_ec: instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y313
source: Sports and athletics area
es_ec: Caída, permanencia o carrera delante o hacia objeto en movimiento, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y314
source: Street and highway
es_ec: Caída, permanencia o carrera delante o hacia objeto en movimiento, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y315
source: Trade and service area
es_ec: servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区域

# model:gnuhealth.pathology,name:Y316
source: Industrial and construction area
es_ec: la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y317
source: Farm
es_ec: Caída, permanencia o carrera delante o hacia objeto en movimiento, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y318
source: Other specified place
es_ec: especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y319
source: Unspecified place
es_ec: especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y32
source: Crashing of motor vehicle, undetermined intent
es_ec: Colisión de vehículo de motor, de intención no determinada
ja_jp: モーター車両の衝突，不慮か故意か決定されないもの
pt_br: Crashing de veículo a motor, intenção indeterminada
zh_cn: 碰撞机动车，意图不确定

# model:gnuhealth.pathology,name:Y320
source: Home
es_ec: Colisión de vehículo de motor, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y321
source: Residential institution
es_ec: Colisión de vehículo de motor, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y322
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y323
source: Sports and athletics area
es_ec: Colisión de vehículo de motor, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y324
source: Street and highway
es_ec: Colisión de vehículo de motor, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y325
source: Trade and service area
es_ec: Colisión de vehículo de motor, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区域

# model:gnuhealth.pathology,name:Y326
source: Industrial and construction area
es_ec: Colisión de vehículo de motor, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y327
source: Farm
es_ec: Colisión de vehículo de motor, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y328
source: Other specified place
es_ec: Colisión de vehículo de motor, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y329
source: Unspecified place
es_ec: Colisión de vehículo de motor, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y33
source: Other specified events, undetermined intent
es_ec: Otros eventos especificados, de intención no determinada
ja_jp: その他の明示された事件，不慮か故意か決定されないもの
pt_br: Outros eventos especificados, intenção indeterminada
zh_cn: 其他特定事件，意图不确定

# model:gnuhealth.pathology,name:Y330
source: Home
es_ec: Otros eventos especificados, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y331
source: Residential institution
es_ec: Otros eventos especificados, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y332
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y333
source: Sports and athletics area
es_ec: Otros eventos especificados, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y334
source: Street and highway
es_ec: Otros eventos especificados, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y335
source: Trade and service area
es_ec: Otros eventos especificados, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区域

# model:gnuhealth.pathology,name:Y336
source: Industrial and construction area
es_ec: Otros eventos especificados, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y337
source: Farm
es_ec: Otros eventos especificados, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y338
source: Other specified place
es_ec: Otros eventos especificados, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y339
source: Unspecified place
es_ec: Otros eventos especificados, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y34
source: Unspecified event, undetermined intent
es_ec: Evento no especificado, de intención no determinada
ja_jp: 詳細不明の事件，不慮か故意か決定されないもの
pt_br: eventos não especificados, intenção indeterminada
zh_cn: 未指定的情况下，意图不确定

# model:gnuhealth.pathology,name:Y340
source: Home
es_ec: Evento no especificado, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y341
source: Residential institution
es_ec: Evento no especificado, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y342
source: School, other institution and public administrative area
es_ec: Evento no especificado, de intención no determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y343
source: Sports and athletics area
es_ec: Evento no especificado, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y344
source: Street and highway
es_ec: Evento no especificado, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y345
source: Trade and service area
es_ec: Evento no especificado, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区域

# model:gnuhealth.pathology,name:Y346
source: Industrial and construction area
es_ec: Evento no especificado, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y347
source: Farm
es_ec: Evento no especificado, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y348
source: Other specified place
es_ec: Evento no especificado, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y349
source: Unspecified place
es_ec: Evento no especificado, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y35
source: Legal intervention
es_ec: Intervención legal
ja_jp: 法的介入
pt_br: intervenção legal
zh_cn: 法律干预

# model:gnuhealth.pathology,name:Y350
source: Legal intervention involving firearm discharge
es_ec: Intervención legal con disparo de arma de fuego
ja_jp: 銃器による法的介入
pt_br: Intervenção legal envolvendo arma de fogo
zh_cn: 涉及枪炮发射的法律干预

# model:gnuhealth.pathology,name:Y351
source: Legal intervention involving explosives
es_ec: Intervención legal con explosivos
ja_jp: 爆発物による法的介入
pt_br: Intervenção legal envolvendo explosivos
zh_cn: 涉及爆炸物的法律干预

# model:gnuhealth.pathology,name:Y352
source: Legal intervention involving gas
es_ec: Intervención legal con gas
ja_jp: ガスによる法的介入
pt_br: Intervenção legal envolvendo o gás
zh_cn: 涉及气体的法律干预

# model:gnuhealth.pathology,name:Y353
source: Legal intervention involving blunt objects
es_ec: Intervención legal con objetos romos o sin filo
ja_jp: 鈍器による法的介入
pt_br: Intervenção legal envolvendo objetos contundentes
zh_cn: 涉及钝器法律干预

# model:gnuhealth.pathology,name:Y354
source: Legal intervention involving sharp objects
es_ec: Intervención legal con objetos cortantes
ja_jp: 鋭利な物体による法的介入
pt_br: Intervenção legal envolvendo objetos pontiagudos
zh_cn: 涉及尖锐物体法律干预

# model:gnuhealth.pathology,name:Y355
source: Legal execution
es_ec: Ejecución legal
ja_jp: 合法的処刑
pt_br: execução Legal
zh_cn: 法律的执行

# model:gnuhealth.pathology,name:Y356
source: Legal intervention involving other specified means
es_ec: Intervención legal con otros medios especificados
ja_jp: その他の明示された手段による法的介入
pt_br: Intervenção legal envolvendo outros meios especificados
zh_cn: 涉及其他指定方式法律干预

# model:gnuhealth.pathology,name:Y357
source: Legal intervention, means unspecified
es_ec: Intervención legal, medios no especificados
ja_jp: 法的介入，詳細不明の手段
pt_br: intervenção legal, significa não especificado
zh_cn: 法律干预，方式不明

# model:gnuhealth.pathology,name:Y36
source: Operations of war
es_ec: Operaciones de guerra
ja_jp: 戦争行為
pt_br: operações de guerra
zh_cn: 战争的运作

# model:gnuhealth.pathology,name:Y360
source: War operations involving explosion of marine weapons
es_ec: Operaciones de guerra con explosión de armamento naval
ja_jp: 海兵器の爆発を伴う戦争行為
pt_br: operações de guerra envolvendo explosão de armamento naval
zh_cn: 涉及海上武器爆炸的战争行动

# model:gnuhealth.pathology,name:Y361
source: War operations involving destruction of aircraft
es_ec: Operaciones de guerra con destrucción de aeronave
ja_jp: 航空機破壊を伴う戦争行為
pt_br: operações de guerra envolvendo destruição de aeronave
zh_cn: 涉及破坏航空器的战争行动

# model:gnuhealth.pathology,name:Y362
source: War operations involving other explosions and fragments
es_ec: Operaciones de guerra con otras explosiones y esquirlas
ja_jp: その他の爆発及び破片を伴う戦争行為
pt_br: operações de guerra envolvendo outras explosões e fragmentos
zh_cn: 涉及其他爆炸和碎片战争行动

# model:gnuhealth.pathology,name:Y363
source: War operations involving fires, conflagrations and hot substances
es_ec: Operaciones de guerra con fuego y sustancias incendiarias y calientes
ja_jp: 火事，火災及び高温物質を伴う戦争行為
pt_br: operações de guerra envolvendo incêndios, incêndios e substâncias quentes
zh_cn: 涉及火灾，大火和烫的物质战争行动

# model:gnuhealth.pathology,name:Y364
source: War operations involving firearm discharge and other forms of conventional warfare
es_ec: Operaciones de guerra con disparo de arma de fuego y otras formas de guerra convencional
ja_jp: 銃器及びその他の通常の戦闘を伴う戦争行為
pt_br: As operações de guerra envolvendo arma de fogo e outras formas de convencionalGuerra
zh_cn: 涉及火器发射和其他形式的常规战争的战争行动

# model:gnuhealth.pathology,name:Y365
source: War operations involving nuclear weapons
es_ec: Operaciones de guerra con armas nucleares
ja_jp: 核兵器を伴う戦争行為
pt_br: operações de guerra envolvendo armas nucleares
zh_cn: 涉及核武器的战争行动

# model:gnuhealth.pathology,name:Y366
source: War operations involving biological weapons
es_ec: Operaciones de guerra con armas biológicas
ja_jp: 生物学的兵器を伴う戦争行為
pt_br: operações de guerra envolvendo armas biológicas
zh_cn: 涉及生物武器的战争行动

# model:gnuhealth.pathology,name:Y367
source: War operations involving chemical weapons and other forms of unconventional warfare
es_ec: Operaciones de guerra con armas químicas y otras formas de guerra no convencional
ja_jp: 化学兵器及びその他の非通常戦闘を伴う戦争行為
pt_br: As operações de guerra envolvendo armas químicas e outras formas de não convencionalGuerra
zh_cn: 涉及化学武器和其他形式的非常规战争的战争行动

# model:gnuhealth.pathology,name:Y368
source: War operations occurring after cessation of hostilities
es_ec: Operaciones de guerra que ocurren después del cese de hostilidades
ja_jp: 停戦後に生じた戦争行為
pt_br: operações de guerra que ocorre após a cessação das hostilidades
zh_cn: 涉及化学武器和其他形式的非常规战争的战争行动

# model:gnuhealth.pathology,name:Y369
source: War operations, unspecified
es_ec: Operación de guerra no especificada
ja_jp: 戦争行為，詳細不明
pt_br: operações de Guerra, não especificados
zh_cn: 战争行动，不明

# model:gnuhealth.pathology,name:Y40
source: Systemic antibiotics
es_ec: Efectos adversos de antibióticos sistémicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質
pt_br: Antibióticos sistêmicos
zh_cn: 全身应用抗生素

# model:gnuhealth.pathology,name:Y400
source: Penicillins
es_ec: Efectos adversos de penicilinas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，ペニシリン系
pt_br: penicilinas
zh_cn: 青霉素类

# model:gnuhealth.pathology,name:Y401
source: Cefalosporins and other -lactam antibiotics
es_ec: Efectos adversos de cefalosporinas y otros antibióticos beta-lactámicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，セファロスポリン系及びその他のベータラクタム系抗生物質
pt_br: cefalosporinas e outros antibióticos-lactâmicos
zh_cn: 头孢菌素类和其他β-内酰胺抗生素

# model:gnuhealth.pathology,name:Y402
source: Chloramphenicol group
es_ec: Efectos adversos del grupo de cloramfenicol
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，クロラムフェニコール系
pt_br: grupo cloranfenicol
zh_cn: 氯霉素组

# model:gnuhealth.pathology,name:Y403
source: Macrolides
es_ec: Efectos adversos de los macrólidos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，マクロライド系
zh_cn: 大环内酯类

# model:gnuhealth.pathology,name:Y404
source: Tetracyclines
es_ec: Efectos adversos de tetraciclinas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，テトラサイクリン系
pt_br: tetraciclinas
zh_cn: 四环素类药物

# model:gnuhealth.pathology,name:Y405
source: Aminoglycosides
es_ec: Efectos adversos de aminoglucósidos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，アミノグリコシド系
pt_br: Os aminoglicosídeos
zh_cn: 氨基糖苷类

# model:gnuhealth.pathology,name:Y406
source: Rifamycins
es_ec: Efectos adversos de rifamicinas
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，リファマイシン系
pt_br: Rifamicinas
zh_cn: 利福霉素

# model:gnuhealth.pathology,name:Y407
source: Antifungal antibiotics, systemically used
es_ec: Efectos adversos de antibióticos antimicóticos usados sistémicamente
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，全身性抗真菌性抗生物質
pt_br: antifúngicos, antibióticos usados ​​sistemicamente
zh_cn: 抗真菌抗生素，全身使用

# model:gnuhealth.pathology,name:Y408
source: Other systemic antibiotics
es_ec: Efectos adversos de otros antibióticos sistémicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，その他の全身性抗生物質
pt_br: Outros antibióticos sistêmicos
zh_cn: 其他全身性抗生素

# model:gnuhealth.pathology,name:Y409
source: Systemic antibiotic, unspecified
es_ec: Efectos adversos de antibiótico sistémico no especificado
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，全身性抗生物質，全身性抗生物質，詳細不明
pt_br: antibiótico sistêmico, não especificado
zh_cn: 全身抗生素，未定义的

# model:gnuhealth.pathology,name:Y41
source: Other systemic anti-infectives and antiparasitics
es_ec: Efectos adversos de otros antiinfecciosos y antiparasitarios sistémicos
ja_jp: 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤，その他の全身性抗感染薬及び抗寄生虫薬
pt_br: Outros anti-infecciosos e antiparasitários sistêmicos
zh_cn: 其他全身性抗感染药和抗寄生虫药
