Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:V813
source: Occupant of railway train or railway vehicle injured in collision with other object
es_ec: Ocupante de tren o vehículo de rieles lesionado por colisión con otros objetos
ja_jp: その他の物体との衝突により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário traumatizado em colisão com outroObjeto
zh_cn: 火车或铁路车辆的乘员在与其他物体碰撞中的损伤

# model:gnuhealth.pathology,name:V814
source: Person injured while boarding or alighting from railway train or railway vehicle
es_ec: Persona lesionada al subir o bajar del tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両の乗降中に受傷した者
pt_br: Pessoa ferida durante o embarque ou desembarque do trem de ferro ou de transporte ferroviárioVeículo
zh_cn: 人车或火车或铁路车辆上落客受伤

# model:gnuhealth.pathology,name:V815
source: Occupant of railway train or railway vehicle injured by fall in railway train or railway vehicle
es_ec: Ocupante de tren o vehículo de rieles lesionado por caída dentro del tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両上での転倒により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário ferido por queda no transporte ferroviárioTrem ou veículo ferroviário
zh_cn: 火车或铁路车辆的乘员在火车或铁路车辆掉落中受伤

# model:gnuhealth.pathology,name:V816
source: Occupant of railway train or railway vehicle injured by fall from railway train or railway vehicle
es_ec: Ocupante de tren o vehículo de rieles lesionado por caída desde el tren o vehículo de rieles
ja_jp: 鉄道列車又は鉄道車両からの転落により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário ferido por queda de tremTrem ou veículo ferroviário
zh_cn: 火车或铁路车辆的乘员从火车或铁路车辆掉落受伤

# model:gnuhealth.pathology,name:V817
source: Occupant of railway train or railway vehicle injured in derailment without antecedent collision
es_ec: Ocupante de tren o vehículo de rieles lesionado en descarrilamiento sin colisión anterior
ja_jp: 衝突が先行しない脱線により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário feridos em descarrilamento semColisão antecedente
zh_cn: 火车或铁路车辆的乘员从火车或铁路车辆掉落受伤

# model:gnuhealth.pathology,name:V818
source: Occupant of railway train or railway vehicle injured in other specified railway accidents
es_ec: Ocupante de tren o vehículo de rieles lesionado en otros accidentes ferroviarios especificados
ja_jp: その他の明示された鉄道事故により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário ferido em outro especificadoAcidentes ferroviários
zh_cn: 火车或铁路车辆的乘员在其他特定的铁路事故受伤

# model:gnuhealth.pathology,name:V819
source: Occupant of railway train or railway vehicle injured in unspecified railway accident
es_ec: Ocupante de tren o vehículo de rieles lesionado en accidente ferroviario no especificado
ja_jp: 詳細不明の鉄道事故により受傷した鉄道列車乗員又は鉄道車両乗員
pt_br: Ocupante de comboio ferroviário ou veículo ferroviário feridos em estrada de ferro não especificadaAcidente
zh_cn: 乘员在铁路列车或不确定的铁路事故中受伤

# model:gnuhealth.pathology,name:V82
source: Occupant of streetcar injured in transport accident
es_ec: Ocupante de tranvía lesionado en accidente de transporte
ja_jp: 交通事故により受傷した市街電車乗員
pt_br: Ocupante de bonde feridos em acidentes de transporte
zh_cn: 电车在运输事故中受伤的乘客

# model:gnuhealth.pathology,name:V820
source: Occupant of streetcar injured in collision with motor vehicle in nontraffic accident
es_ec: Ocupante de tranvía lesionado por colisión con vehículo de motor, en accidente no de tránsito
ja_jp: モーター車両との路上外交通事故により受傷した市街電車乗員
pt_br: Ocupante de bonde ferido em colisão com veículo a motor em não comerciaisAcidente
zh_cn: 电车的乘客在非交通事故与机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V821
source: Occupant of streetcar injured in collision with motor vehicle in traffic accident
es_ec: Ocupante de tranvía lesionado por colisión con vehículo de motor, en accidente de tránsito
ja_jp: モーター車両との路上交通事故により受傷した市街電車乗員
pt_br: Ocupante de bonde ferido em colisão com veículo a motor no trânsitoAcidente
zh_cn: 电车的乘客在交通事故与机动车碰撞中的损伤

# model:gnuhealth.pathology,name:V822
source: Occupant of streetcar injured in collision with or hit by rolling stock
es_ec: Ocupante de tranvía lesionado por colisión con, o golpeado por vagón
ja_jp: 市街電車間の衝突又は衝撃により受傷した市街電車乗員
pt_br: Ocupante de bonde ferido em colisão com ou atingido por material circulante
zh_cn: 电车的乘客受伤碰撞或车辆撞

# model:gnuhealth.pathology,name:V823
source: Occupant of streetcar injured in collision with other object
es_ec: Ocupante de tranvía lesionado por colisión con otros objetos
ja_jp: その他の物体との衝突により受傷した市街電車乗員
pt_br: Ocupante de bonde ferido em colisão com outro objeto
zh_cn: 电车的乘客与其他物体碰撞中的损伤

# model:gnuhealth.pathology,name:V824
source: Person injured while boarding or alighting from streetcar
es_ec: Persona lesionada al subir o bajar del tranvía
ja_jp: 市街電車の乗降中に受傷した者
pt_br: pessoa ferida durante o embarque ou desembarque de bonde
zh_cn: 而人车或电车下车受伤

# model:gnuhealth.pathology,name:V825
source: Occupant of streetcar injured by fall in streetcar
es_ec: Ocupante de tranvía lesionado por caída dentro del tranvía
ja_jp: 市街電車上での転倒により受傷した市街電車乗員
pt_br: Ocupante de bonde ferido por queda no bonde
zh_cn: 电车的乘客被摔在电车受伤

# model:gnuhealth.pathology,name:V826
source: Occupant of streetcar injured by fall from streetcar
es_ec: Ocupante de tranvía lesionado por caída desde el tranvía
ja_jp: 市街電車からの転落により受傷した市街電車乗員
pt_br: Ocupante de bonde ferido por queda de bonde
zh_cn: 电车的乘客通过从坠落受伤有轨电车

# model:gnuhealth.pathology,name:V827
source: Occupant of streetcar injured in derailment without antecedent collision
es_ec: Ocupante de tranvía lesionado por descarrilamiento, sin colisión anterior
ja_jp: 衝突が先行しない脱線により受傷した市街電車乗員
pt_br: Ocupante de bonde feridos em descarrilamento sem colisão antecedente
zh_cn: 乘客因电车出轨受伤

# model:gnuhealth.pathology,name:V828
source: Occupant of streetcar injured in other specified transport accidents
es_ec: Ocupante de tranvía lesionado en otros accidentes de transporte, especificados
ja_jp: その他の明示された交通事故により受傷した市街電車乗員
pt_br: Ocupante de bonde feridas em outros acidentes de transporte especificados
zh_cn: 有轨电车的乘员在其他特定交通工具中受伤

# model:gnuhealth.pathology,name:V829
source: Occupant of streetcar injured in unspecified traffic accident
es_ec: Ocupante de tranvía lesionado en accidente de tránsito no especificado
ja_jp: 詳細不明の路上交通事故により受傷した市街電車乗員
pt_br: Ocupante de bonde feridos em acidente de trânsito não especificado
zh_cn: 电车的乘客在未指定的交通意外中受伤

# model:gnuhealth.pathology,name:V83
source: Occupant of special vehicle mainly used on industrial premises injured in transport accident
es_ec: accidente de transporte
ja_jp: 主として工業用地内で使用される特殊車両の乗員で，交通事故により受傷した者
pt_br: Ocupante de veículo especial usado principalmente em instalações industriais ferido emAcidentes de transporte
zh_cn: 在运输事故中，主要用于工业楼宇专用车的乘客受伤

# model:gnuhealth.pathology,name:V830
source: Driver of special industrial vehicle injured in traffic accident
es_ec: Conductor de vehículo industrial especial lesionado en accidente de tránsito
ja_jp: 工業用特殊車両の運転者で，路上交通事故により受傷した者
pt_br: Driver de veículo industrial especial feridos em acidente de trânsito
zh_cn: 司机在特种工业车辆在交通意外中受伤

# model:gnuhealth.pathology,name:V831
source: Passenger of special industrial vehicle injured in traffic accident
es_ec: Pasajero de vehículo industrial especial lesionado en accidente de tránsito
ja_jp: 工業用特殊車両の同乗者で，路上交通事故により受傷した者
pt_br: Passageiro do veículo industrial especial feridos em acidente de trânsito
zh_cn: 司机在特种工业车辆在交通意外中受伤

# model:gnuhealth.pathology,name:V832
source: Person on outside of special industrial vehicle injured in traffic accident
es_ec: Persona que viaja fuera de vehículo industrial especial lesionada en accidente de tránsito
ja_jp: 工業用特殊車両の外側に乗っていた者で，路上交通事故により受傷した者
pt_br: Pessoa do lado de fora do veículo industrial especial feridos em acidente de trânsito
zh_cn: 在交通意外中，人在特殊的工业车辆外受伤

# model:gnuhealth.pathology,name:V833
source: Unspecified occupant of special industrial vehicle injured in traffic accident
es_ec: Ocupante no especificado de vehículo industrial especial lesionado en accidente de tránsito
ja_jp: 工業用特殊車両の詳細不明の乗員で，路上交通事故により受傷した者
pt_br: Ocupante não especificado de veículo industrial especial feridos no trânsitoAcidente
zh_cn: 特种工业车辆的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V834
source: Person injured while boarding or alighting from special industrial vehicle
es_ec: Persona lesionada al subir o bajar del vehículo industrial especial
ja_jp: 工業用特殊車両の乗降中に受傷した者
pt_br: Pessoa ferida durante o embarque ou desembarque de veículos industriais especial
zh_cn: 人从特殊工业交通工具上车或下车受伤

# model:gnuhealth.pathology,name:V835
source: Driver of special industrial vehicle injured in nontraffic accident
es_ec: Conductor de vehículo industrial especial lesionado en accidente no de tránsito
ja_jp: 工業用特殊車両の運転者で，路上外交通事故により受傷した者
pt_br: Driver de veículo industrial especial ferido em acidente não comerciais
zh_cn: 在非交通事故，特殊工业车辆的司机受伤

# model:gnuhealth.pathology,name:V836
source: Passenger of special industrial vehicle injured in nontraffic accident
es_ec: Pasajero de vehículo industrial especial lesionado en accidente no de tránsito
ja_jp: 工業用特殊車両の同乗者で，路上外交通事故により受傷した者
pt_br: Passageiro do veículo industrial especial ferido em acidente não comerciais
zh_cn: 司机在特种工业车辆在交通意外中受伤

# model:gnuhealth.pathology,name:V837
source: Person on outside of special industrial vehicle injured in nontraffic accident
es_ec: Persona que viaja fuera del vehículo industrial especial lesionada en accidente no de tránsito
ja_jp: 工業用特殊車両の外側に乗っていた者で，路上外交通事故により受傷した者
pt_br: Pessoa do lado de fora do veículo industrial especial feridos em não comerciaisAcidente
zh_cn: 在非交通事故，人在特殊的工业车辆外受伤

# model:gnuhealth.pathology,name:V839
source: Unspecified occupant of special industrial vehicle injured in nontraffic accident
es_ec: Ocupante no especificado del vehículo industrial especial lesionado en accidente no de tránsito
ja_jp: 工業用特殊車両の詳細不明の乗員で，路上外交通事故により受傷した者
pt_br: Ocupante não especificado de veículo industrial especial feridos em não comerciaisAcidente
zh_cn: 特种工业车辆的乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V84
source: Occupant of special vehicle mainly used in agriculture injured in transport accident
es_ec: Ocupante de vehículo especial (de motor) para uso principalmente en agricultura lesionado en accidente de transporte
ja_jp: 主として農業用に使用される特殊車両の乗員で，交通事故により受傷した者
pt_br: Ocupante de veículo especial usado principalmente na agricultura ferido em transporteAcidente
zh_cn: 在运输事故中，主要用于工业楼宇专用车的乘客受伤

# model:gnuhealth.pathology,name:V840
source: Driver of special agricultural vehicle injured in traffic accident
es_ec: Conductor de vehículo agrícola especial lesionado en accidente de tránsito
ja_jp: 農業用特殊車両の運転者で，路上交通事故により受傷した者
pt_br: Driver de veículo agrícola especial feridos em acidente de trânsito
zh_cn: 在交通意外中，特殊农用车的司机受伤

# model:gnuhealth.pathology,name:V841
source: Passenger of special agricultural vehicle injured in traffic accident
es_ec: Pasajero de vehículo agrícola especial lesionado en accidente de tránsito
ja_jp: 農業用特殊車両の同乗者で，路上交通事故により受傷した者
pt_br: Passageiro do veículo agrícola especial feridos em acidente de trânsito
zh_cn: 司机在特种农业车辆在交通意外中受伤

# model:gnuhealth.pathology,name:V842
source: Person on outside of special agricultural vehicle injured in traffic accident
es_ec: Persona que viaja fuera del vehículo agrícola especial lesionada en accidente de tránsito
ja_jp: 農業用特殊車両の外側に乗っていた者で，路上交通事故により受傷した者
pt_br: Pessoa do lado de fora do veículo agrícola especial feridos no trânsitoAcidente
zh_cn: 交通意外中，人在特殊农用车外受伤

# model:gnuhealth.pathology,name:V843
source: Unspecified occupant of special agricultural vehicle injured in traffic accident
es_ec: Ocupante no especificado de vehículo agrícola especial lesionado en accidente de tránsito
ja_jp: 農業用特殊車両の詳細不明の乗員で，路上交通事故により受傷した者
pt_br: Ocupante não especificado de veículo agrícola especial feridos no trânsitoAcidente
zh_cn: 特种农业车辆的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V844
source: Person injured while boarding or alighting from special agricultural vehicle
es_ec: Persona lesionada al subir o bajar del vehículo agrícola especial
ja_jp: 農業用特殊車両の乗降中に受傷した者
pt_br: Pessoa ferida durante o embarque ou desembarque de veículo agrícola especial
zh_cn: 人从特殊农业交通工具上车或下车受伤

# model:gnuhealth.pathology,name:V845
source: Driver of special agricultural vehicle injured in nontraffic accident
es_ec: Conductor de vehículo agrícola especial lesionado en accidente no de tránsito
ja_jp: 農業用特殊車両の運転者で，路上外交通事故により受傷した者
pt_br: Driver de veículo agrícola especial ferido em acidente não comerciais
zh_cn: 司机在特种农业车辆在交通意外中受伤

# model:gnuhealth.pathology,name:V846
source: Passenger of special agricultural vehicle injured in nontraffic accident
es_ec: Pasajero de vehículo agrícola especial lesionado en accidente no de tránsito
ja_jp: 農業用特殊車両の同乗者で，路上外交通事故により受傷した者
pt_br: Passageiro do veículo agrícola especial ferido em acidente não comerciais
zh_cn: 司机在特种农业车辆在交通意外中受伤

# model:gnuhealth.pathology,name:V847
source: Person on outside of special agricultural vehicle injured in nontraffic accident
es_ec: Persona que viaja fuera del vehículo agrícola especial lesionada en accidente no de tránsito
ja_jp: 農業用特殊車両の外側に乗っていた者で，路上外交通事故により受傷した者
pt_br: Pessoa do lado de fora do veículo agrícola especial feridos em não comerciaisAcidente
zh_cn: 在非交通事故，人在特殊的工业车辆外受伤

# model:gnuhealth.pathology,name:V849
source: Unspecified occupant of special agricultural vehicle injured in nontraffic accident
es_ec: Ocupante no especificado de vehículo agrícola especial lesionado en accidente no de tránsito
ja_jp: 農業用特殊車両の詳細不明の乗員で，路上外交通事故により受傷した者
pt_br: Ocupante não especificado de veículo agrícola especial feridos em não comerciaisAcidente
zh_cn: 特种农业车辆的乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V85
source: Occupant of special construction vehicle injured in transport accident
es_ec: Ocupante de vehículo especial (de motor) para construcción lesionado en accidente de transporte
ja_jp: 建設用特殊車両の乗員で，交通事故により受傷した者
pt_br: Ocupante de veículo especial construção feridos em acidentes de transporte
zh_cn: 特种工程车辆的乘客在交通事故中受伤的受伤

# model:gnuhealth.pathology,name:V850
source: Driver of special construction vehicle injured in traffic accident
es_ec: Conductor de vehículo especial para construcción lesionado en accidente de tránsito
ja_jp: 建設用特殊車両の運転者で，路上交通事故により受傷した者
pt_br: Driver de veículo construção especial feridos em acidente de trânsito
zh_cn: 司机在特种工业车辆在交通意外中受伤

# model:gnuhealth.pathology,name:V851
source: Passenger of special construction vehicle injured in traffic accident
es_ec: Pasajero de vehículo especial para construcción lesionado en accidente de tránsito
ja_jp: 建設用特殊車両の同乗者で，路上交通事故により受傷した者
pt_br: Passageiro do veículo especial construção feridos em acidente de trânsito
zh_cn: 司机在特种工业车辆在交通意外中受伤

# model:gnuhealth.pathology,name:V852
source: Person on outside of special construction vehicle injured in traffic accident
es_ec: Persona que viaja fuera del vehículo especial para construcción lesionada en accidente de tránsito
ja_jp: 建設用特殊車両の外側に乗っていた者で，路上交通事故により受傷した者
pt_br: Pessoa do lado de fora do veículo construção especial feridos no trânsitoAcidente
zh_cn: 人在特殊工程车辆外，在交通意外中受伤

# model:gnuhealth.pathology,name:V853
source: Unspecified occupant of special construction vehicle injured in traffic accident
es_ec: Ocupante no especificado de vehículo especial para construcción lesionado en accidente de tránsito
ja_jp: 建設用特殊車両の詳細不明の乗員で，路上交通事故により受傷した者
pt_br: Ocupante não especificado de veículo especial construção feridos no trânsitoAcidente
zh_cn: 特种工程车辆的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V854
source: Person injured while boarding or alighting from special construction vehicle
es_ec: Persona lesionada al subir o bajar del vehículo especial para construcción
ja_jp: 建設用特殊車両の乗降中に受傷した者
pt_br: Pessoa ferida durante o embarque ou desembarque de veículo especial de construção
zh_cn: 特殊工程车辆的人在上下车中受伤

# model:gnuhealth.pathology,name:V855
source: Driver of special construction vehicle injured in nontraffic accident
es_ec: Conductor de vehículo especial para construcción lesionado en accidente no de tránsito
ja_jp: 建設用特殊車両の運転者で，路上外交通事故により受傷した者
pt_br: Driver de veículo construção especial ferido em acidente não comerciais
zh_cn: 特种工程车辆的司机，在非交通事故中受伤

# model:gnuhealth.pathology,name:V856
source: Passenger of special construction vehicle injured in nontraffic accident
es_ec: Pasajero de vehículo especial para construcción lesionado en accidente no de tránsito
ja_jp: 建設用特殊車両の同乗者で，路上外交通事故により受傷した者
pt_br: Passageiro do veículo especial construção ferido em acidente não comerciais
zh_cn: 特种工程车辆的乘客在非交通事故中受伤的受伤

# model:gnuhealth.pathology,name:V857
source: Person on outside of special construction vehicle injured in nontraffic accident
es_ec: Persona que viaja fuera del vehículo especial para construcción lesionada en accidente no de tránsito
ja_jp: 建設用特殊車両の外側に乗っていた者で，路上外交通事故により受傷した者
pt_br: Pessoa do lado de fora do veículo construção especial feridos em não comerciaisAcidente
zh_cn: 人在特殊工程车辆以外的非交通事故中受伤

# model:gnuhealth.pathology,name:V859
source: Unspecified occupant of special construction vehicle injured in nontraffic accident
es_ec: Ocupante no especificado de vehículo especial para construcción lesionado en accidente no de tránsito
ja_jp: 建設用特殊車両の詳細不明の乗員で，路上外交通事故により受傷した者
pt_br: Ocupante não especificado de veículo especial construção feridos em não comerciaisAcidente
zh_cn: 特种工程车辆的乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V86
source: Occupant of special all-terrain or other motor vehicle designed primarily for off-road use, injured in transport accident
es_ec: Ocupante de vehículo especial para todo terreno o de otro vehículo de motor para uso fuera de la carretera lesionado en accidente de transporte
ja_jp: 本来道路外<オフロード>で使用するために設計された特殊全地形用又はその他のモーター車両の乗員で，交通事故により受傷した者
pt_br: Ocupante de veículo a motor especial todo-terreno ou principalmente concebidosPara uso off-road, feridos em acidentes de transporte
zh_cn: 特殊全地形或其他机动车，主要用于越野用途设计的乘员，在运输事故中受伤

# model:gnuhealth.pathology,name:V860
source: Driver of all-terrain or other off-road motor vehicle injured in traffic accident
es_ec: accidente de tránsito
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の運転者で，路上交通事故により受傷した者
pt_br: O motorista de veículo a motor off-road todo-o-terreno ou outros feridos no trânsitoAcidente
zh_cn: 全地形或其他越野机动车辆的司机在交通意外中受伤

# model:gnuhealth.pathology,name:V861
source: Passenger of all-terrain or other off-road motor vehicle injured in traffic accident
es_ec: Pasajero de vehículo para todo terreno o de otro vehículo de motor para uso fuera de la carretera lesionado en accidente de tránsito
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の同乗者で，路上交通事故により受傷した者
pt_br: Passageiro de veículo a motor off-road todo-o-terreno ou outros feridos no trânsitoAcidente
zh_cn: 全地形或其他越野机动车辆的乘客在交通意外中受伤

# model:gnuhealth.pathology,name:V862
source: Person on outside of all-terrain or other off-road motor vehicle injured in traffic accident
es_ec: lesionada en accidente de tránsito
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の外側に乗っていた者で，路上交通事故により受傷した者
pt_br: Pessoa do lado de fora do veículo a motor off-road todo-o-terreno ou outro feridoAcidente de trânsito
zh_cn: 全地形或其他越野机动车辆外的人在交通意外中受伤

# model:gnuhealth.pathology,name:V863
source: Unspecified occupant of all-terrain or other off-road motor vehicles injured in traffic accident
es_ec: lesionado en accidente de tránsito
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の詳細不明の乗員で，路上交通事故により受傷した者
pt_br: Ocupante não especificado de veículos off-road de todo o terreno ou outro feridoAcidente de trânsito
zh_cn: 全地形或其他越野车辆乘员在交通意外中受伤

# model:gnuhealth.pathology,name:V864
source: Person injured while boarding or alighting from all-terrain or other off-road motor vehicle
es_ec: para uso fuera de la carretera
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の乗降中に受傷した者
pt_br: Pessoa ferida durante o embarque ou desembarque de todo-o-terreno ou outro off-Estrada veículo a motor
zh_cn: 全地形或其他越野车辆的落客在上下车中受伤

# model:gnuhealth.pathology,name:V865
source: Driver of all-terrain or other off-road motor vehicle injured in nontraffic accident
es_ec: accidente no de tránsito
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の運転者で，路上外交通事故により受傷した者
pt_br: O motorista de veículo a motor off-road todo-o-terreno ou outro ferido em não comerciaisAcidente
zh_cn: 全地形或其他越野汽车的司机，在非交通意外受伤

# model:gnuhealth.pathology,name:V866
source: Passenger of all-terrain or other off-road motor vehicle injured in nontraffic accident
es_ec: no de tránsito
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の同乗者で，路上外交通事故により受傷した者
pt_br: Passageiro de veículo a motor off-road todo-o-terreno ou outro feridoAcidente não comerciais
zh_cn: 全地形或其他越野机动车辆的乘客在非交通意外中受伤

# model:gnuhealth.pathology,name:V867
source: Person on outside of all-terrain or other off-road motor vehicle injured in nontraffic accident
es_ec: lesionada en accidente no de tránsito
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の外側に乗っていた者で，路上外交通事故により受傷した者
pt_br: Pessoa do lado de fora do veículo a motor off-road todo-o-terreno ou outro feridoAcidente não comerciais
zh_cn: 在全地形或其他越野汽车外的人在非交通事故中受伤

# model:gnuhealth.pathology,name:V869
source: Unspecified occupant of all-terrain or other off-road motor vehicle injured in nontraffic accident
es_ec: lesionado en accidente no de tránsito
ja_jp: 全地形用又はその他の道路外<オフロード>用モーター車両の詳細不明の乗員で，路上外交通事故により受傷した者
pt_br: Ocupante não especificado de veículo a motor off-road todo-o-terreno ou outro feridoNo acidente não comerciais
zh_cn: 全地形或其他越野汽车的乘客在非交通事故中受伤

# model:gnuhealth.pathology,name:V87
source: Traffic accident of specified type but victim's mode of transport unknown
es_ec: Accidente de tránsito de tipo especificado, pero donde se desconoce el modo de transporte de la víctima
ja_jp: 事故の形態が明示され，受傷者の輸送形態が不明の路上交通事故
pt_br: Acidente de trânsito de tipo especificado, mas o modo de transporte desconhecido da vítima
zh_cn: 特定的类型的交通事故，受害者的运输方式未知

# model:gnuhealth.pathology,name:V870
source: Person injured in collision between car and two- or three-wheeled motor vehicle (traffic)
es_ec: Persona lesionada por colisión entre automóvil y vehículo de motor de dos o tres ruedas (tránsito)
ja_jp: 乗用車と二輪又は三輪のモーター車両との衝突(路上交通事故)により受傷した者
pt_br: Pessoa ferida em colisão entre carro e duas ou três rodas a motorVeículo (tráfego)
zh_cn: 人与车、两或三轮机动车（交通）之间的碰撞受伤

# model:gnuhealth.pathology,name:V871
source: Person injured in collision between other motor vehicle and two- or three-wheeled motor vehicle (traffic)
es_ec: Persona lesionada por colisión entre otros vehículos de motor y un vehículo de motor de dos o tres ruedas (tránsito)
ja_jp: その他のモーター車両と二輪又は三輪のモーター車両との衝突(路上交通事故)により受傷した者
pt_br: Pessoa feridos em colisão entre outro veículo a motor e duas ou trêsRodas de veículos automóveis (tráfego)
zh_cn: 人与其他机动车辆和两或三轮机动车（交通）之间的碰撞受伤

# model:gnuhealth.pathology,name:V872
source: Person injured in collision between car and pick-up truck or van (traffic)
es_ec: Persona lesionada por colisión entre automóvil y camioneta o furgoneta (tránsito)
ja_jp: 乗用車と軽トラック又はバンとの衝突(路上交通事故)により受傷した者
pt_br: Pessoa ferida em colisão entre carro e pick-up ou van (tráfego)
zh_cn: 人在和车和皮卡车或面包车（交通）之间的碰撞受伤

# model:gnuhealth.pathology,name:V873
source: Person injured in collision between car and bus (traffic)
es_ec: Persona lesionada por colisión entre automóvil y autobús (tránsito)
ja_jp: 乗用車とバスとの衝突(路上交通事故)により受傷した者
pt_br: pessoa ferida em colisão entre carro e ônibus (tráfego)
zh_cn: 行人在与汽车和公交车（交通）之间的碰撞受伤

# model:gnuhealth.pathology,name:V874
source: Person injured in collision between car and heavy transport vehicle (traffic)
es_ec: Persona lesionada por colisión entre automóvil y vehículo de transporte pesado (tránsito)
ja_jp: 乗用車と大型輸送車両との衝突(路上交通事故)により受傷した者
pt_br: Pessoa ferida em colisão entre carro e veículo de transporte pesado(Tráfego)
zh_cn: 人在与汽车和重型运输车辆（交通）之间的碰撞受伤
