Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:I00
source: Rheumatic fever without mention of heart involvement
es_ec: Fiebre reumática sin mención de complicación cardíaca
ja_jp: 心臓併発症の記載のないリウマチ熱
pt_br: A febre reumática sem menção de comprometimento cardíaco
zh_cn: 风湿热没有累及心脏

# model:gnuhealth.pathology,name:I01
source: Rheumatic fever with heart involvement
es_ec: Fiebre reumática con complicación cardíaca
ja_jp: 心臓併発症を伴うリウマチ熱
pt_br: A febre reumática com comprometimento cardíaco
zh_cn: 风湿热累及心脏

# model:gnuhealth.pathology,name:I010
source: Acute rheumatic pericarditis
es_ec: Pericarditis reumática aguda
ja_jp: 急性リウマチ性心膜炎
pt_br: pericardite reumática aguda
zh_cn: 急性风湿性心包炎

# model:gnuhealth.pathology,name:I011
source: Acute rheumatic endocarditis
es_ec: Endocarditis reumática aguda
ja_jp: 急性リウマチ性心内膜炎
pt_br: endocardite reumática aguda
zh_cn: 急性风湿性心内膜炎

# model:gnuhealth.pathology,name:I012
source: Acute rheumatic myocarditis
es_ec: Miocarditis reumática aguda
ja_jp: 急性リウマチ性心筋炎
pt_br: miocardite reumática aguda
zh_cn: 急性风湿性心肌炎

# model:gnuhealth.pathology,name:I018
source: Other acute rheumatic heart disease
es_ec: Otras enfermedades reumáticas agudas del corazón
ja_jp: その他の急性リウマチ性心疾患
pt_br: Outra doença reumática aguda
zh_cn: 其他急性风湿性心脏病

# model:gnuhealth.pathology,name:I019
source: Acute rheumatic heart disease, unspecified
es_ec: Enfermedad reumática aguda del corazón, no especificada
ja_jp: 急性リウマチ性心疾患，詳細不明
pt_br: doença reumática aguda coração, não especificado
zh_cn: 急性风湿性心脏病,不明

# model:gnuhealth.pathology,name:I02
source: Rheumatic chorea
es_ec: Corea reumática
ja_jp: リウマチ性舞踏病
pt_br: coréia reumática
zh_cn: 风湿性舞蹈病

# model:gnuhealth.pathology,name:I020
source: Rheumatic chorea with heart involvement
es_ec: Corea reumática con complicación cardíaca
ja_jp: 心臓併発症を伴うリウマチ性舞踏病
pt_br: coréia reumática com comprometimento cardíaco
zh_cn: 风湿性舞蹈病累及心脏

# model:gnuhealth.pathology,name:I029
source: Rheumatic chorea without heart involvement
es_ec: Corea reumática sin mención de complicación cardíaca
ja_jp: 心臓併発症を伴わないリウマチ性舞踏病
pt_br: coréia reumática sem comprometimento cardíaco
zh_cn: 风湿性舞蹈病没有累及心脏

# model:gnuhealth.pathology,name:I05
source: Rheumatic mitral valve diseases
es_ec: Enfermedades reumáticas de la válvula mitral
ja_jp: リウマチ性僧帽弁疾患
pt_br: doenças da válvula mitral reumática
zh_cn: 风湿性二尖瓣疾病

# model:gnuhealth.pathology,name:I050
source: Mitral stenosis
es_ec: Estenosis mitral
ja_jp: 僧帽弁狭窄(症)
pt_br: A estenose mitral
zh_cn: 二尖瓣狭窄

# model:gnuhealth.pathology,name:I051
source: Rheumatic mitral insufficiency
es_ec: Insuficiencia mitral reumática
ja_jp: リウマチ性僧帽弁閉鎖不全(症)
pt_br: insuficiência mitral reumática
zh_cn: 风湿性二尖瓣关闭不全

# model:gnuhealth.pathology,name:I052
source: Mitral stenosis with insufficiency
es_ec: Estenosis mitral con insuficiencia
ja_jp: 閉鎖不全(症)を伴う僧帽弁狭窄(症)
pt_br: A estenose mitral com insuficiência
zh_cn: 二尖瓣狭窄伴不全

# model:gnuhealth.pathology,name:I058
source: Other mitral valve diseases
es_ec: Otras enfermedades de la válvula mitral
ja_jp: その他の僧帽弁疾患
pt_br: Outras doenças da valva mitral
zh_cn: 其他二尖瓣疾病

# model:gnuhealth.pathology,name:I059
source: Mitral valve disease, unspecified
es_ec: Enfermedad valvular mitral, no especificada
ja_jp: 僧帽弁疾患，詳細不明
pt_br: doença da válvula mitral, não especificado
zh_cn: 二尖瓣瓣膜病，不明

# model:gnuhealth.pathology,name:I06
source: Rheumatic aortic valve diseases
es_ec: Enfermedades reumáticas de la válvula aórtica
ja_jp: リウマチ性大動脈弁疾患
pt_br: valvopatias aórticas Reumáticas
zh_cn: 风湿性主动脉瓣疾病

# model:gnuhealth.pathology,name:I060
source: Rheumatic aortic stenosis
es_ec: Estenosis aórtica reumática
ja_jp: リウマチ性大動脈狭窄(症)
pt_br: estenose aórtica reumática
zh_cn: 风湿性主动脉瓣狭窄

# model:gnuhealth.pathology,name:I061
source: Rheumatic aortic insufficiency
es_ec: Insuficiencia aórtica reumática
ja_jp: リウマチ性大動脈弁閉鎖不全(症)
pt_br: insuficiência aórtica reumática
zh_cn: 风湿性主动脉瓣关闭不全

# model:gnuhealth.pathology,name:I062
source: Rheumatic aortic stenosis with insufficiency
es_ec: Estenosis aórtica reumática con insuficiencia
ja_jp: 閉鎖不全(症)を伴うリウマチ性大動脈弁狭窄(症)
pt_br: estenose aórtica reumática com insuficiência
zh_cn: 风湿性主动脉瓣狭窄伴不全

# model:gnuhealth.pathology,name:I068
source: Other rheumatic aortic valve diseases
es_ec: Otras enfermedades reumáticas de la válvula aórtica
ja_jp: その他のリウマチ性大動脈弁疾患
pt_br: Outras doenças da valva aórtica reumáticas
zh_cn: 其他风湿性主动脉瓣疾病

# model:gnuhealth.pathology,name:I069
source: Rheumatic aortic valve disease, unspecified
es_ec: Enfermedad valvular aórtica reumática, no especificada
ja_jp: リウマチ性大動脈弁疾患，詳細不明
pt_br: A doença reumática da valva aórtica, não especificada
zh_cn: 风湿性主动脉瓣病变，不明

# model:gnuhealth.pathology,name:I07
source: Rheumatic tricuspid valve diseases
es_ec: Enfermedades reumáticas de la válvula tricúspide
ja_jp: リウマチ性三尖弁疾患
pt_br: doenças da valva tricúspide Reumáticas
zh_cn: 风湿性三尖瓣疾病

# model:gnuhealth.pathology,name:I070
source: Tricuspid stenosis
es_ec: Estenosis tricúspide
ja_jp: 三尖弁狭窄(症)
pt_br: Estenose tricúspide
zh_cn: 三尖瓣狭窄

# model:gnuhealth.pathology,name:I071
source: Tricuspid insufficiency
es_ec: Insuficiencia tricúspide
ja_jp: 三尖弁閉鎖不全(症)
pt_br: insuficiência tricúspide
zh_cn: 三尖瓣关闭不全

# model:gnuhealth.pathology,name:I072
source: Tricuspid stenosis with insufficiency
es_ec: Estenosis e insuficiencia tricúspide
ja_jp: 閉鎖不全(症)を伴う三尖弁狭窄(症)
pt_br: Estenose tricúspide com insuficiência
zh_cn: 三尖瓣狭窄伴不全

# model:gnuhealth.pathology,name:I078
source: Other tricuspid valve diseases
es_ec: Otras enfermedades de la válvula tricúspide
ja_jp: その他の三尖弁疾患
pt_br: Outras doenças da valva tricúspide
zh_cn: 其他三尖瓣疾病

# model:gnuhealth.pathology,name:I079
source: Tricuspid valve disease, unspecified
es_ec: Enfermedad de la válvula tricúspide, no especificada
ja_jp: 三尖弁疾患，詳細不明
pt_br: doença da válvula tricúspide, não especificado
zh_cn: 三尖瓣瓣膜病，不明

# model:gnuhealth.pathology,name:I08
source: Multiple valve diseases
es_ec: Enfermedades valvulares múltiples
ja_jp: 連合弁膜症
pt_br: doenças de válvulas múltiplas
zh_cn: 多瓣膜病

# model:gnuhealth.pathology,name:I080
source: Disorders of both mitral and aortic valves
es_ec: Trastornos de las válvulas mitral y aórtica
ja_jp: 僧帽弁及び大動脈弁の合併障害
pt_br: Transtornos de ambas as valvas mitral e aórtica
zh_cn: 二尖瓣和主动脉瓣的疾患

# model:gnuhealth.pathology,name:I081
source: Disorders of both mitral and tricuspid valves
es_ec: Trastornos de las válvulas mitral y tricúspide
ja_jp: 僧帽弁及び三尖弁の合併障害
pt_br: Transtornos de ambas as valvas mitral e tricúspide
zh_cn: 二尖瓣和三尖瓣的障碍

# model:gnuhealth.pathology,name:I082
source: Disorders of both aortic and tricuspid valves
es_ec: Trastornos de las válvulas aórtica y tricúspide
ja_jp: 大動脈弁及び三尖弁の合併障害
pt_br: Transtornos de válvulas tanto da aorta e tricúspide
zh_cn: 主动脉瓣和三尖瓣的障碍

# model:gnuhealth.pathology,name:I083
source: Combined disorders of mitral, aortic and tricuspid valves
es_ec: Trastornos combinados de las válvulas mitral, tricúspide y aórtica
ja_jp: 僧帽弁，大動脈弁及び三尖弁の合併障害
pt_br: transtornos combinados de valvas mitral, aórtica e tricúspide
zh_cn: 二尖瓣，主动脉瓣和三尖瓣的结合障碍

# model:gnuhealth.pathology,name:I088
source: Other multiple valve diseases
es_ec: Otras enfermedades de múltiples válvulas
ja_jp: その他の連合弁膜症
pt_br: Outras doenças valvares múltiplas
zh_cn: 其他多个瓣膜病

# model:gnuhealth.pathology,name:I089
source: Multiple valve disease, unspecified
es_ec: Enfermedad de múltiples válvulas, no especificada
ja_jp: 連合弁膜症，詳細不明
pt_br: doença da válvula múltipla, não especificada
zh_cn: 多瓣膜病，不明

# model:gnuhealth.pathology,name:I09
source: Other rheumatic heart diseases
es_ec: Otras enfermedades reumáticas del corazón
ja_jp: その他のリウマチ性心疾患
pt_br: Outras doenças cardíacas reumáticas
zh_cn: 其他风湿性心脏瓣膜病

# model:gnuhealth.pathology,name:I090
source: Rheumatic myocarditis
es_ec: Miocarditis reumática
ja_jp: リウマチ性心筋炎
pt_br: miocardite reumática
zh_cn: 风湿性心肌炎

# model:gnuhealth.pathology,name:I091
source: Rheumatic diseases of endocardium, valve unspecified
es_ec: Enfermedades reumáticas del endocardio, válvula no especificada
ja_jp: 心内膜のリウマチ性疾患，弁膜不詳
pt_br: As doenças reumáticas do endocárdio, a válvula não especificada
zh_cn: 心内膜的风湿性疾病，瓣膜不明

# model:gnuhealth.pathology,name:I092
source: Chronic rheumatic pericarditis
es_ec: Pericarditis reumática crónica
ja_jp: 慢性リウマチ性心膜炎
pt_br: pericardite reumática crônica
zh_cn: 慢性风湿性心包炎

# model:gnuhealth.pathology,name:I098
source: Other specified rheumatic heart diseases
es_ec: Otras enfermedades reumáticas especificadas del corazón
ja_jp: その他の明示されたリウマチ性心疾患
pt_br: Outras doenças cardíacas reumáticas especificadas
zh_cn: 其他特定风湿性心脏瓣膜病

# model:gnuhealth.pathology,name:I099
source: Rheumatic heart disease, unspecified
es_ec: Enfermedad reumática del corazón, no especificada
ja_jp: リウマチ性心疾患，詳細不明
pt_br: A doença cardíaca reumática não especificada
zh_cn: 风湿性心脏瓣膜病，不明

# model:gnuhealth.pathology,name:I10
source: Essential (primary) hypertension
es_ec: Hipertensión esencial (primaria)
ja_jp: 本態性(原発性<一次性>)高血圧(症)
pt_br: essencial (primária) Hipertensão
zh_cn: （原发性）高血压

# model:gnuhealth.pathology,name:I11
source: Hypertensive heart disease
es_ec: Enfermedad cardíaca hipertensiva
ja_jp: 高血圧性心疾患
pt_br: doença cardíaca hipertensiva
zh_cn: 高血压性心脏疾病

# model:gnuhealth.pathology,name:I110
source: Hypertensive heart disease with (congestive) heart failure
es_ec: Enfermedad cardíaca hipertensiva con insuficiencia cardíaca (congestiva)
ja_jp: 心不全(うっ血性)を伴う高血圧性心疾患
pt_br: A doença cardíaca hipertensiva com (congestiva), insuficiência cardíaca
zh_cn: 高血压性心脏疾病（充血），心脏衰竭

# model:gnuhealth.pathology,name:I119
source: Hypertensive heart disease without (congestive) heart failure
es_ec: Enfermedad cardíaca hipertensiva sin insuficiencia cardíaca (congestiva)
ja_jp: 心不全(うっ血性)を伴わない高血圧性心疾患
pt_br: doença cardíaca hipertensiva sem (congestiva), insuficiência cardíaca
zh_cn: 高血压性心脏疾病无（充血），心脏衰竭

# model:gnuhealth.pathology,name:I12
source: Hypertensive renal disease
es_ec: Enfermedad renal hipertensiva
ja_jp: 高血圧性腎疾患
pt_br: Doença renal hipertensiva
zh_cn: 高血压性肾脏疾病

# model:gnuhealth.pathology,name:I120
source: Hypertensive renal disease with renal failure
es_ec: Enfermedad renal hipertensiva con insuficiencia renal
ja_jp: 腎不全を伴う高血圧性腎疾患
pt_br: A doença renal hipertensiva com insuficiência renal
zh_cn: 高血压性肾脏疾病肾功能衰竭

# model:gnuhealth.pathology,name:I129
source: Hypertensive renal disease without renal failure
es_ec: Enfermedad renal hipertensiva sin insuficiencia renal
ja_jp: 腎不全を伴わない高血圧性腎疾患
pt_br: A doença renal hipertensiva sem insuficiência renal
zh_cn: 高血压肾脏病无肾功能衰竭

# model:gnuhealth.pathology,name:I13
source: Hypertensive heart and renal disease
es_ec: Enfermedad cardiorrenal hipertensiva
ja_jp: 高血圧性心腎疾患
pt_br: cardíaca hipertensiva e doença renal
zh_cn: 高血压性心脏和肾脏病

# model:gnuhealth.pathology,name:I130
source: Hypertensive heart and renal disease with (congestive) heart failure
es_ec: Enfermedad cardiorrenal hipertensiva con insuficiencia cardíaca (congestiva)
ja_jp: 心不全(うっ血性)を伴う高血圧性心腎疾患
pt_br: cardíaca hipertensiva e doença renal com (congestiva), insuficiência cardíaca
zh_cn: 高血压性心脏和（充血），心脏衰竭肾脏疾病

# model:gnuhealth.pathology,name:I131
source: Hypertensive heart and renal disease with renal failure
es_ec: Enfermedad cardiorrenal hipertensiva con insuficiencia renal
ja_jp: 腎不全を伴う高血圧性心腎疾患
pt_br: cardíaca hipertensiva e doença renal com insuficiência renal
zh_cn: 高血压性心脏和肾功能衰竭肾脏疾病

# model:gnuhealth.pathology,name:I132
source: Hypertensive heart and renal disease with both (congestive) heart failure and renal failure
es_ec: Enfermedad cardiorrenal hipertensiva con insuficiencia cardíaca (congestiva) e insuficiencia renal
ja_jp: 心不全(うっ血性)及び腎不全の合併を伴う高血圧性心腎疾患
pt_br: Cardíaca hipertensiva e doença renal com ambos (congestiva), insuficiência cardíacaE insuficiência renal
zh_cn: 高血压性心脏并用两个（充血），心脏衰竭和肾功能衰竭肾脏疾病

# model:gnuhealth.pathology,name:I139
source: Hypertensive heart and renal disease, unspecified
es_ec: Enfermedad cardiorrenal hipertensiva, no especificada
ja_jp: 高血圧性心腎疾患，詳細不明
pt_br: cardíaca hipertensiva e doença renal, não especificada
zh_cn: 高血压性心脏和肾脏病，不明

# model:gnuhealth.pathology,name:I15
source: Secondary hypertension
es_ec: Hipertensión secundaria
ja_jp: 二次性<続発性>高血圧(症)
pt_br: A hipertensão secundária
zh_cn: 继发性高血压

# model:gnuhealth.pathology,name:I150
source: Renovascular hypertension
es_ec: Hipertensión renovascular
ja_jp: 腎血管性高血圧(症)
pt_br: Hipertensão renovascular
zh_cn: 肾血管性高血压

# model:gnuhealth.pathology,name:I151
source: Hypertension secondary to other renal disorders
es_ec: Hipertensión secundaria a otros trastornos renales
ja_jp: その他の腎障害による二次性<続発性>高血圧(症)
pt_br: Hipertensão secundária a outras doenças renais
zh_cn: 高血压继发于其他肾脏疾病

# model:gnuhealth.pathology,name:I152
source: Hypertension secondary to endocrine disorders
es_ec: Hipertensión secundaria a trastornos endocrinos
ja_jp: 内分泌障害による二次性<続発性>高血圧(症)
pt_br: Hipertensão secundária a distúrbios endócrinos
zh_cn: 继发性高血压内分泌失调

# model:gnuhealth.pathology,name:I158
source: Other secondary hypertension
es_ec: Otros tipos de hipertensión secundaria
ja_jp: その他の二次性<続発性>高血圧(症)
pt_br: Other hipertensão secundária
zh_cn: 其他继发性高血压

# model:gnuhealth.pathology,name:I159
source: Seconday hypertension, unspecified
es_ec: Hipertensión secundaria, no especificada
ja_jp: 二次性<続発性>高血圧(症)，詳細不明
pt_br: Hipertensão Secundária, não especificado
zh_cn: 继发性高血压，不明

# model:gnuhealth.pathology,name:I20
source: Angina pectoris
es_ec: Angina de pecho
ja_jp: 狭心症
zh_cn: 心绞痛

# model:gnuhealth.pathology,name:I200
source: Unstable angina
es_ec: Angina inestable
ja_jp: 不安定狭心症
pt_br: angina instável
zh_cn: 不稳定型心绞痛

# model:gnuhealth.pathology,name:I201
source: Angina pectoris with documented spasm
es_ec: Angina de pecho con espasmo documentado
ja_jp: 記録されたれん<攣>縮を伴う狭心症
pt_br: Angina pectoris com espasmo documentado
zh_cn: 心绞痛与记录痉挛

# model:gnuhealth.pathology,name:I208
source: Other forms of angina pectoris
es_ec: Otras formas especificadas de angina de pecho
ja_jp: その他の型の狭心症
pt_br: Outras formas de angina do peito
zh_cn: 其他形式的心绞痛

# model:gnuhealth.pathology,name:I209
source: Angina pectoris, unspecified
es_ec: Angina de pecho, no especificada
ja_jp: 狭心症，詳細不明
pt_br: Angina pectoris, não especificados
zh_cn: 心绞痛，不明

# model:gnuhealth.pathology,name:I21
source: Acute myocardial infarction
es_ec: Infarto agudo del miocardio
ja_jp: 急性心筋梗塞
pt_br: Infarto agudo do miocárdio
zh_cn: 急性心肌梗死

# model:gnuhealth.pathology,name:I210
source: Acute transmural myocardial infarction of anterior wall
es_ec: Infarto transmural agudo del miocardio de la pared anterior
ja_jp: 前壁の急性貫壁性心筋梗塞
pt_br: Infarto agudo do miocárdio transmural de parede anterior
zh_cn: 前壁急性透壁性心肌梗死

# model:gnuhealth.pathology,name:I211
source: Acute transmural myocardial infarction of inferior wall
es_ec: Infarto transmural agudo del miocardio de la pared inferior
ja_jp: 下壁の急性貫壁性心筋梗塞
pt_br: Infarto agudo transmural do miocárdio de parede inferior
zh_cn: 下壁急性透壁性心肌梗死

# model:gnuhealth.pathology,name:I212
source: Acute transmural myocardial infarction of other sites
es_ec: Infarto agudo transmural del miocardio de otros sitios
ja_jp: その他の部位の急性貫壁性心筋梗塞
pt_br: infarto agudo do miocárdio transmural de outros locais
zh_cn: 其他部位的急性透壁性心肌梗死

# model:gnuhealth.pathology,name:I213
source: Acute transmural myocardial infarction of unspecified site
es_ec: Infarto transmural agudo del miocardio, de sitio no especificado
ja_jp: 急性貫壁性心筋梗塞，部位不明
pt_br: Infarto agudo transmural do miocárdio de local não especificado
zh_cn: 未指定部位急性透壁性心肌梗死

# model:gnuhealth.pathology,name:I214
source: Acute subendocardial myocardial infarction
es_ec: Infarto subendocárdico agudo del miocardio
ja_jp: 急性心内膜下心筋梗塞
pt_br: infarto do miocárdio subendocardial aguda
zh_cn: 急性心内膜下心肌梗死

# model:gnuhealth.pathology,name:I219
source: Acute myocardial infarction, unspecified
es_ec: Infarto agudo del miocardio, sin otra especificación
ja_jp: 急性心筋梗塞，詳細不明
pt_br: Infarto agudo do miocárdio, não especificado
zh_cn: 急性心肌梗死，未指定的

# model:gnuhealth.pathology,name:I22
source: Subsequent myocardial infarction
es_ec: Infarto subsecuente del miocardio
ja_jp: 再発性心筋梗塞
pt_br: Subseqüente Infarto do Miocárdio
zh_cn: 随后的心肌梗死

# model:gnuhealth.pathology,name:I220
source: Subsequent myocardial infarction of anterior wall
es_ec: Infarto subsecuente del miocardio de la pared anterior
ja_jp: 前壁の再発性心筋梗塞
pt_br: Após o infarto do miocárdio de parede anterior
zh_cn: 前壁随后心肌梗塞

# model:gnuhealth.pathology,name:I221
source: Subsequent myocardial infarction of inferior wall
es_ec: Infarto subsecuente del miocardio de la pared inferior
ja_jp: 下壁の再発性心筋梗塞
pt_br: infarto do miocárdio de parede posterior inferior
zh_cn: 下壁的后续心肌梗死

# model:gnuhealth.pathology,name:I228
source: Subsequent myocardial infarction of other sites
es_ec: Infarto subsecuente del miocardio de otros sitios
ja_jp: その他の部位の再発性心筋梗塞
pt_br: infarto do miocárdio posterior de outros locais
zh_cn: 其他部位随后心肌梗死

# model:gnuhealth.pathology,name:I229
source: Subsequent myocardial infarction of unspecified site
es_ec: Infarto subsecuente del miocardio, de parte no especificada
ja_jp: 部位不明の再発性心筋梗塞
pt_br: infarto do miocárdio posterior de local não especificado
zh_cn: 未指定部位后续心肌梗死

# model:gnuhealth.pathology,name:I23
source: Certain current complications following acute myocardial infarction
es_ec: Ciertas complicaciones presentes posteriores al infarto agudo del miocardio
ja_jp: 急性心筋梗塞の続発合併症
pt_br: Algumas complicações correntes após o infarto agudo do miocárdio
zh_cn: 当前某些并发症急性心肌梗死

# model:gnuhealth.pathology,name:I230
source: Haemopericardium as current complication following acute myocardial infarction
es_ec: Hemopericardio como complicación presente posterior al infarto agudo del miocardio
ja_jp: 急性心筋梗塞の続発合併症としての心膜血腫
pt_br: Hemopericardio como complicação atual seguindo agudo do miocárdioInfarto
zh_cn: 急性心肌梗死后心包积血为流动并发症

# model:gnuhealth.pathology,name:I231
source: Atrial septal defect as current complication following acute myocardial infarction
es_ec: Defecto del tabique auricular como complicación presente posterior al infarto del miocardio
ja_jp: 急性心筋梗塞の続発合併症としての心房中隔欠損(症)
pt_br: Comunicação interatrial como complicação atual seguindo agudo do miocárdioInfarto
zh_cn: 急性心肌梗死后心房中隔缺损为当期并发症

# model:gnuhealth.pathology,name:I232
source: Ventricular septal defect as current complication following acute myocardial infarction
es_ec: Defecto del tabique ventricular como complicación presente posterior al infarto del miocardio
ja_jp: 急性心筋梗塞の続発合併症としての心室中隔欠損(症)
pt_br: Defeito septal ventricular como complicação atual seguindo agudo do miocárdioInfarto
zh_cn: 急性心肌梗死后心室中隔缺损为当期并发症

# model:gnuhealth.pathology,name:I233
source: Rupture of cardiac wall without haemopericardium as current complication following acute myocardial infarction
es_ec: Ruptura de la pared cardíaca sin hemopericardio como complicación presente posterior al infarto agudo del miocardio
ja_jp: 急性心筋梗塞の続発合併症としての心膜血腫を伴わない心(壁)破裂
pt_br: A ruptura de parede cardíaca sem hemopericardio como complicação atualApós o infarto agudo do miocárdio
zh_cn: 心室壁破裂无急性心肌梗死心包积血为流动并发症

# model:gnuhealth.pathology,name:I234
source: Rupture of chordae tendineae as current complication following acute myocardial infarction
es_ec: Ruptura de las cuerdas tendinosas como complicación presente posterior al infarto agudo del miocardio
ja_jp: 急性心筋梗塞の続発合併症としての腱索の断裂
pt_br: A ruptura de cordas tendíneas como complicação atual seguindo agudaEnfarte do miocárdio
zh_cn: 下腱索断裂为当期并发症急性心肌梗死

# model:gnuhealth.pathology,name:I235
source: Rupture of papillary muscle as current complication following acute myocardial infarction
es_ec: Ruptura de músculo papilar como complicación presente posterior al infarto agudo del miocardio
ja_jp: 急性心筋梗塞の続発合併症としての乳頭筋の断裂
pt_br: A ruptura do músculo papilar como complicação atual seguindo agudaEnfarte do miocárdio
zh_cn: 下面乳头肌断裂为流并发症急性心肌梗死

# model:gnuhealth.pathology,name:I236
source: Thrombosis of atrium, auricular appendage and ventricle as current complications following acute myocardial infarction
es_ec: miocardio
ja_jp: 急性心筋梗塞の続発合併症としての心房，心耳，心室の血栓症
pt_br: Trombose de átrio e ventrículo apêndice auricular como atualComplicações após o infarto agudo do miocárdio
zh_cn: 心房，心耳和心室的当前并发症急性心肌梗死血栓形成

# model:gnuhealth.pathology,name:I238
source: Other current complications following acute myocardial infarction
es_ec: Otras complicaciones presentes posteriores al infarto agudo del miocardio
ja_jp: 急性心筋梗塞のその他の続発合併症
pt_br: Outras complicações atuais após o infarto agudo do miocárdio
zh_cn: 目前其他并发症急性心肌梗死

# model:gnuhealth.pathology,name:I24
source: Other acute ischaemic heart diseases
es_ec: Otras enfermedades isquémicas agudas del corazón
ja_jp: その他の急性虚血性心疾患
pt_br: Outras doenças cardíacas isquêmicas agudas
zh_cn: 其他急性缺血性心脏疾病

# model:gnuhealth.pathology,name:I240
source: Coronary thrombosis not resulting in myocardial infarction
es_ec: Trombosis coronaria que no resulta en infarto del miocardio
ja_jp: 冠(状)(動脈)血栓症，心筋梗塞に至らなかったもの
pt_br: A trombose coronária que não resulta em infarto do miocárdio
zh_cn: 冠状动脉血栓形成没有造成心肌梗死

# model:gnuhealth.pathology,name:I241
source: Dressler's syndrome
es_ec: Síndrome de Dressler
ja_jp: ドレッスラー症候群
pt_br: síndrome de Dressler
zh_cn: 德雷斯勒综合征

# model:gnuhealth.pathology,name:I248
source: Other forms of acute ischaemic heart disease
es_ec: Otras formas de enfermedad isquémica aguda del corazón
ja_jp: その他の型の急性虚血性心疾患
pt_br: Outras formas de doença cardíaca isquêmica aguda
zh_cn: 其他形式的急性缺血性心脏疾病

# model:gnuhealth.pathology,name:I249
source: Acute ischaemic heart disease, unspecified
es_ec: Enfermedad isquémica aguda del corazón, no especificada
ja_jp: 急性虚血性心疾患，詳細不明
pt_br: A doença aguda isquêmica, não especificado
zh_cn: 急性缺血性心脏疾病，不明

# model:gnuhealth.pathology,name:I25
source: Chronic ischaemic heart disease
es_ec: Enfermedad isquémica crónica del corazón
ja_jp: 慢性虚血性心疾患
pt_br: doença isquêmica crônica do coração
zh_cn: 慢性缺血性心脏疾病

# model:gnuhealth.pathology,name:I250
source: Atherosclerotic cardiovascular disease, so described
es_ec: Enfermedad cardiovascular aterosclerótica, así descrita
ja_jp: アテロ－ム<じゅく<粥>状>硬化性心血管疾患と記載されたもの
pt_br: A doença cardiovascular aterosclerótica, assim descrito
zh_cn: 粥样硬化性心血管疾病，如此描述

# model:gnuhealth.pathology,name:I251
source: Atherosclerotic heart disease
es_ec: Enfermedad aterosclerótica del corazón
ja_jp: アテローム<じゅく<粥>状>硬化性心疾患
pt_br: doença cardíaca aterosclerótica
zh_cn: 粥样硬化性心脏疾病

# model:gnuhealth.pathology,name:I252
source: Old myocardial infarction
es_ec: Infarto antiguo del miocardio
ja_jp: 陳旧性心筋梗塞
pt_br: infarto do miocárdio Velho
zh_cn: 陈旧性心肌梗死

# model:gnuhealth.pathology,name:I253
source: Aneurysm of heart
es_ec: Aneurisma cardíaco
ja_jp: 心室瘤
pt_br: Aneurysm de coração
zh_cn: 心脏的动脉瘤

# model:gnuhealth.pathology,name:I254
source: Coronary artery aneurysm
es_ec: Aneurisma de arteria coronaria
ja_jp: 冠(状)動脈瘤
pt_br: Aneurisma de artéria coronária
zh_cn: 冠状动脉瘤

# model:gnuhealth.pathology,name:I255
source: Ischaemic cardiomyopathy
es_ec: Cardiomiopatía isquémica
ja_jp: 虚血性心筋症
pt_br: cardiomiopatia isquêmica
zh_cn: 缺血性心肌病

# model:gnuhealth.pathology,name:I256
source: Silent myocardial ischaemia
es_ec: Isquemia silente del miocardio
ja_jp: 無痛性<無症候性>心筋虚血
pt_br: isquemia miocárdica silenciosa
zh_cn: 无症状性心肌缺血

# model:gnuhealth.pathology,name:I258
source: Other forms of chronic ischaemic heart disease
es_ec: Otras formas de enfermedad isquémica crónica del corazón
ja_jp: その他の型の慢性虚血性心疾患
pt_br: Outras formas de doença isquêmica crônica do coração
zh_cn: 其他形式的慢性缺血性心脏疾病

# model:gnuhealth.pathology,name:I259
source: Chronic ischaemic heart disease, unspecified
es_ec: Enfermedad isquémica crónica del corazón, no especificada
ja_jp: 慢性虚血性心疾患，詳細不明
pt_br: A doença crônica isquêmica, não especificado
zh_cn: 慢性缺血性心脏疾病，不明

# model:gnuhealth.pathology,name:I26
source: Pulmonary embolism
es_ec: Embolia pulmonar
ja_jp: 肺塞栓症
pt_br: embolia pulmonar
zh_cn: 肺栓塞
