Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Q986
source: Male with structurally abnormal sex chromosome
es_ec: Hombre con cromosoma sexual estructuralmente anormal
ja_jp: 性染色体構造異常を持つ男性
pt_br: Homem com cromossomos sexuais de estrutura anormal
zh_cn: 男性与结构异常性染色体

# model:gnuhealth.pathology,name:Q987
source: Male with sex chromosome mosaicism
es_ec: Hombre con mosaico de cromosomas sexuales
ja_jp: 性染色体モザイクを持つ男性
pt_br: Homem com mosaicismo dos cromossomos sexuais
zh_cn: 男性的性染色体嵌合体

# model:gnuhealth.pathology,name:Q988
source: Other specified sex chromosome abnormalities, male phenotype
es_ec: Otras anomalías de los cromosomas sexuales, con fenotipo masculino, especificadas
ja_jp: その他の明示された性染色体異常，男性表現型
pt_br: Outras anomalias especificadas dos cromossomos sexuais, fenótipo masculino
zh_cn: 其他特指性染色体异常，男性表型

# model:gnuhealth.pathology,name:Q989
source: Sex chromosome abnormality, male phenotype, unspecified
es_ec: Anomalía de los cromosomas sexuales, fenotipo masculino, sin otra especificación
ja_jp: 性染色体異常，男性表現型，詳細不明
pt_br: Anomalias năo especificadas dos cromossomos sexuais, fenótipo masculino
zh_cn: 性染色体异常，男性表型，未特指

# model:gnuhealth.pathology,name:Q99
source: Other chromosome abnormalities, not elsewhere classified
es_ec: Otras anomalías cromosómicas, no clasificadas en otra parte
ja_jp: その他の染色体異常，他に分類されないもの
pt_br: Outras anormalidades cromossômicas, não classificadas em outra parte
zh_cn: 其他的染色体异常，未分类

# model:gnuhealth.pathology,name:Q990
source: Chimera 46,XX/46,XY
es_ec: Quimera 46,XX/46,XY
ja_jp: キメラ 46，ＸＸ／46，ＸＹ
pt_br: Quimera 46, XX/46, XY
zh_cn: 嵌合体46，XX/46，XY

# model:gnuhealth.pathology,name:Q991
source: 46,XX true hermaphrodite
es_ec: Hermafrodita verdadero 46,XX
ja_jp: 46，ＸＸの真性半陰陽
pt_br: Hermafrodite verdadeiro 46, XX
zh_cn: 46，XX真性阴阳人

# model:gnuhealth.pathology,name:Q992
source: Fragile X chromosome
es_ec: Cromosoma X frágil
ja_jp: ぜい<脆>弱Ｘ染色体
pt_br: Cromossomo X frágil
zh_cn: 脆性X染色体

# model:gnuhealth.pathology,name:Q998
source: Other specified chromosome abnormalities
es_ec: Otras anomalías de los cromosomas, especificadas
ja_jp: その他の明示された染色体異常
pt_br: Outras anomalias cromossômicas especificadas
zh_cn: 其他特定染色体异常

# model:gnuhealth.pathology,name:Q999
source: Chromosomal abnormality, unspecified
es_ec: Anomalía cromosómica, no especificada
ja_jp: 染色体異常，詳細不明
pt_br: Anomalia cromossômica năo especificada
zh_cn: 染色体异常，不明

# model:gnuhealth.pathology,name:R00
source: Abnormalities of heart beat
es_ec: Anormalidades del latido cardíaco
ja_jp: 心拍の異常
pt_br: Anormalidades do batimento cardíaco
zh_cn: 心脏搏动异常

# model:gnuhealth.pathology,name:R000
source: Tachycardia, unspecified
es_ec: Taquicardia, no especificada
ja_jp: 頻脈，詳細不明
pt_br: Taquicardia năo especificada
zh_cn: 心跳过速，未特指

# model:gnuhealth.pathology,name:R001
source: Bradycardia, unspecified
es_ec: Bradicardia, no especificada
ja_jp: 徐脈，詳細不明
pt_br: Bradicardia năo especificada
zh_cn: 心动过缓，未特指

# model:gnuhealth.pathology,name:R002
source: Palpitations
es_ec: Palpitaciones
ja_jp: 動悸
pt_br: Palpitaçőes
zh_cn: 心悸

# model:gnuhealth.pathology,name:R008
source: Other and unspecified abnormalities of heart beat
es_ec: Otras anormalidades del latido cardíaco y las no especificadas
ja_jp: その他及び詳細不明の心拍の異常
pt_br: Outras anormalidades e as năo especificadas do batimento cardíaco
zh_cn: 其他的心脏跳动异常，未特指

# model:gnuhealth.pathology,name:R01
source: Cardiac murmurs and other cardiac sounds
es_ec: Soplos y otros sonidos cardíacos
ja_jp: 心雑音及びその他の心音
pt_br: sopros cardíacos e outros sons cardíacos
zh_cn: 心脏杂音和心脏的声音

# model:gnuhealth.pathology,name:R010
source: Benign and innocent cardiac murmurs
es_ec: Soplos cardíacos benignos o inocentes
ja_jp: 良性及び無害性心雑音
pt_br: Sopros cardíacos benignos ou inocentes
zh_cn: 心脏杂音和心脏的声音

# model:gnuhealth.pathology,name:R011
source: Cardiac murmur, unspecified
es_ec: Soplo cardíaco, no especificado
ja_jp: 心雑音，詳細不明
pt_br: Sopro cardíaco, năo especificado
zh_cn: 心脏杂音，未特指

# model:gnuhealth.pathology,name:R012
source: Other cardiac sounds
es_ec: Otros sonidos cardíacos
ja_jp: その他の心音
pt_br: Outros ruídos cardíacos
zh_cn: 其他的心脏的声音

# model:gnuhealth.pathology,name:R02
source: Gangrene, not elsewhere classified
es_ec: Gangrena, no clasificada en otra parte
ja_jp: え<壊>疽，他に分類されないもの
pt_br: Gangrena năo classificada em outra parte
zh_cn: 坏疽，其他未分类

# model:gnuhealth.pathology,name:R03
source: Abnormal blood-pressure reading, without diagnosis
es_ec: Lectura de presión sanguínea anormal, sin diagnóstico
ja_jp: 血圧測定における異常で診断されていないもの
pt_br: leitura da pressão arterial anormal, sem diagnóstico
zh_cn: 异常血压读数，无诊断

# model:gnuhealth.pathology,name:R030
source: Elevated blood-pressure reading, without diagnosis of hypertension
es_ec: Lectura elevada de la presión sanguínea, sin diagnóstico de hipertensión
ja_jp: 高血圧(症)と診断されない血圧上昇記録
pt_br: Valor elevado da pressăo arterial sem o diagnóstico de hipertensăo
zh_cn: 升高的血压读数，无高血压的诊断

# model:gnuhealth.pathology,name:R031
source: Nonspecific low blood-pressure reading
es_ec: Lectura de presión baja no específica
ja_jp: 非特異的な血圧低下
pt_br: Valor baixo da pressăo arterial năo específico
zh_cn: 非特异性低的血压读数

# model:gnuhealth.pathology,name:R04
source: Haemorrhage from respiratory passages
es_ec: Hemorragias de las vías respiratorias
ja_jp: 気道からの出血
pt_br: Hemorragia de vias respiratórias
zh_cn: 从呼吸道出血

# model:gnuhealth.pathology,name:R040
source: Epistaxis
ja_jp: 鼻出血
zh_cn: 鼻衄

# model:gnuhealth.pathology,name:R041
source: Haemorrhage from throat
es_ec: Hemorragia de la garganta
ja_jp: 咽喉部<のど>出血
pt_br: Hemorragia da garganta
zh_cn: 咽出血

# model:gnuhealth.pathology,name:R042
source: Haemoptysis
es_ec: Hemoptisis
ja_jp: 喀血
pt_br: Hemoptise
zh_cn: 咳血

# model:gnuhealth.pathology,name:R048
source: Haemorrhage from other sites in respiratory passages
es_ec: Hemorragia de otros sitios de las vías respiratorias
ja_jp: 気道のその他の部位からの出血
pt_br: Hemorragia de outras localizaçőes das vias respiratórias
zh_cn: 从呼吸道其他部位出血

# model:gnuhealth.pathology,name:R049
source: Haemorrhage from respiratory passages, unspecified
es_ec: Hemorragia de las vías respiratorias, no especificada
ja_jp: 気道からの出血，詳細不明
pt_br: Hemorragia năo especificada das vias respiratórias
zh_cn: 从呼吸道出血，未特指

# model:gnuhealth.pathology,name:R05
source: Cough
es_ec: Tos
ja_jp: 咳
pt_br: Tosse
zh_cn: 咳嗽

# model:gnuhealth.pathology,name:R06
source: Abnormalities of breathing
es_ec: Anormalidades de la respiración
ja_jp: 呼吸の異常
pt_br: Anormalidades da respiração
zh_cn: 异常的呼吸

# model:gnuhealth.pathology,name:R060
source: Dyspnoea
es_ec: Disnea
ja_jp: 呼吸困難
pt_br: Dispnéia
zh_cn: 呼吸困难

# model:gnuhealth.pathology,name:R061
source: Stridor
es_ec: Estridor
ja_jp: 喘鳴
pt_br: Estridor
zh_cn: 高调喘鸣

# model:gnuhealth.pathology,name:R062
source: Wheezing
es_ec: Silbido
ja_jp: 喘鳴
pt_br: Respiraçăo ofegante
zh_cn: 哮病

# model:gnuhealth.pathology,name:R063
source: Periodic breathing
es_ec: Respiración periódica
ja_jp: 周期性呼吸
pt_br: Respiraçăo periódica
zh_cn: 周期性呼吸

# model:gnuhealth.pathology,name:R064
source: Hyperventilation
es_ec: Hiperventilación
ja_jp: 過呼吸
pt_br: Hiperventilaçăo
zh_cn: 换气过度

# model:gnuhealth.pathology,name:R065
source: Mouth breathing
es_ec: Respiración con la boca
ja_jp: 口呼吸
pt_br: Respiraçăo pela boca
zh_cn: 张口呼吸

# model:gnuhealth.pathology,name:R066
source: Hiccough
es_ec: Hipo
ja_jp: しゃっくり<吃逆>
pt_br: Soluço
zh_cn: 打嗝

# model:gnuhealth.pathology,name:R067
source: Sneezing
es_ec: Estornudo
ja_jp: くしゃみ
pt_br: Espirro
zh_cn: 打喷嚏

# model:gnuhealth.pathology,name:R068
source: Other and unspecified abnormalities of breathing
es_ec: Otras anormalidades de la respiración y las no especificadas
ja_jp: その他及び詳細不明の呼吸の異常
pt_br: Outras anormalidades e as năo especificadas da respiraçăo
zh_cn: 其他和未特指的异常的呼吸

# model:gnuhealth.pathology,name:R07
source: Pain in throat and chest
es_ec: Dolor de garganta y en el pecho
ja_jp: 咽喉痛及び胸痛
pt_br: Dor na garganta e no peito
zh_cn: 喉咙和胸部疼痛

# model:gnuhealth.pathology,name:R070
source: Pain in throat
es_ec: Dolor de garganta
ja_jp: 咽喉痛
pt_br: Dor de garganta
zh_cn: 喉咙痛

# model:gnuhealth.pathology,name:R071
source: Chest pain on breathing
es_ec: Dolor en el pecho al respirar
ja_jp: 呼吸時の胸痛
pt_br: Dor torácica ao respirar
zh_cn: 呼吸时胸痛

# model:gnuhealth.pathology,name:R072
source: Precordial pain
es_ec: Dolor precordial
ja_jp: 前胸部痛
pt_br: Dor precordial
zh_cn: 心前区疼痛

# model:gnuhealth.pathology,name:R073
source: Other chest pain
es_ec: Otros dolores en el pecho
ja_jp: その他の胸痛
pt_br: Outra dor torácica
zh_cn: 其他胸痛

# model:gnuhealth.pathology,name:R074
source: Chest pain, unspecified
es_ec: Dolor en el pecho, no especificado
ja_jp: 胸痛，詳細不明
pt_br: Dor torácica, năo especificada
zh_cn: 胸部疼痛，未特指

# model:gnuhealth.pathology,name:R09
source: Other symptoms and signs involving the circulatory and respiratory systems
es_ec: Otros síntomas y signos que involucran los sistemas circulatorio y respiratorio
ja_jp: 循環器系及び呼吸器系に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais relativos ao aparelho circulatório e respiratório
zh_cn: 循环系统和呼吸系统其他症状

# model:gnuhealth.pathology,name:R090
source: Asphyxia
es_ec: Asfixia
ja_jp: 窒息
pt_br: Asfixia
zh_cn: 血液中缺氧

# model:gnuhealth.pathology,name:R091
source: Pleurisy
es_ec: Pleuresía
ja_jp: 胸膜炎
pt_br: Pleurisia
zh_cn: 胸膜炎

# model:gnuhealth.pathology,name:R092
source: Respiratory arrest
es_ec: Paro respiratorio
ja_jp: 呼吸停止
pt_br: Parada respiratória
zh_cn: 呼吸停止

# model:gnuhealth.pathology,name:R093
source: Abnormal sputum
es_ec: Esputo anormal
ja_jp: 喀痰異常
pt_br: Escarro anormal
zh_cn: 异常痰

# model:gnuhealth.pathology,name:R098
source: Other specified symptoms and signs involving the circulatory and respiratory systems
es_ec: Otros síntomas y signos especificados que involucran los sistemas circulatorio y respiratorio
ja_jp: 循環器系及び呼吸器系に関するその他の明示された症状及び徴候
pt_br: Outros sintomas e sinais especificados relativos aos aparelhos circulatório e respiratório
zh_cn: 涉及循环和呼吸系统的其他特定症状

# model:gnuhealth.pathology,name:R10
source: Abdominal and pelvic pain
es_ec: Dolor abdominal y pélvico
ja_jp: 腹痛及び骨盤痛
pt_br: A dor abdominal e pélvica
zh_cn: 腹部和盆腔疼痛

# model:gnuhealth.pathology,name:R100
source: Acute abdomen
es_ec: Abdomen agudo
ja_jp: 急性腹症
pt_br: Abdome agudo
zh_cn: 急性腹痛

# model:gnuhealth.pathology,name:R101
source: Pain localised to upper abdomen
es_ec: Dolor abdominal localizado en parte superior
ja_jp: 上腹部に限局した疼痛
pt_br: Dor localizada no abdome superior
zh_cn: 腹部疼痛

# model:gnuhealth.pathology,name:R102
source: Pelvic and perineal pain
es_ec: Dolor pélvico y perineal
ja_jp: 骨盤痛及び会陰痛
pt_br: Dor pélvica e perineal
zh_cn: 骨盆和会阴痛

# model:gnuhealth.pathology,name:R103
source: Pain localised to other parts of lower abdomen
es_ec: Dolor localizado en otras partes inferiores del abdomen
ja_jp: 下腹部のその他の部位に限局した疼痛
pt_br: Dor localizada em outras partes do abdome inferior
zh_cn: 下腹部等部位疼痛

# model:gnuhealth.pathology,name:R104
source: Other and unspecified abdominal pain
es_ec: Otros dolores abdominales y los no especificados
ja_jp: その他及び詳細不明の腹痛
pt_br: Outras dores abdominais e as năo especificadas
zh_cn: 其他和未特指的腹痛

# model:gnuhealth.pathology,name:R11
source: Nausea and vomiting
es_ec: Náusea y vómito
ja_jp: 悪心及び嘔吐
pt_br: Náusea e vômitos
zh_cn: 恶心和呕吐

# model:gnuhealth.pathology,name:R12
source: Heartburn
es_ec: Acidez
ja_jp: 胸やけ
pt_br: Pirose
zh_cn: 心火

# model:gnuhealth.pathology,name:R13
source: Dysphagia
es_ec: Disfagia
ja_jp: えん<嚥>下障害
pt_br: Disfagia
zh_cn: 吞咽困难

# model:gnuhealth.pathology,name:R14
source: Flatulence and related conditions
es_ec: Flatulencia y afecciones afines
ja_jp: 鼓腸及び関連病態
pt_br: Flatulęncia e afecçőes correlatas
zh_cn: 胀气和相关条件

# model:gnuhealth.pathology,name:R15
source: Faecal incontinence
es_ec: Incontinencia fecal
ja_jp: 便失禁
pt_br: Incontinęncia fecal
zh_cn: 大便失禁

# model:gnuhealth.pathology,name:R16
source: Hepatomegaly and splenomegaly, not elsewhere classified
es_ec: Hepatomegalia y esplenomegalia, no clasificadas en otra parte
ja_jp: 肝腫大及び脾腫，他に分類されないもの
pt_br: hepatomegalia e esplenomegalia, não classificados em outra parte
zh_cn: 肝肿大，脾肿大，其他未分类

# model:gnuhealth.pathology,name:R160
source: Hepatomegaly, not elsewhere classified
es_ec: Hepatomegalia, no clasificada en otra parte
ja_jp: 肝腫大，他に分類されないもの
pt_br: Hepatomegalia năo classificada em outra parte
zh_cn: 肝肿大，其他未分类

# model:gnuhealth.pathology,name:R161
source: Splenomegaly, not elsewhere classified
es_ec: Esplenomegalia, no clasificada en otra parte
ja_jp: 脾腫，他に分類されないもの
pt_br: Esplenomegalia năo classificada em outra parte
zh_cn: 脾肿大，其他未分类

# model:gnuhealth.pathology,name:R162
source: Hepatomegaly with splenomegaly, not elsewhere classified
es_ec: Hepatomegalia con esplenomegalia, no clasificadas en otra parte
ja_jp: 脾腫を伴う肝腫大，他に分類されないもの
pt_br: Hepatomegalia com esplenomegalia năo classificada em outra parte
zh_cn: 肝肿大，脾肿大，其他未分类

# model:gnuhealth.pathology,name:R17
source: Unspecified jaundice
es_ec: Ictericia no especificada
ja_jp: 詳細不明の黄疸
pt_br: Icterícia năo especificada
zh_cn: 未特指的黄疸

# model:gnuhealth.pathology,name:R18
source: Ascites
es_ec: Ascitis
ja_jp: 腹水
pt_br: Ascite
zh_cn: 腹水

# model:gnuhealth.pathology,name:R19
source: Other symptoms and signs involving the digestive system and abdomen
es_ec: Otros síntomas y signos que involucran el sistema digestivo y el abdomen
ja_jp: 消化器系及び腹部に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais relativos ao aparelho digestivo e abdômen
zh_cn: 消化系统和腹部其他症状

# model:gnuhealth.pathology,name:R190
source: Intra-abdominal and pelvic swelling, mass and lump
es_ec: Tumefacción, masa o prominencia intraabdominal y pélvica
ja_jp: 腹腔内及び骨盤内腫脹，腫瘤及び塊
pt_br: Massa, tumoraçăo ou tumefaçăo intra-abdominal e pélvica
zh_cn: 腹部和盆腔肿块和肿胀，肿块

# model:gnuhealth.pathology,name:R191
source: Abnormal bowel sounds
es_ec: Sonidos intestinales anormales
ja_jp: 腸音異常
pt_br: Ruídos hidroaéreos anormais
zh_cn: 异常肠鸣音

# model:gnuhealth.pathology,name:R192
source: Visible peristalsis
es_ec: Peristalsis visible
ja_jp: ぜん<蠕>動可視
pt_br: Peristaltismo visível
zh_cn: 可见蠕动

# model:gnuhealth.pathology,name:R193
source: Abdominal rigidity
es_ec: Rigidez abdominal
ja_jp: 筋性防御<筋防衛>
pt_br: Rigidez abdominal
zh_cn: 腹部强直

# model:gnuhealth.pathology,name:R194
source: Change in bowel habit
es_ec: Cambios en los hábitos intestinales
ja_jp: 排便習慣の変化
pt_br: Alteraçăo do hábito intestinal
zh_cn: 大便习惯改变

# model:gnuhealth.pathology,name:R195
source: Other fecal abnormalities
es_ec: Otras anormalidades fecales
ja_jp: その他の異常便
pt_br: Outras anormalidades fecais
zh_cn: 其他大便异常

# model:gnuhealth.pathology,name:R196
source: Halitosis
ja_jp: 口臭
pt_br: Halitose
zh_cn: 口臭

# model:gnuhealth.pathology,name:R198
source: Other specified symptoms and signs involving the digestive system and abdomen
es_ec: Otros síntomas y signos especificados que involucran el sistema digestivo y el abdomen
ja_jp: 消化器系及び腹部に関するその他の明示された症状及び徴候
pt_br: Outros sintomas e sinais especificados relativos ao aparelho digestivo e ao abdome
zh_cn: 消化系统和腹部体征其他特定症状

# model:gnuhealth.pathology,name:R20
source: Disturbances of skin sensation
es_ec: Alteraciones de la sensibilidad cutánea
ja_jp: 皮膚感覚障害
pt_br: Distúrbios da sensibilidade da pele
zh_cn: 性皮肤感觉障碍

# model:gnuhealth.pathology,name:R200
source: Anaesthesia of skin
es_ec: Anestesia de la piel
ja_jp: 皮膚の知覚<感覚>脱失
pt_br: Anestesia cutânea
zh_cn: 麻醉皮肤

# model:gnuhealth.pathology,name:R201
source: Hypoaesthesia of skin
es_ec: Hipoestesia de la piel
ja_jp: 皮膚の知覚<感覚>低下
pt_br: Hipoestesia cutânea
zh_cn: 皮肤感觉减退

# model:gnuhealth.pathology,name:R202
source: Paraesthesia of skin
es_ec: Parestesia de la piel
ja_jp: 皮膚の知覚<感覚>異常(症)
pt_br: Parestesias cutâneas
zh_cn: 皮肤感觉障碍

# model:gnuhealth.pathology,name:R203
source: Hyperaesthesia
es_ec: Hiperestesia
ja_jp: 知覚<感覚>過敏
pt_br: Hiperestesia
zh_cn: 感觉过敏

# model:gnuhealth.pathology,name:R208
source: Other and unspecified disturbances of skin sensation
es_ec: Otras alteraciones de la sensibilidad cutánea y las no especificadas
ja_jp: その他及び詳細不明の皮膚感覚障害
pt_br: Outros distúrbios e os năo especificadas da sensibilidade cutânea
zh_cn: 其他和未特指的皮肤感觉障碍

# model:gnuhealth.pathology,name:R21
source: Rash and other nonspecific skin eruption
es_ec: Salpullido y otras erupciones cutáneas no especificadas
ja_jp: 発疹及びその他の非特異性皮疹
pt_br: Eritema e outras erupçőes cutâneas năo especificadas
zh_cn: 皮疹和其他非特异性皮肤疹

# model:gnuhealth.pathology,name:R22
source: Localised swelling, mass and lump of skin and subcutaneous tissue
es_ec: Tumefacción, masa o prominencia de la piel y del tejido subcutáneo localizadas
ja_jp: 皮膚及び皮下組織の限局性腫脹，腫瘤及び塊
pt_br: inchaço localizado, a massa eo pedaço de pele e tecido subcutâneo
zh_cn: 局部肿胀，肿块，肿块皮肤和皮下组织

# model:gnuhealth.pathology,name:R220
source: Localised swelling, mass and lump, head
es_ec: Tumefacción, masa o prominencia localizada en la cabeza
ja_jp: 限局性腫脹，腫瘤及び塊，頭部
pt_br: Tumefaçăo, massa ou tumoraçăo localizadas da cabeça
zh_cn: 局部肿胀，肿块及肿块，头

# model:gnuhealth.pathology,name:R221
source: Localised swelling, mass and lump, neck
es_ec: Tumefacción, masa o prominencia localizada en el cuello
ja_jp: 限局性腫脹，腫瘤及び塊，頚部
pt_br: Tumefaçăo, massa ou tumoraçăo localizadas do pescoço
zh_cn: 局部肿胀，肿块，肿块，颈部

# model:gnuhealth.pathology,name:R222
source: Localised swelling, mass and lump, trunk
es_ec: Tumefacción, masa o prominencia localizada en el tronco
ja_jp: 限局性腫脹，腫瘤及び塊，体幹
pt_br: Tumefaçăo, massa ou tumoraçăo localizadas do tronco
zh_cn: 局部肿胀，肿块，肿块，躯干

# model:gnuhealth.pathology,name:R223
source: Localised swelling, mass and lump, upper limb
es_ec: Tumefacción, masa o prominencia localizada en el miembro superior
ja_jp: 限局性腫脹，腫瘤及び塊，上肢
pt_br: Tumefaçăo, massa ou tumoraçăo localizadas de membro superior
zh_cn: 局部肿胀，肿块及肿块，上肢

# model:gnuhealth.pathology,name:R224
source: Localised swelling, mass and lump, lower limb
es_ec: Tumefacción, masa o prominencia localizada en el miembro inferior
ja_jp: 限局性腫脹，腫瘤及び塊，下肢
pt_br: Tumefaçăo, massa ou tumoraçăo localizadas no membro inferior
zh_cn: 局部肿胀，肿块及肿块，下肢

# model:gnuhealth.pathology,name:R227
source: Localised swelling, mass and lump, multiple sites
es_ec: Tumefacción, masa o prominencia localizada en sitios múltiples
ja_jp: 限局性腫脹，腫瘤及び塊，多部位
pt_br: Tumefaçăo, massa ou tumoraçăo localizadas de múltiplas localizaçőes
zh_cn: 局部肿胀，肿块，肿块，多个站点

# model:gnuhealth.pathology,name:R229
source: Localised swelling, mass and lump, unspecified
es_ec: Tumefacción, masa o prominencia localizada en parte no especificada
ja_jp: 限局性腫脹，腫瘤及び塊，部位不明
pt_br: Tumefaçăo, massa ou tumoraçăo năo especificadas, localizadas
zh_cn: 局部肿胀，肿块，肿块，未特指

# model:gnuhealth.pathology,name:R23
source: Other skin changes
es_ec: Otros cambios en la piel
ja_jp: その他の皮膚変化
pt_br: Outras alterações da pele
zh_cn: 其他皮肤病变

# model:gnuhealth.pathology,name:R230
source: Cyanosis
es_ec: Cianosis
ja_jp: チアノーゼ
pt_br: Cianose
zh_cn: 发绀

# model:gnuhealth.pathology,name:R231
source: Pallor
es_ec: Palidez
ja_jp: 蒼白
pt_br: Palidez
zh_cn: 颜面苍白

# model:gnuhealth.pathology,name:R232
source: Flushing
es_ec: Rubor
ja_jp: 顔面紅潮
pt_br: Rubor
zh_cn: 冲淤

# model:gnuhealth.pathology,name:R233
source: Spontaneous ecchymoses
es_ec: Equimosis espontánea
ja_jp: 特発性斑状出血
pt_br: Equimoses espontâneas
zh_cn: 自发性瘀斑

# model:gnuhealth.pathology,name:R234
source: Changes in skin texture
es_ec: Cambios en la textura de la piel
ja_jp: 皮膚組織の変化
pt_br: Alteraçőes na textura da pele
zh_cn: 皮肤质地的改变

# model:gnuhealth.pathology,name:R238
source: Other and unspecified skin changes
es_ec: Otros cambios de la piel y los no especificados
ja_jp: その他及び詳細不明の皮膚変化
pt_br: Outras alteraçőes da pele e as năo especificadas
zh_cn: 其他和未特指的皮肤的变化

# model:gnuhealth.pathology,name:R25
source: Abnormal involuntary movements
es_ec: Movimientos involuntarios anormales
ja_jp: 異常不随意運動
pt_br: movimentos involuntários anormais
zh_cn: 异常不自主运动

# model:gnuhealth.pathology,name:R250
source: Abnormal head movements
es_ec: Movimientos anormales de la cabeza
ja_jp: 異常頭部運動
pt_br: Movimentos anormais da cabeça
zh_cn: 异常的头部运动

# model:gnuhealth.pathology,name:R251
source: Tremor, unspecified
es_ec: Temblor no especificado
ja_jp: 振戦，詳細不明
pt_br: Tremor năo especificado
zh_cn: 震颤，未特指

# model:gnuhealth.pathology,name:R252
source: Cramp and spasm
es_ec: Calambres y espasmos
ja_jp: (有痛性)けいれん<痙攣>
pt_br: Căibras e espasmos
zh_cn: 抽筋和痉挛

# model:gnuhealth.pathology,name:R253
source: Fasciculation
es_ec: Fasciculación
ja_jp: 線維束性れん<攣>縮
pt_br: Fasciculaçăo
zh_cn: 肌纤维自发性收缩

# model:gnuhealth.pathology,name:R258
source: Other and unspecified abnormal involuntary movements
es_ec: Otros movimientos anormales involuntarios y los no especificados
ja_jp: その他及び詳細不明の異常不随意運動
pt_br: Outros movimentos involuntários anormais e os năo especificados
zh_cn: 其他异常的不自主运动

# model:gnuhealth.pathology,name:R26
source: Abnormalities of gait and mobility
es_ec: Anormalidades de la marcha y de la movilidad
ja_jp: 歩行及び移動の異常
pt_br: Anormalidades da marcha e da mobilidade
zh_cn: 步态和流动性异常

# model:gnuhealth.pathology,name:R260
source: Ataxic gait
es_ec: Marcha atáxica
ja_jp: 失調性歩行
pt_br: Marcha atáxica
zh_cn: 共济失调步态

# model:gnuhealth.pathology,name:R261
source: Paralytic gait
es_ec: Marcha paralítica
ja_jp: 麻痺性歩行
pt_br: Marcha paralítica
zh_cn: 麻痹步态

# model:gnuhealth.pathology,name:R262
source: Difficulty in walking, not elsewhere classified
es_ec: Dificultad para caminar, no clasificada en otra parte
ja_jp: 歩行困難，他に分類されないもの
pt_br: Dificuldade para andar năo classificada em outra parte
zh_cn: 行走困难，其他未分类

# model:gnuhealth.pathology,name:R268
source: Other and unspecified abnormalities of gait and mobility
es_ec: Otras anormalidades de la marcha y de la movilidad y las no especificadas
ja_jp: 歩行及び移動のその他及び詳細不明の異常
pt_br: Outras anormalidades da marcha e da mobilidade e as năo especificadas
zh_cn: 其他的步态和流动性的异常，未特指

# model:gnuhealth.pathology,name:R27
source: Other lack of coördination
es_ec: Otras fallas de coordinación
ja_jp: その他の協調運動障害
pt_br: Other falta de coordenação
zh_cn: 其他缺乏协调

# model:gnuhealth.pathology,name:R270
source: Ataxia, unspecified
es_ec: Ataxia, no especificada
ja_jp: 運動失調(症)，詳細不明
pt_br: Ataxia năo especificada
zh_cn: 共济失调，未特指

# model:gnuhealth.pathology,name:R278
source: Other and unspecified lack of coördination
es_ec: Otras fallas de la coordinación y las no especificadas
ja_jp: その他及び詳細不明の協調運動障害
pt_br: Outros distúrbios da coordenaçăo e os năo especificados
zh_cn: 其他和未特指缺乏协调

# model:gnuhealth.pathology,name:R29
source: Other symptoms and signs involving the nervous and musculoskeletal systems
es_ec: Otros síntomas y signos que involucran los sistemas nervioso y osteomuscular
ja_jp: 神経系及び筋骨格系に関するその他の症状及び徴候
pt_br: Outros sintomas e sinais relativos aos sistemas nervoso e osteomuscular
zh_cn: 神经和肌肉骨骼系统其他症状

# model:gnuhealth.pathology,name:R290
source: Tetany
es_ec: Tetania
ja_jp: テタニー
pt_br: Tetania
zh_cn: 手足抽搐

# model:gnuhealth.pathology,name:R291
source: Meningismus
es_ec: Meningismo
ja_jp: 髄膜症<メニンギスムス>
pt_br: Meningismo
zh_cn: 假性脑膜炎

# model:gnuhealth.pathology,name:R292
source: Abnormal reflex
es_ec: Reflejos anormales
ja_jp: 異常反射
pt_br: Reflexos anormais
zh_cn: 异常反射

# model:gnuhealth.pathology,name:R293
source: Abnormal posture
es_ec: Postura anormal
ja_jp: 姿勢異常
pt_br: Postura anormal
zh_cn: 异常体位

# model:gnuhealth.pathology,name:R294
source: Clicking hip
es_ec: Chasquido de la cadera
ja_jp: 股関節部クリック
pt_br: Quadril estalante
zh_cn: 点击髋关节

# model:gnuhealth.pathology,name:R298
source: Other and unspecified symptoms and signs involving the nervous and musculoskeletal systems
es_ec: Otros síntomas y signos que involucran los sistemas nervioso y osteomuscular y los no especificados
ja_jp: 神経系及び筋骨格系に関するその他及び詳細不明の症状及び徴候
pt_br: Outros sintomas e sinais relativos aos sistemas nervoso e osteomuscular e os năo especificados
zh_cn: 神经和肌肉骨骼系统的其他和未特指的症状

# model:gnuhealth.pathology,name:R30
source: Pain associated with micturition
es_ec: Dolor asociado con la micción
ja_jp: 排尿に関連する疼痛
pt_br: Dor associada à micção
zh_cn: 排尿疼痛
