Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:S73
source: Dislocation, sprain and strain of joint and ligaments of hip
es_ec: Luxación, esguince y torcedura de la articulación y de los ligamentos de la cadera
ja_jp: 股関節部の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e ligamentos do quadril
zh_cn: 脱位，扭伤和关节和髋关节韧带拉伤

# model:gnuhealth.pathology,name:S730
source: Dislocation of hip
es_ec: Luxación de la cadera
ja_jp: 股関節脱臼
pt_br: Luxaçăo da articulaçăo do quadril
zh_cn: 髋关节脱位

# model:gnuhealth.pathology,name:S731
source: Sprain and strain of hip
es_ec: Esguinces y torceduras de la cadera
ja_jp: 股関節部の捻挫及びストレイン
pt_br: Entorse e distensăo do quadril
zh_cn: 扭伤和髋关节的劳损

# model:gnuhealth.pathology,name:S74
source: Injury of nerves at hip and thigh level
es_ec: Traumatismo de nervios a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の神経損傷
pt_br: Lesão de nervos ao nível do quadril e da coxa
zh_cn: 神经在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S740
source: Injury of sciatic nerve at hip and thigh level
es_ec: Traumatismo del nervio ciático a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の坐骨神経損傷
pt_br: Traumatismo do nervo ciático ao nível do quadril e da coxa
zh_cn: 坐骨神经在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S741
source: Injury of femoral nerve at hip and thigh level
es_ec: Traumatismo del nervio femorocutáneo a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の大腿神経損傷
pt_br: Traumatismo do nervo femural ao nível do quadril e da coxa
zh_cn: 股神经在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S742
source: Injury of cutaneous sensory nerve at hip and thigh level
es_ec: Traumatismo del nervio sensorial cutáneo a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の皮膚知覚神経損傷
pt_br: Traumatismo do nervo sensitivo cutâneo ao nível do quadril e da coxa
zh_cn: 皮肤感觉神经在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S747
source: Injury of multiple nerves at hip and thigh level
es_ec: Traumatismo de nervios múltiples a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の多発性神経損傷
pt_br: Traumatismo de nervos múltiplos ao nível do quadril e da coxa
zh_cn: 多个神经在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S748
source: Injury of other nerves at hip and thigh level
es_ec: Traumatismo de otros nervios a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿のその他の神経損傷
pt_br: Traumatismo de outros nervos ao nível do quadril e da coxa
zh_cn: 其他神经在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S749
source: Injury of unspecified nerve at hip and thigh level
es_ec: Traumatismo de nervio no especificado a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の詳細不明の神経損傷
pt_br: Traumatismo de nervo năo especificado ao nível do quadril e da coxa
zh_cn: 未指定的神经在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S75
source: Injury of blood vessels at hip and thigh level
es_ec: Traumatismo de vasos sanguíneos a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の血管損傷
pt_br: Lesão de vasos sanguíneos no quadril e coxa nível
zh_cn: 血管在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S750
source: Injury of femoral artery
es_ec: Traumatismo de la arteria femoral
ja_jp: 大腿動脈損傷
pt_br: Traumatismo da artéria femural
zh_cn: 股动脉损伤

# model:gnuhealth.pathology,name:S751
source: Injury of femoral vein at hip and thigh level
es_ec: Traumatismo de la vena femoral a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の大腿静脈損傷
pt_br: Traumatismo da veia femural ao nível do quadril e da coxa
zh_cn: 股静脉在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S752
source: Injury of greater saphenous vein at hip and thigh level
es_ec: Traumatismo de la gran vena safena a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の大伏在静脈損傷
pt_br: Traumatismo da veia grande safena ao nível do quadril e da coxa
zh_cn: 大隐静脉在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S757
source: Injury of multiple blood vessels at hip and thigh level
es_ec: Traumatismo de múltiples vasos sanguíneos a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の多発性血管損傷
pt_br: Traumatismo de múltiplos vasos sangüíneos ao nível do quadril e da coxa
zh_cn: 多种血管在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S758
source: Injury of other blood vessels at hip and thigh level
es_ec: Traumatismo de otros vasos sanguíneos a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿のその他の血管損傷
pt_br: Traumatismo de outros vaso sangüíneos ao nível do quadril e da coxa
zh_cn: 其他血管在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S759
source: Injury of unspecified blood vessel at hip and thigh level
es_ec: Traumatismo de vaso sanguíneo no especificado a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の詳細不明の血管損傷
pt_br: Traumatismo de vaso sangüíneo năo especificado ao nível do quadril e da coxa
zh_cn: 未指定血管在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S76
source: Injury of muscle and tendon at hip and thigh level
es_ec: Traumatismo de tendón y músculo a nivel de la cadera y del muslo
ja_jp: 股関節部及び大腿の筋及び腱の損傷
pt_br: Lesão do músculo e tendão ao nível do quadril e da coxa
zh_cn: 肌肉和肌腱在臀部和大腿水平的损伤

# model:gnuhealth.pathology,name:S760
source: Injury of muscle and tendon of hip
es_ec: Traumatismo del tendón y músculo de la cadera
ja_jp: 股関節部の筋及び腱の損傷
pt_br: Traumatismo do músculo e do tendăo do quadril
zh_cn: 肌肉和髋关节的肌腱损伤

# model:gnuhealth.pathology,name:S761
source: Injury of quadriceps muscle and tendon
es_ec: Traumatismo del tendón y músculo cuádriceps
ja_jp: 大腿四頭筋及び腱の損傷
pt_br: Traumatismo do músculo e do tendăo do quadríceps
zh_cn: 股四头肌肌肉和肌腱损伤

# model:gnuhealth.pathology,name:S762
source: Injury of adductor muscle and tendon of thigh
es_ec: Traumatismo del tendón y músculo aductor mayor del muslo
ja_jp: 大腿の内転筋及び腱の損傷
pt_br: Traumatismo do músculo e do tendăo do adutor da coxa
zh_cn: 内收肌和大腿肌腱损伤

# model:gnuhealth.pathology,name:S763
source: Injury of muscle and tendon of the posterior muscle group at thigh level
es_ec: Traumatismo de tendón y músculo del grupo muscular posterior a nivel del muslo
ja_jp: 大腿の後部筋群の筋及び腱の損傷
pt_br: Traumatismo do músculo e do tendăo dos músculos posteriores ao nível da coxa
zh_cn: 肌后群肌肉和肌腱在大腿受伤级

# model:gnuhealth.pathology,name:S764
source: Injury of other and unspecified muscles and tendons at thigh level
es_ec: Traumatismo de otros tendones y músculos y los no especificados a nivel del muslo
ja_jp: 大腿のその他及び詳細不明の筋及び腱の損傷
pt_br: Traumatismo de outros músculos e tendőes e os năo especificados ao nível da coxa
zh_cn: 其他和未特指肌肉和肌腱的大腿受伤级

# model:gnuhealth.pathology,name:S767
source: Injury of multiple muscles and tendons at hip and thigh level
es_ec: Traumatismo de múltiples tendones y músculos a nivel de la cadera y del muslo
ja_jp: 股関節部又は大腿の筋及び腱の多発性損傷
pt_br: Traumatismo de múltiplos músculos e tendőes ao nível do quadril e da coxa
zh_cn: 多个肌肉和肌腱在臀部和大腿受伤级

# model:gnuhealth.pathology,name:S77
source: Crushing injury of hip and thigh
es_ec: Traumatismo por aplastamiento de la cadera y del muslo
ja_jp: 股関節部及び大腿の挫滅損傷
pt_br: Crushing lesão de quadril e coxa
zh_cn: 臀部和大腿压砸伤

# model:gnuhealth.pathology,name:S770
source: Crushing injury of hip
es_ec: Traumatismo por aplastamiento de la cadera
ja_jp: 股関節部の挫滅損傷
pt_br: Lesăo por esmagamento do quadril
zh_cn: 髋关节挤伤

# model:gnuhealth.pathology,name:S771
source: Crushing injury of thigh
es_ec: Traumatismo por aplastamiento del muslo
ja_jp: 大腿の挫滅損傷
pt_br: Lesăo por esmagamento da coxa
zh_cn: 大腿压砸伤

# model:gnuhealth.pathology,name:S772
source: Crushing injury of hip with thigh
es_ec: Traumatismo por aplastamiento de la cadera con el muslo
ja_jp: 大腿の挫滅損傷を伴う股関節部の挫滅損傷
pt_br: Lesăo por esmagamento do quadril e da coxa
zh_cn: 臀部和大腿的挤伤

# model:gnuhealth.pathology,name:S78
source: Traumatic amputation of hip and thigh
es_ec: Amputación traumática de la cadera y del muslo
ja_jp: 股関節部及び大腿の外傷性切断
pt_br: amputação traumática do quadril e coxa
zh_cn: 臀部和大腿创伤性截肢

# model:gnuhealth.pathology,name:S780
source: Traumatic amputation at hip joint
es_ec: Amputación traumática de la articulación de la cadera
ja_jp: 股関節の外傷性切断
pt_br: Amputaçăo traumática na articulaçăo do quadril
zh_cn: 外伤性截肢髋关节

# model:gnuhealth.pathology,name:S781
source: Traumatic amputation at level between hip and knee
es_ec: Amputación traumática en algún nivel entre la cadera y la rodilla
ja_jp: 股関節部と膝の間の外傷性切断
pt_br: Amputaçăo traumática localizada entre o joelho e o quadril
zh_cn: 创伤性截肢的水平髋关节和膝关节之间

# model:gnuhealth.pathology,name:S789
source: Traumatic amputation of hip and thigh, level unspecified
es_ec: Amputación traumática de cadera y muslo, nivel no especificado
ja_jp: 股関節部及び大腿の外傷性切断，部位不明
pt_br: Amputaçăo traumática do quadril e coxa nível năo especificado
zh_cn: 臀部和大腿创伤性截肢，级别不详

# model:gnuhealth.pathology,name:S79
source: Other and unspecified injuries of hip and thigh
es_ec: Otros traumatismos y los no especificados de la cadera y del muslo
ja_jp: 股関節部及び大腿のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas de quadril e coxa
zh_cn: 臀部和大腿的其他及未受伤

# model:gnuhealth.pathology,name:S797
source: Multiple injuries of hip and thigh
es_ec: Traumatismos múltiples de la cadera y del muslo
ja_jp: 股関節部及び大腿の多発性損傷
pt_br: Traumatismos múltiplos do quadril e da coxa
zh_cn: 臀部和大腿多处受伤

# model:gnuhealth.pathology,name:S798
source: Other specified injuries of hip and thigh
es_ec: Otros traumatismos especificados de la cadera y del muslo
ja_jp: 股関節部及び大腿のその他の明示された損傷
pt_br: Outros traumatismos especificados do quadril e da coxa
zh_cn: 其他指定的臀部和大腿的伤

# model:gnuhealth.pathology,name:S799
source: Unspecified injury of hip and thigh
es_ec: Traumatismo no especificado de la cadera y del muslo
ja_jp: 股関節部及び大腿の詳細不明の損傷
pt_br: Traumatismo năo especificado do quadril e da coxa
zh_cn: 臀部和大腿的伤不详

# model:gnuhealth.pathology,name:S80
source: Superficial injury of lower leg
es_ec: Traumatismo superficial de la pierna
ja_jp: 下腿の表在損傷
pt_br: ferimento superficial de perna
zh_cn: 小腿表浅损伤

# model:gnuhealth.pathology,name:S800
source: Contusion of knee
es_ec: Contusión de la rodilla
ja_jp: 膝の挫傷
pt_br: Contusăo do joelho
zh_cn: 膝关节挫伤

# model:gnuhealth.pathology,name:S801
source: Contusion of other and unspecified parts of lower leg
es_ec: Contusión de otras partes y las no especificadas de la pierna
ja_jp: 下腿のその他及び部位不明の挫傷
pt_br: Contusăo de outras partes e de partes năo especificadas da perna
zh_cn: 小腿的其他和未特指部位挫伤

# model:gnuhealth.pathology,name:S807
source: Multiple superficial injuries of lower leg
es_ec: Traumatismos superficiales múltiples de la pierna
ja_jp: 下腿の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos da perna
zh_cn: 小腿多发性浅表伤

# model:gnuhealth.pathology,name:S808
source: Other superficial injuries of lower leg
es_ec: Otros traumatismos superficiales de la pierna
ja_jp: 下腿のその他の表在損傷
pt_br: Outros traumatismos superficiais da perna
zh_cn: 小腿的其他表浅性伤害

# model:gnuhealth.pathology,name:S809
source: Superficial injury of lower leg, unspecified
es_ec: Traumatismo superficial de la pierna, no especificado
ja_jp: 下腿の表在損傷，詳細不明
pt_br: Traumatismo superficial năo especificado da perna
zh_cn: 小腿，未指定的表浅性伤害

# model:gnuhealth.pathology,name:S81
source: Open wound of lower leg
es_ec: Herida de la pierna
ja_jp: 下腿の開放創
pt_br: ferida aberta de perna
zh_cn: 小腿开放性伤口

# model:gnuhealth.pathology,name:S810
source: Open wound of knee
es_ec: Herida de la rodilla
ja_jp: 膝の開放創
pt_br: Ferimento do joelho
zh_cn: 膝关节开放性伤口

# model:gnuhealth.pathology,name:S817
source: Multiple open wounds of lower leg
es_ec: Heridas múltiples de la pierna
ja_jp: 下腿の多発性開放創
pt_br: Ferimentos múltiplos da perna
zh_cn: 小腿多处开放性伤口

# model:gnuhealth.pathology,name:S818
source: Open wound of other parts of lower leg
es_ec: Herida de otras partes de la pierna
ja_jp: 下腿のその他の部位の開放創
pt_br: Ferimento de outras partes da perna
zh_cn: 小腿等部位的开放性伤口

# model:gnuhealth.pathology,name:S819
source: Open wound of lower leg, part unspecified
es_ec: Herida de la pierna, parte no especificada
ja_jp: 下腿の開放創，部位不明
pt_br: Ferimento da perna, parte năo especificada
zh_cn: 小腿部位未开放性伤口

# model:gnuhealth.pathology,name:S82
source: Fracture of lower leg, including ankle
es_ec: Fractura de la pierna, inclusive el tobillo
ja_jp: 下腿の骨折，足首を含む
pt_br: fratura de perna, incluindo tornozelo
zh_cn: 小腿，包括踝关节骨折

# model:gnuhealth.pathology,name:S820
source: Fracture of patella
es_ec: Fractura de la rótula
ja_jp: 膝蓋骨骨折
pt_br: Fratura da rótula [patela]
zh_cn: 髌骨骨折

# model:gnuhealth.pathology,name:S821
source: Fracture of upper end of tibia
es_ec: Fractura de la epífisis superior de la tibia
ja_jp: 脛骨近位端骨折
pt_br: Fratura da extremidade proximal da tíbia
zh_cn: 胫骨上端骨折

# model:gnuhealth.pathology,name:S822
source: Fracture of shaft of tibia
es_ec: Fractura de la diáfisis de la tibia
ja_jp: 脛骨骨幹部骨折
pt_br: Fratura da diáfise da tíbia
zh_cn: 胫骨干骨折

# model:gnuhealth.pathology,name:S823
source: Fracture of lower end of tibia
es_ec: Fractura de la epífisis inferior de la tibia
ja_jp: 脛骨遠位端骨折
pt_br: Fratura da extremidade distal da tíbia
zh_cn: 胫骨的下端的骨折

# model:gnuhealth.pathology,name:S824
source: Fracture of fibula alone
es_ec: Fractura del peroné solamente
ja_jp: 腓骨のみの骨折
pt_br: Fratura do perônio [fíbula]
zh_cn: 单独腓骨骨折

# model:gnuhealth.pathology,name:S825
source: Fracture of medial malleolus
es_ec: Fractura del maléolo interno
ja_jp: 内果骨折
pt_br: Fratura do maléolo medial
zh_cn: 内踝骨折

# model:gnuhealth.pathology,name:S826
source: Fracture of lateral malleolus
es_ec: Fractura del maléolo externo
ja_jp: 外果骨折
pt_br: Fratura do maléolo lateral
zh_cn: 外踝骨折

# model:gnuhealth.pathology,name:S827
source: Multiple fractures of lower leg
es_ec: Fracturas múltiples de la pierna
ja_jp: 下腿の多発骨折
pt_br: Fraturas múltiplas da perna
zh_cn: 小腿多处骨折

# model:gnuhealth.pathology,name:S828
source: Fractures of other parts of lower leg
es_ec: Fractura de otras partes de la pierna
ja_jp: 下腿のその他の部位の骨折
pt_br: Fratura de outras partes da perna
zh_cn: 下腿的其它部分裂缝

# model:gnuhealth.pathology,name:S829
source: Fracture of lower leg, part unspecified
es_ec: Fractura de la pierna, parte no especificada
ja_jp: 下腿の骨折，部位不明
pt_br: Fratura da perna, parte năo especificada
zh_cn: 小腿部位未骨折

# model:gnuhealth.pathology,name:S83
source: Dislocation, sprain and strain of joints and ligaments of knee
es_ec: Luxación, esguince y torcedura de articulaciones y ligamentos de la rodilla
ja_jp: 膝の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e dos ligamentos do joelho
zh_cn: 脱位，扭伤和膝盖的关节和韧带的劳损

# model:gnuhealth.pathology,name:S830
source: Dislocation of patella
es_ec: Luxación de la rótula
ja_jp: 膝蓋骨の脱臼
pt_br: Luxaçăo da rótula [patela]
zh_cn: 髌骨脱位

# model:gnuhealth.pathology,name:S831
source: Dislocation of knee
es_ec: Luxación de la rodilla
ja_jp: 膝の脱臼
pt_br: Luxaçăo do joelho
zh_cn: 膝关节脱位

# model:gnuhealth.pathology,name:S832
source: Tear of meniscus, current
es_ec: Desgarro de meniscos, presente
ja_jp: 半月裂傷<断裂>，新鮮損傷
pt_br: Ruptura do menisco, atual
zh_cn: 半月板

# model:gnuhealth.pathology,name:S833
source: Tear of articular cartilage of knee, current
es_ec: Desgarro del cartílago articular de la rodilla, presente
ja_jp: 膝関節軟骨の裂傷<断裂>，新鮮損傷
pt_br: Ruptura atual da cartilagem da articulaçăo do joelho
zh_cn: 撕裂膝盖，当前的关节软骨

# model:gnuhealth.pathology,name:S834
source: Sprain and strain involving (fibular)(tibial) collateral ligamnent of knee
es_ec: Esguinces y torceduras que comprometen los ligamentos laterales (externo) (interno) de la rodilla
ja_jp: 膝の(内側)(外側)側副靱帯の捻挫及びストレイン
pt_br: Entorse e distensăo envolvendo ligamento colateral (peronial) (tibial) do joelho
zh_cn: 膝关节韧带扭伤和拉伤涉及（腓骨） （胫骨）

# model:gnuhealth.pathology,name:S835
source: Sprain and strain involving (anterior)(posterior) cruciate ligament of knee
es_ec: Esguinces y torceduras que comprometen el ligamento cruzado (anterior) (posterior) de la rodilla
ja_jp: 膝の(前)(後)十字靱帯の捻挫及びストレイン
pt_br: Entorse e distensăo envolvendo ligamento cruzado (anterior) (posterior) do joelho
zh_cn: 扭伤和拉伤涉及（前） （后）交叉膝关节韧带

# model:gnuhealth.pathology,name:S836
source: Sprain and strain of other and unspecified parts of knee
es_ec: Esguinces y torceduras de otras partes y las no especificadas de la rodilla
ja_jp: 膝のその他及び部位不明の捻挫及びストレイン
pt_br: Entorse e distensăo de outras partes e das năo especificadas do joelho
zh_cn: 扭伤及膝盖的其他和未特指部位的应变

# model:gnuhealth.pathology,name:S837
source: Injury to multiple structures of knee
es_ec: Traumatismo de estructuras múltiples de la rodilla
ja_jp: 膝の組織の多発性損傷
pt_br: Traumatismo de estruturas múltiplas do joelho
zh_cn: 伤到膝盖的多重结构

# model:gnuhealth.pathology,name:S84
source: Injury of nerves at lower leg level
es_ec: Traumatismo de nervios a nivel de la pierna
ja_jp: 下腿の神経損傷
pt_br: Lesão de nervos ao nível da perna
zh_cn: 神经在小腿受伤级

# model:gnuhealth.pathology,name:S840
source: Injury of tibial nerve at lower leg level
es_ec: Traumatismo del nervio tibial a nivel de la pierna
ja_jp: 下腿の脛骨神経損傷
pt_br: Traumatismo do nervo tibial ao nível da perna
zh_cn: 胫神经在小腿受伤级

# model:gnuhealth.pathology,name:S841
source: Injury of peroneal nerve at lower leg level
es_ec: Traumatismo del nervio peroneo a nivel de la pierna
ja_jp: 下腿の腓骨神経損傷
pt_br: Traumatismo do nervo peronial ao nível da perna
zh_cn: 腓总神经在小腿受伤级

# model:gnuhealth.pathology,name:S842
source: Injury of cutaneous sensory nerve at lower leg level
es_ec: Traumatismo del nervio sensorial cutáneo a nivel de la pierna
ja_jp: 下腿の皮膚知覚神経損傷
pt_br: Traumatismo do nervo cutâneo sensitivo ao nível da perna
zh_cn: 皮肤感觉神经在小腿受伤级

# model:gnuhealth.pathology,name:S847
source: Injury of multiple nerves at lower leg level
es_ec: Traumatismo de nervios múltiples a nivel de la pierna
ja_jp: 下腿の多発性神経損傷
pt_br: Traumatismo de múltiplos nervos ao nível da perna
zh_cn: 多个神经在小腿受伤级

# model:gnuhealth.pathology,name:S848
source: Injury of other nerves at lower leg level
es_ec: Traumatismo de otros nervios a nivel de la pierna
ja_jp: 下腿のその他の神経損傷
pt_br: Traumatismo de outros nervos ao nível da perna
zh_cn: 其他神经在小腿受伤级

# model:gnuhealth.pathology,name:S849
source: Injury of unspecified nerve at lower leg level
es_ec: Traumatismo de nervio no especificado a nivel de la pierna
ja_jp: 下腿の詳細不明の神経損傷
pt_br: Traumatismo de nervo năo especificado ao nível da perna
zh_cn: 未指定的神经在小腿受伤级

# model:gnuhealth.pathology,name:S85
source: Injury of blood vessels at lower leg level
es_ec: Traumatismo de vasos sanguíneos a nivel de la pierna
ja_jp: 下腿の血管損傷
pt_br: Lesão de vasos sanguíneos ao nível da parte inferior da perna
zh_cn: 血管在小腿受伤级

# model:gnuhealth.pathology,name:S850
source: Injury of popliteal artery
es_ec: Traumatismo de la arteria poplítea
ja_jp: 膝窩動脈損傷
pt_br: Traumatismo da artéria poplítea
zh_cn: 腘动脉损伤

# model:gnuhealth.pathology,name:S851
source: Injury of (anterior)(posterior) tibial artery
es_ec: Traumatismo de la arteria tibial (anterior) (posterior)
ja_jp: (前)(後)脛骨動脈損傷
pt_br: Traumatismo da artéria tibial (anterior) (posterior)
zh_cn: （前） （后）胫后动脉损伤

# model:gnuhealth.pathology,name:S852
source: Injury of peroneal artery
es_ec: Traumatismo de la arteria peronea
ja_jp: 腓骨動脈損傷
pt_br: Traumatismo da artéria peronial
zh_cn: 腓动脉损伤

# model:gnuhealth.pathology,name:S853
source: Injury of greater saphenous vein at lower leg level
es_ec: Traumatismo de la gran vena safena a nivel de la pierna
ja_jp: 下腿の大伏在静脈損傷
pt_br: Traumatismo da veia grande safena ao nível da perna
zh_cn: 大隐静脉小腿受伤级

# model:gnuhealth.pathology,name:S854
source: Injury of lesser saphenous vein at lower leg level
es_ec: Traumatismo de la vena safena externa a nivel de la pierna
ja_jp: 下腿の小伏在静脈損傷
pt_br: Traumatismo da veia safena menor ao nível da perna
zh_cn: 小隐静脉在小腿受伤级

# model:gnuhealth.pathology,name:S855
source: Injury of popliteal vein
es_ec: Traumatismo de la vena poplítea
ja_jp: 膝窩静脈損傷
pt_br: Traumatismo da veia poplítea
zh_cn: 腘静脉损伤

# model:gnuhealth.pathology,name:S857
source: Injury of multiple blood vessels at lower leg level
es_ec: Traumatismo de vasos sanguíneos múltiples a nivel de la pierna
ja_jp: 下腿の多発性血管損傷
pt_br: Traumatismo de múltiplos vasos sangüíneos ao nível da perna
zh_cn: 多种血管在小腿受伤级

# model:gnuhealth.pathology,name:S858
source: Injury of other blood vessels at lower leg level
es_ec: Traumatismo de otros vasos sanguíneos a nivel de la pierna
ja_jp: 下腿のその他の血管損傷
pt_br: Traumatismo de outros vasos sangüíneos ao nível da perna
zh_cn: 其他血管的小腿受伤级

# model:gnuhealth.pathology,name:S859
source: Injury of unspecified blood vessel at lower leg level
es_ec: Traumatismo de vaso sanguíneo no especificado a nivel de la pierna
ja_jp: 下腿の詳細不明の血管損傷
pt_br: Traumatismo de vasos sangüíneos năo especificados ao nível da perna
zh_cn: 未指定血管在小腿受伤级

# model:gnuhealth.pathology,name:S86
source: Injury of muscle and tendon at lower leg level
es_ec: Traumatismo de tendón y músculo a nivel de la pierna
ja_jp: 下腿の筋及び腱の損傷
pt_br: Lesão do músculo e tendão ao nível da perna
zh_cn: 肌肉和肌腱在小腿受伤级

# model:gnuhealth.pathology,name:S860
source: Injury of Achilles tendon
es_ec: Traumatismo del tendón de Aquiles
ja_jp: アキレス腱損傷
pt_br: Traumatismo do tendăo de Aquiles
zh_cn: 跟腱的伤

# model:gnuhealth.pathology,name:S861
source: Injury of other muscle(s) and tendon(s) of posterior muscle group at lower leg level
es_ec: Traumatismo de otro(s) tendón(es) y músculo(s) del grupo muscular posterior a nivel de la pierna
ja_jp: 下腿の後筋群のその他の筋及び腱の損傷
pt_br: Traumatismo de outro(s) músculo(s) e tendăo(őes) do grupo muscular posterior ao nível da perna
zh_cn: 其他肌肉和后群肌肌腱的小腿受伤级

# model:gnuhealth.pathology,name:S862
source: Injury of muscle(s) and tendon(s) of anterior muscle group at lower leg level
es_ec: Traumatismo de tendón(es) y músculo(s) del grupo muscular anterior a nivel de la pierna
ja_jp: 下腿の前筋群の筋及び腱の損傷
pt_br: Traumatismo do(s) músculo(s) e tendăo(őes) do grupo muscular anterior ao nível da perna
zh_cn: 肌肉和前肌群肌腱在小腿受伤级

# model:gnuhealth.pathology,name:S863
source: Injury of muscle(s) and tendon(s) of peroneal muscle group at lower leg level
es_ec: Traumatismo de tendón(es) y músculo(s) del grupo muscular peroneo a nivel de la pierna
ja_jp: 下腿の腓骨筋群の筋及び腱の損傷
pt_br: Traumatismo do(s) músculo(s) e tendăo(őes) do grupo muscular peronial ao nível da perna
zh_cn: 肌肉和前肌群肌腱在小腿受伤级

# model:gnuhealth.pathology,name:S867
source: Injury of multiple muscles and tendons at lower leg level
es_ec: Traumatismo de múltiples tendones y músculos a nivel de la pierna
ja_jp: 下腿の筋及び腱の多発性損傷
pt_br: Traumatismo de múltiplos músculos e tendőes ao nível da perna
zh_cn: 多个肌肉和肌腱在小腿受伤级

# model:gnuhealth.pathology,name:S868
source: Injury of other muscles and tendons at lower leg level
es_ec: Traumatismo de otros tendones y músculos a nivel de la pierna
ja_jp: 下腿のその他の筋及び腱の損傷
pt_br: Traumatismos de outros músculos e tendőes ao nível da perna
zh_cn: 其他肌肉和肌腱在小腿受伤级

# model:gnuhealth.pathology,name:S869
source: Injury of unspecified muscle and tendon at lower leg level
es_ec: Traumatismo de tendón y músculo no especificado a nivel de la pierna
ja_jp: 下腿の詳細不明の筋及び腱の損傷
pt_br: Traumatismo de músculo e de tendăo năo especificado ao nível da perna
zh_cn: 未指定的肌肉和肌腱在小腿受伤级

# model:gnuhealth.pathology,name:S87
source: Crushing injury of lower leg
es_ec: Traumatismo por aplastamiento de la pierna
ja_jp: 下腿の挫滅損傷
pt_br: Traumatismo por esmagamento de perna
zh_cn: 小腿挤伤

# model:gnuhealth.pathology,name:S870
source: Crushing injury of knee
es_ec: Traumatismo por aplastamiento de la rodilla
ja_jp: 膝の挫滅損傷
pt_br: Traumatismo por esmagamento do joelho
zh_cn: 膝关节挤伤

# model:gnuhealth.pathology,name:S878
source: Crushing injury of other and unspecified parts of lower leg
es_ec: Traumatismo por aplastamiento de otras partes y de las no especificadas de la pierna
ja_jp: 下腿のその他及び部位不明の挫滅損傷
pt_br: Traumatismo por esmagamento de outra parte e de partes năo especificadas da perna
zh_cn: 小腿的其他和未特指部位挤伤

# model:gnuhealth.pathology,name:S88
source: Traumatic amputation of lower leg
es_ec: Amputación traumática de la pierna
ja_jp: 下腿の外傷性切断
pt_br: amputação traumática da perna
zh_cn: 小腿创伤性截肢

# model:gnuhealth.pathology,name:S880
source: Traumatic amputation at knee level
es_ec: Amputación traumática a nivel de la rodilla
ja_jp: 膝の外傷性切断
pt_br: Amputaçăo traumática ao nível do joelho
zh_cn: 创伤性截肢膝盖水平
