Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:N709
source: Salpingitis and oophoritis, unspecified
es_ec: Salpingitis y ooforitis, no especificadas
ja_jp: 卵管炎及び卵巣炎，詳細不明
pt_br: Salpingite e ooforite năo especificadas
zh_cn: 输卵管炎和卵巢炎，不明

# model:gnuhealth.pathology,name:N71
source: Inflammatory disease of uterus, except cervix
es_ec: Enfermedad inflamatoria del útero, excepto del cuello uterino
ja_jp: 子宮の炎症性疾患，子宮頚(部)を除く
pt_br: Doença inflamatória do útero, exceto do colo
zh_cn: 子宫炎症性疾病，宫颈外

# model:gnuhealth.pathology,name:N710
source: Acute inflammatory disease of uterus
es_ec: Enfermedad inflamatoria aguda del útero
ja_jp: 子宮の急性炎症性疾患
pt_br: Doença inflamatória aguda do útero
zh_cn: 子宫急性炎症性疾病

# model:gnuhealth.pathology,name:N711
source: Chronic inflammatory disease of uterus
es_ec: Enfermedad inflamatoria crónica del útero
ja_jp: 子宮の慢性炎症性疾患
pt_br: Doença inflamatória crônica do útero
zh_cn: 子宫的慢性炎症性疾病

# model:gnuhealth.pathology,name:N719
source: Inflammatory disease of uterus, unspecified
es_ec: Enfermedad inflamatoria del útero, no especificada
ja_jp: 子宮の炎症性疾患，詳細不明
pt_br: Doença inflamatória năo especificada do útero
zh_cn: 子宫炎症性疾病，不明

# model:gnuhealth.pathology,name:N72
source: Inflammatory disease of cervix uteri
es_ec: Enfermedad inflamatoria del cuello uterino
ja_jp: 子宮頚(部)の炎症性疾患
pt_br: Doença inflamatória do colo do útero
zh_cn: 宫颈的炎症性疾病

# model:gnuhealth.pathology,name:N73
source: Other female pelvic inflammatory diseases
es_ec: Otras enfermedades pélvicas inflamatorias femeninas
ja_jp: その他の女性骨盤炎症性疾患
pt_br: Outras doenças inflamatórias pélvicas femininas
zh_cn: 其他女性盆腔炎性疾病

# model:gnuhealth.pathology,name:N730
source: Acute parametritis and pelvic cellulitis
es_ec: Parametritis y celulitis pélvica aguda
ja_jp: 急性子宮傍(結合)組織炎及び骨盤蜂巣炎<蜂窩織炎>
pt_br: Parametrite e celulite pélvicas agudas
zh_cn: 急性子宫旁炎及盆腔蜂窝组织炎

# model:gnuhealth.pathology,name:N731
source: Chronic parametritis and pelvic cellulitis
es_ec: Parametritis y celulitis pélvica crónica
ja_jp: 慢性子宮傍(結合)組織炎及び骨盤蜂巣炎<蜂窩織炎>
pt_br: Parametrite e celulite pélvicas crônicas
zh_cn: 慢性子宫旁炎及盆腔蜂窝组织炎

# model:gnuhealth.pathology,name:N732
source: Unspecified parametritis and pelvic cellulitis
es_ec: Parametritis y celulitis pélvica no especificada
ja_jp: 詳細不明の子宮傍(結合)組織炎及び骨盤蜂巣炎<蜂窩織炎>
pt_br: Parametrite e celulite pélvicas năo especificadas
zh_cn: 未指定子宫旁炎及盆腔蜂窝组织炎

# model:gnuhealth.pathology,name:N733
source: Female acute pelvic peritonitis
es_ec: Peritonitis pélvica aguda, femenina
ja_jp: 女性急性骨盤腹膜炎
pt_br: Pelviperitonite aguda feminina
zh_cn: 女性急性盆腔腹膜炎

# model:gnuhealth.pathology,name:N734
source: Female chronic pelvic peritonitis
es_ec: Peritonitis pélvica crónica, femenina
ja_jp: 女性慢性骨盤腹膜炎
pt_br: Pelviperitonite crônica feminina
zh_cn: 女性慢性盆腔腹膜炎

# model:gnuhealth.pathology,name:N735
source: Female pelvic peritonitis, unspecified
es_ec: Peritonitis pélvica femenina, no especificada
ja_jp: 女性骨盤腹膜炎，詳細不明
pt_br: Pelviperitonite năo especificada feminina
zh_cn: 女性盆腔腹膜炎，不明

# model:gnuhealth.pathology,name:N736
source: Female pelvic peritoneal adhesions
es_ec: Adherencias peritoneales pélvicas femeninas
ja_jp: 女性骨盤腹膜癒着
pt_br: Aderęncias pelviperitonais femininas
zh_cn: 女性盆腔腹膜粘连

# model:gnuhealth.pathology,name:N738
source: Other specified female pelvic inflammatory diseases
es_ec: Otras enfermedades inflamatorias pélvicas femeninas
ja_jp: その他の明示された女性骨盤炎症性疾患
pt_br: Outras doenças inflamatórias especificadas da pelve feminina
zh_cn: 其他特定女性盆腔炎性疾病

# model:gnuhealth.pathology,name:N739
source: Female pelvic inflammatory disease, unspecified
es_ec: Enfermedad inflamatoria pélvica femenina, no especificada
ja_jp: 女性骨盤炎症性疾患，詳細不明
pt_br: Doença inflamatória năo especificada da pelve feminina
zh_cn: 女性盆腔炎，不明

# model:gnuhealth.pathology,name:N74
source: Female pelvic inflammatory disorders in diseases classified elsewhere
es_ec: Trastornos inflamatorios de la pelvis femenina en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における女性骨盤炎症性障害
pt_br: Feminino doenças inflamatórias pélvicas em doenças classificadas em outra parte
zh_cn: 女性盆腔炎性疾病在其他疾病的分类

# model:gnuhealth.pathology,name:N740
source: Tuberculous infection of cervix uteri
es_ec: Infección tuberculosa del cuello del útero (A18.1+)
ja_jp: 子宮頚(部)の結核感染症
pt_br: Tuberculose do colo do útero
zh_cn: 宫颈结核感染

# model:gnuhealth.pathology,name:N741
source: Female tuberculous pelvic inflammatory disease
es_ec: Enfermedad inflamatoria pélvica femenina por tuberculosis (A18.1+)
ja_jp: 結核性女性骨盤炎症性疾患
pt_br: Tuberculose da pelve feminina
zh_cn: 女性结核性盆腔炎

# model:gnuhealth.pathology,name:N742
source: Female syphilitic pelvic inflammatory disease
es_ec: Enfermedad inflamatoria pélvica femenina por sífilis (A51.4+, A52.7+)
ja_jp: 梅毒性女性骨盤炎症性疾患
pt_br: Sífilis pélvica feminina
zh_cn: 女性梅毒性盆腔炎

# model:gnuhealth.pathology,name:N743
source: Female gonococcal pelvic inflammatory disease
es_ec: Enfermedad inflamatoria pélvica femenina por gonococos (A54.2+)
ja_jp: 淋菌性女性骨盤炎症性疾患
pt_br: Infecçăo gonocócica pélvica feminina
zh_cn: 女性淋菌性盆腔炎

# model:gnuhealth.pathology,name:N744
source: Female chlamydial pelvic inflammatory disease
es_ec: Enfermedad inflamatoria pélvica femenina por clamidias (A56.1+)
ja_jp: クラミジア性女性骨盤炎症性疾患
pt_br: Infecçăo pélvica feminina por clamídia
zh_cn: 女性衣原体盆腔炎

# model:gnuhealth.pathology,name:N748
source: Female pelvic inflammatory disorders in other diseases classified elsewhere
es_ec: Trastornos inflamatorios pélvicos femeninos en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における女性骨盤炎症性障害
pt_br: Inflamaçăo pélvica feminina em outras doenças classificadas em outra parte
zh_cn: 女性盆腔炎性疾病的其他分类其他疾病

# model:gnuhealth.pathology,name:N75
source: Diseases of Bartholin's gland
es_ec: Enfermedades de la glándula de Bartholin
ja_jp: バルトリン腺の疾患
pt_br: Doenças da glândula de Bartholin
zh_cn: 前庭大腺疾病

# model:gnuhealth.pathology,name:N750
source: Cyst of Bartholin's gland
es_ec: Quiste de la glándula de Bartholin
ja_jp: バルトリン腺のう<嚢>胞
pt_br: Cisto da glândula de Bartholin
zh_cn: 前庭大腺囊肿

# model:gnuhealth.pathology,name:N751
source: Abscess of Bartholin's gland
es_ec: Absceso de la glándula de Bartholin
ja_jp: バルトリン腺膿瘍
pt_br: Abscesso da glândula de Bartholin
zh_cn: 前庭大腺脓肿

# model:gnuhealth.pathology,name:N758
source: Other diseases of Bartholin's gland
es_ec: Otras enfermedades de la glándula de Bartholin
ja_jp: バルトリン腺のその他の疾患
pt_br: Outras doenças da glândula de Bartholin
zh_cn: 前庭大腺的其他疾病

# model:gnuhealth.pathology,name:N759
source: Disease of Bartholin's gland, unspecified
es_ec: Enfermedad de la glándula de Bartholin, no especificada
ja_jp: バルトリン腺の疾患，詳細不明
pt_br: Doença năo especificada da glândula de Bartholin
zh_cn: 前庭大腺，不明疾病

# model:gnuhealth.pathology,name:N76
source: Other inflammation of vagina and vulva
es_ec: Otras afecciones inflamatorias de la vagina y de la vulva
ja_jp: 腟及び外陰のその他の炎症
pt_br: Other inflamação da vagina e vulva
zh_cn: 阴道和外阴的炎症等

# model:gnuhealth.pathology,name:N760
source: Acute vaginitis
es_ec: Vaginitis aguda
ja_jp: 急性腟炎
pt_br: Vaginite aguda
zh_cn: 急性阴道炎

# model:gnuhealth.pathology,name:N761
source: Subacute and chronic vaginitis
es_ec: Vaginitis subaguda y crónica
ja_jp: 亜急性及び慢性腟炎
pt_br: Vaginite subaguda e crônica
zh_cn: 亚急性和慢性阴道炎

# model:gnuhealth.pathology,name:N762
source: Acute vulvitis
es_ec: Vulvitis aguda
ja_jp: 急性外陰炎
pt_br: Vulvite aguda
zh_cn: 急性外阴炎

# model:gnuhealth.pathology,name:N763
source: Subacute and chronic vulvitis
es_ec: Vulvitis subaguda y crónica
ja_jp: 亜急性及び慢性外陰炎
pt_br: Vulvite subaguda e crônica
zh_cn: 亚急性和慢性外阴炎

# model:gnuhealth.pathology,name:N764
source: Abscess of vulva
es_ec: Absceso vulvar
ja_jp: 外陰膿瘍
pt_br: Abscesso vulvar
zh_cn: 外阴脓肿

# model:gnuhealth.pathology,name:N765
source: Ulceration of vagina
es_ec: Ulceración de la vagina
ja_jp: 腟潰瘍
pt_br: Ulceraçăo vaginal
zh_cn: 阴道溃疡

# model:gnuhealth.pathology,name:N766
source: Ulceration of vulva
es_ec: Ulceración de la vulva
ja_jp: 外陰潰瘍
pt_br: Ulceraçăo vulvar
zh_cn: 外阴溃疡

# model:gnuhealth.pathology,name:N768
source: Other specified inflammation of vagina and vulva
es_ec: Otras inflamaciones especificadas de la vagina y de la vulva
ja_jp: 腟及び外陰のその他の明示された炎症
pt_br: Outras inflamaçőes especificadas da vagina e da vulva
zh_cn: 其他指定的阴道和外阴炎

# model:gnuhealth.pathology,name:N77
source: Vulvovaginal ulceration and inflammation in diseases classified elsewhere
es_ec: Ulceración e inflamación vulvovaginal en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における外陰腟の潰瘍形成及び炎症
pt_br: Vulvovaginal ulceração e inflamação em doenças classificadas em outra parte
zh_cn: 外阴阴道溃疡和炎症的其他疾病分类

# model:gnuhealth.pathology,name:N770
source: Ulceration of vulva in infectious and parasitic diseases classified elsewhere
es_ec: Ulceración de la vulva en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における外陰の潰瘍形成
pt_br: Ulceraçăo da vulva em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 外阴的传染病和寄生虫病溃疡处

# model:gnuhealth.pathology,name:N771
source: Vaginitis, vulvitis and vulvovaginitis in infectious and parasitic diseases classified elsewhere
es_ec: Vaginitis, vulvitis y vulvovaginitis en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における腟炎，外陰炎及び外陰腟炎
pt_br: Vaginite, vulvite e vulvovaginite em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 阴道炎，外阴炎和外阴阴道炎的其他分类传染病和寄生虫病

# model:gnuhealth.pathology,name:N778
source: Vulvovaginal ulceration and inflammation in other diseases classified elsewhere
es_ec: Ulceración e inflamación vulvovaginal en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における外陰腟の潰瘍形成及び炎症
pt_br: Ulceraçăo e inflamaçăo vulvovaginais em outras doenças classificadas em outra parte
zh_cn: 外阴阴道溃疡和炎症的其他分类其他疾病

# model:gnuhealth.pathology,name:N80
source: Endometriosis
ja_jp: 子宮内膜症
pt_br: endometriose
zh_cn: 子宫内膜异位症

# model:gnuhealth.pathology,name:N800
source: Endometriosis of uterus
es_ec: Endometriosis del útero
ja_jp: 子宮の子宮内膜症
pt_br: Endometriose do útero
zh_cn: 子宫内膜异位症

# model:gnuhealth.pathology,name:N801
source: Endometriosis of ovary
es_ec: Endometriosis del ovario
ja_jp: 卵巣の子宮内膜症
pt_br: Endometriose do ovário
zh_cn: 卵巢子宫内膜异位症

# model:gnuhealth.pathology,name:N802
source: Endometriosis of Fallopian tube
es_ec: Endometriosis de la trompa de Falopio
ja_jp: 卵管の子宮内膜症
pt_br: Endometriose da trompa de Falópio
zh_cn: 输卵管子宫内膜异位症

# model:gnuhealth.pathology,name:N803
source: Endometriosis of pelvic peritoneum
es_ec: Endometriosis del peritoneo pélvico
ja_jp: 骨盤腹膜の子宮内膜症
pt_br: Endometriose do peritônio pélvico
zh_cn: 盆腔腹膜子宫内膜异位症

# model:gnuhealth.pathology,name:N804
source: Endometriosis of rectovaginal septum and vagina
es_ec: Endometriosis del tabique rectovaginal y de la vagina
ja_jp: 直腸腟中隔及び腟の子宮内膜症
pt_br: Endometriose do septo retovaginal e da vagina
zh_cn: 直肠阴道隔和阴道的子宫内膜异位症

# model:gnuhealth.pathology,name:N805
source: Endometriosis of intestine
es_ec: Endometriosis del intestino
ja_jp: 腸の子宮内膜症
pt_br: Endometriose do intestino
zh_cn: 肠道子宫内膜异位症

# model:gnuhealth.pathology,name:N806
source: Endometriosis in cutaneous scar
es_ec: Endometriosis en cicatriz cutánea
ja_jp: 皮膚瘢痕における子宮内膜症
pt_br: Endometriose em cicatriz cutânea
zh_cn: 子宫内膜异位症的皮肤疤痕

# model:gnuhealth.pathology,name:N808
source: Other endometriosis
es_ec: Otras endometriosis
ja_jp: その他の子宮内膜症
pt_br: Outra endometriose
zh_cn: 其他的子宫内膜异位症

# model:gnuhealth.pathology,name:N809
source: Endometriosis, unspecified
es_ec: Endometriosis, no especificada
ja_jp: 子宮内膜症，詳細不明
pt_br: Endometriose năo especificada
zh_cn: 子宫内膜异位症，不明

# model:gnuhealth.pathology,name:N81
source: Female genital prolapse
es_ec: Prolapso genital femenino
ja_jp: 女性性器脱
pt_br: prolapso genital feminina
zh_cn: 女性生殖器脱垂

# model:gnuhealth.pathology,name:N810
source: Female urethrocele
es_ec: Uretrocele femenino
ja_jp: 女性尿道瘤
pt_br: Uretrocele feminina
zh_cn: 女性尿道膨出

# model:gnuhealth.pathology,name:N811
source: Cystocele
es_ec: Cistocele
ja_jp: 膀胱瘤
pt_br: Cistocele
zh_cn: 膀胱膨出

# model:gnuhealth.pathology,name:N812
source: Incomplete uterovaginal prolapse
es_ec: Prolapso uterovaginal incompleto
ja_jp: 不(完)全子宮腟脱
pt_br: Prolapso uterovaginal incompleto
zh_cn: 不完整的子宫阴道的脱垂

# model:gnuhealth.pathology,name:N813
source: Complete uterovaginal prolapse
es_ec: Prolapso uterovaginal completo
ja_jp: 完全子宮腟脱
pt_br: Prolapso uterovaginal completo
zh_cn: 完整子宫阴道的脱垂

# model:gnuhealth.pathology,name:N814
source: Uterovaginal prolapse, unspecified
es_ec: Prolapso uterovaginal, sin otra especificación
ja_jp: 子宮腟脱，詳細不明
pt_br: Prolapso uterovaginal năo especificado
zh_cn: 子宫阴道的脱垂，不明

# model:gnuhealth.pathology,name:N815
source: Vaginal enterocele
es_ec: Enterocele vaginal
ja_jp: 腟(小)腸瘤
pt_br: Enterocele vaginal
zh_cn: 阴道肠疝

# model:gnuhealth.pathology,name:N816
source: Rectocele
ja_jp: 直腸瘤
pt_br: Retocele
zh_cn: 直肠前突

# model:gnuhealth.pathology,name:N818
source: Other female genital prolapse
es_ec: Otros prolapsos genitales femeninos
ja_jp: その他の女性性器脱
pt_br: Outro prolapso genital feminino
zh_cn: 其他女性生殖器官脱垂

# model:gnuhealth.pathology,name:N819
source: Female genital prolapse, unspecified
es_ec: Prolapso genital femenino, no especificado
ja_jp: 女性性器脱，詳細不明
pt_br: Prolapso genital feminino năo especificado
zh_cn: 女性生殖器脱垂，不明

# model:gnuhealth.pathology,name:N82
source: Fistulae involving female genital tract
es_ec: Fístulas que afectan el tracto genital femenino
ja_jp: 女性性器を含む瘻
pt_br: fístula envolvendo trato genital feminino
zh_cn: 瘘涉及女性生殖道

# model:gnuhealth.pathology,name:N820
source: Vesicovaginal fistula
es_ec: Fístula vesicovaginal
ja_jp: 膀胱腟瘻
pt_br: Fístula vesicovaginal
zh_cn: 膀胱阴道瘘

# model:gnuhealth.pathology,name:N821
source: Other female urinary-genital tract fistulae
es_ec: Otras fístulas de las vías genitourinarias femeninas
ja_jp: その他の女性尿路性器瘻
pt_br: Outras fístulas do trato geniturinário feminino
zh_cn: 其他女性泌尿生殖道瘘

# model:gnuhealth.pathology,name:N822
source: Fistula of vagina to small intestine
es_ec: Fístula de la vagina al intestino delgado
ja_jp: 小腸腟瘻
pt_br: Fístula vagina-intestino delgado
zh_cn: 阴道小肠瘘

# model:gnuhealth.pathology,name:N823
source: Fistula of vagina to large intestine
es_ec: Fístula de la vagina al intestino grueso
ja_jp: 大腸腟瘻
pt_br: Fístula vagina-cólon
zh_cn: 阴道大肠瘘

# model:gnuhealth.pathology,name:N824
source: Other female intestinal-genital tract fistulae
es_ec: Otras fístulas del tracto genital femenino al tracto intestinal
ja_jp: その他の女性腸性器瘻
pt_br: Outras fístulas genito-intestinais femininas
zh_cn: 其他女性肠道，生殖道瘘

# model:gnuhealth.pathology,name:N825
source: Female genital tract-skin fistulae
es_ec: Fístula del tracto genital femenino a la piel
ja_jp: 女性性器皮膚瘻
pt_br: Fístula genitocutânea feminina
zh_cn: 女性生殖道，皮肤瘘

# model:gnuhealth.pathology,name:N828
source: Other female genital tract fistulae
es_ec: Otras fístulas del tracto genital femenino
ja_jp: その他の女性性器瘻
pt_br: Outras fístulas do trato genital feminino
zh_cn: 其他女性生殖道瘘

# model:gnuhealth.pathology,name:N829
source: Female genital tract fistula, unspecified
es_ec: Fístula del tracto genital femenino, sin otra especificación
ja_jp: 女性性器瘻，詳細不明
pt_br: Fístulas năo especificadas do trato genital feminino
zh_cn: 女性生殖道瘘，不明

# model:gnuhealth.pathology,name:N83
source: Noninflammatory disorders of ovary, Fallopian tube and broad ligament
es_ec: Trastornos no inflamatorios del ovario, de la trompa de Falopio y del ligamento ancho
ja_jp: 卵巣，卵管及び子宮広間膜の非炎症性障害
pt_br: desordens não inflamatórias do ovário, trompa e ligamento largo
zh_cn: 卵巢，输卵管和阔韧带非炎症性疾病

# model:gnuhealth.pathology,name:N830
source: Follicular cyst of ovary
es_ec: Quiste folicular del ovario
ja_jp: 卵巣の卵胞のう<嚢>胞
pt_br: Cisto folicular do ovário
zh_cn: 卵巢滤泡囊肿

# model:gnuhealth.pathology,name:N831
source: Corpus luteum cyst
es_ec: Quiste del cuerpo amarillo
ja_jp: 黄体のう<嚢>胞
pt_br: Cisto do corpo lúteo
zh_cn: 黄体囊肿

# model:gnuhealth.pathology,name:N832
source: Other and unspecified ovarian cysts
es_ec: Otros quistes ováricos y los no especificados
ja_jp: その他及び詳細不明の卵巣のう<嚢>胞
pt_br: Outros cistos ovarianos e os năo especificados
zh_cn: 其他和未特指卵巢囊肿

# model:gnuhealth.pathology,name:N833
source: Acquired atrophy of ovary and Fallopian tube
es_ec: Atrofia adquirida del ovario y de la trompa de Falopio
ja_jp: 卵巣及び卵管の後天性萎縮
pt_br: Atrofia adquirida do ovário e da trompa de Falópio
zh_cn: 卵巢和输卵管萎缩

# model:gnuhealth.pathology,name:N834
source: Prolapse and hernia of ovary and Fallopian tube
es_ec: Prolapso y hernia del ovario y de la trompa de Falopio
ja_jp: 卵巣及び卵管の脱及びヘルニア
pt_br: Prolapso e hérnia do ovário e da trompa de Falópio
zh_cn: 脱垂及卵巢和输卵管疝

# model:gnuhealth.pathology,name:N835
source: Torsion of ovary, ovarian pedicle and Fallopian tube
es_ec: Torsión de ovario, pedículo de ovario y trompa de Falopio
ja_jp: 卵巣，卵巣茎及び卵管の捻転
pt_br: Torçăo do ovário, do pedículo ovariano e da trompa de Falópio
zh_cn: 卵巢，卵巢蒂和输卵管扭转

# model:gnuhealth.pathology,name:N836
source: Haematosalpinx
es_ec: Hematosalpinx
ja_jp: 卵管留血症
pt_br: Hematossalpinge
zh_cn: 输卵管血肿

# model:gnuhealth.pathology,name:N837
source: Haematoma of broad ligament
es_ec: Hematoma del ligamento ancho
ja_jp: 子宮広間膜内血腫
pt_br: Hematoma do ligamento largo
zh_cn: 阔韧带血肿的

# model:gnuhealth.pathology,name:N838
source: Other noninflammatory disorders of ovary, Fallopian tube and broad ligament
es_ec: Otros trastornos no inflamatorios del ovario, de la trompa de Falopio y del ligamento ancho
ja_jp: 卵巣，卵管及び広間膜のその他の非炎症性障害
pt_br: Outros transtornos năo-inflamatórios do ovário, da trompa de Falópio e do ligamento largo
zh_cn: 卵巢，输卵管和阔韧带等非炎症性疾患

# model:gnuhealth.pathology,name:N839
source: Noninflammatory disorder of ovary, Fallopian tube and broad ligament, unspecified
es_ec: Enfermedad no inflamatoria del ovario, de la trompa de Falopio y del ligamento ancho, no especificada
ja_jp: 卵巣，卵管及び子宮広間膜の非炎症性障害，詳細不明
pt_br: Transtornos năo-inflamatórios do ovário, da trompa de Falópio e do ligamento largo, năo especificados
zh_cn: 卵巢，输卵管和阔韧带，未指定的非炎性疾病

# model:gnuhealth.pathology,name:N84
source: Polyp of female genital tract
es_ec: Pólipo del tracto genital femenino
ja_jp: 女性性器のポリープ
pt_br: Pólipo do trato genital feminino
zh_cn: 子宫体息肉

# model:gnuhealth.pathology,name:N840
source: Polyp of corpus uteri
es_ec: Pólipo del cuerpo del útero
ja_jp: 子宮体(部)ポリープ
pt_br: Pólipo do corpo do útero
zh_cn: 子宫体息肉

# model:gnuhealth.pathology,name:N841
source: Polyp of cervix uteri
es_ec: Pólipo del cuello del útero
ja_jp: 子宮頚(部)ポリープ
pt_br: Pólipo do colo do útero
zh_cn: 宫颈息肉

# model:gnuhealth.pathology,name:N842
source: Polyp of vagina
es_ec: Pólipo de la vagina
ja_jp: 腟ポリープ
pt_br: Pólipo da vagina
zh_cn: 阴道息肉

# model:gnuhealth.pathology,name:N843
source: Polyp of vulva
es_ec: Pólipo de la vulva
ja_jp: 外陰ポリープ
pt_br: Pólipo da vulva
zh_cn: 外阴的息肉

# model:gnuhealth.pathology,name:N848
source: Polyp of other parts of female genital tract
es_ec: Pólipos de otras partes del tracto genital femenino
ja_jp: 女性性器のその他の部位のポリープ
pt_br: Pólipo de outras partes do trato genital feminino
zh_cn: 女性生殖道的其他部位息肉

# model:gnuhealth.pathology,name:N849
source: Polyp of female genital tract, unspecified
es_ec: Pólipo del tracto genital femenino, no especificado
ja_jp: 女性性器のポリープ，詳細不明
pt_br: Pólipo do trato genital feminino năo especificado
zh_cn: 女性生殖道，未指定息肉

# model:gnuhealth.pathology,name:N85
source: Other noninflammatory disorders of uterus, except cervix
es_ec: Otros trastornos no inflamatorios del útero, excepto del cuello
ja_jp: 子宮のその他の非炎症性障害，子宮頚(部)を除く
pt_br: Outras doenças não-inflamatórias do útero, colo do útero, exceto
zh_cn: 子宫的其他非炎性疾病，宫颈外

# model:gnuhealth.pathology,name:N850
source: Endometrial glandular hyperplasia
es_ec: Hiperplasia de glándula del endometrio:
ja_jp: 子宮内膜腺様のう<嚢>胞性増殖症
pt_br: Hiperplasia glandular endometrial
zh_cn: 子宫内膜腺体增生

# model:gnuhealth.pathology,name:N851
source: Endometrial adenomatous hyperplasia
es_ec: Hiperplasia adenomatosa del endometrio
ja_jp: 子宮内膜腺腫性増殖症
pt_br: Hiperplasia adenomatosa endometrial
zh_cn: 子宫内膜腺瘤样增生

# model:gnuhealth.pathology,name:N852
source: Hypertrophy of uterus
es_ec: Hipertrofia del útero
ja_jp: 子宮肥大
pt_br: Hipertrofia do útero
zh_cn: 子宫肥大

# model:gnuhealth.pathology,name:N853
source: Subinvolution of uterus
es_ec: Subinvolución del útero
ja_jp: 子宮復古<退縮>不全
pt_br: Subinvoluçăo do útero
zh_cn: 子宫复旧不全的

# model:gnuhealth.pathology,name:N854
source: Malposition of uterus
es_ec: Mala posición del útero
ja_jp: 子宮の位置異常
pt_br: Posiçăo anormal do útero
zh_cn: 子宫位置不正

# model:gnuhealth.pathology,name:N855
source: Inversion of uterus
es_ec: Inversión del útero
ja_jp: 子宮内反(症)
pt_br: Inversăo do útero
zh_cn: 子宫反演

# model:gnuhealth.pathology,name:N856
source: Intra-uterine synechiae
es_ec: Sinequias intrauterinas
ja_jp: 子宮内癒着(症)
pt_br: Sinéquias intra-uterinas
zh_cn: 子宫内粘连

# model:gnuhealth.pathology,name:N857
source: Haematometra
es_ec: Hematómetra
ja_jp: 子宮留血症
pt_br: Hematometra
zh_cn: 阴道积血

# model:gnuhealth.pathology,name:N858
source: Other specified noninflammatory disorders of uterus
es_ec: Otros trastornos no inflamatorios especificados del útero
ja_jp: 子宮のその他の明示された非炎症性障害
pt_br: Outros transtornos năo-inflamatórios especificados do útero
zh_cn: 子宫的其他特定非炎症性疾患

# model:gnuhealth.pathology,name:N859
source: Noninflammatory disorder of uterus, unspecified
es_ec: Trastorno no inflamatorio del útero, no especificado
ja_jp: 子宮の非炎症性障害，詳細不明
pt_br: Transtornos năo-inflamatórios do útero, năo especificados
zh_cn: 子宫的非炎症性疾病，不明

# model:gnuhealth.pathology,name:N86
source: Erosion and ectropion of cervix uteri
es_ec: Erosión y ectropión del cuello del útero
ja_jp: 子宮頚(部)のびらん及び外反(症)
pt_br: Erosăo e ectrópio do colo do útero
zh_cn: 糜烂和宫颈外翻

# model:gnuhealth.pathology,name:N87
source: Dysplasia of cervix uteri
es_ec: Displasia del cuello uterino
ja_jp: 子宮頚(部)の異形成
pt_br: Displasia do colo do útero
zh_cn: 宫颈不典型增生

# model:gnuhealth.pathology,name:N870
source: Mild cervical dysplasia
es_ec: Displasia cervical leve
ja_jp: 軽度子宮頚(部)の異形成
pt_br: Displasia cervical leve
zh_cn: 轻度宫颈不典型增生

# model:gnuhealth.pathology,name:N871
source: Moderate cervical dysplasia
es_ec: Displasia cervical moderada
ja_jp: 中等度子宮頚(部)異形成
pt_br: Displasia cervical moderada
zh_cn: 中度宫颈不典型增生

# model:gnuhealth.pathology,name:N872
source: Severe cervical dysplasia, not elsewhere classified
es_ec: Displasia cervical severa, no clasificada en otra parte
ja_jp: 高度子宮頚(部)の異形成，他に分類されないもの
pt_br: Displasia cervical grave, năo classificada em outra parte
zh_cn: 重度宫颈发育不良，其他未分类

# model:gnuhealth.pathology,name:N879
source: Dysplasia of cervix uteri, unspecified
es_ec: Displasia del cuello del útero, no especificada
ja_jp: 子宮頚(部)の異形成，詳細不明
pt_br: Displasia do colo do útero, năo especificada
zh_cn: 不典型增生宫颈，不明

# model:gnuhealth.pathology,name:N88
source: Other noninflammatory disorders of cervix uteri
es_ec: Otros trastornos no inflamatorios del cuello del útero
ja_jp: 子宮頚(部)のその他の非炎症性障害
pt_br: Outras doenças não-inflamatórias do colo do útero
zh_cn: 宫颈等非炎症性疾患

# model:gnuhealth.pathology,name:N880
source: Leukoplakia of cervix uteri
es_ec: Leucoplasia del cuello del útero
ja_jp: 子宮頚(部)白斑症<ロイコプラキー>
pt_br: Leucoplasia do colo do útero
zh_cn: 宫颈白斑

# model:gnuhealth.pathology,name:N881
source: Old laceration of cervix uteri
es_ec: Laceración antigua del cuello del útero
ja_jp: 子宮頚(部)陳旧性裂傷
pt_br: Laceraçăo antiga do colo do útero
zh_cn: 宫颈裂伤老

# model:gnuhealth.pathology,name:N882
source: Stricture and stenosis of cervix uteri
es_ec: Estrechez y estenosis del cuello del útero
ja_jp: 子宮頚(部)の狭窄
pt_br: Estreitamento e estenose do colo do útero
zh_cn: 狭窄及宫颈狭窄

# model:gnuhealth.pathology,name:N883
source: Incompetence of cervix uteri
es_ec: Incompetencia del cuello del útero
ja_jp: (子宮)頚管無力症
pt_br: Incompetęncia do colo do útero
zh_cn: 子宫颈无能
