Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:E721
source: Disorders of sulphur-bearing amino-acid metabolism
es_ec: Trastornos del metabolismo de los aminoácidos azufrados
ja_jp: 含硫アミノ酸代謝障害
pt_br: Distúrbios do metabolismo de aminoácidos de enxofre-bearing
zh_cn: 含硫氨基酸代谢紊乱

# model:gnuhealth.pathology,name:E722
source: Disorders of urea cycle metabolism
es_ec: Trastornos del metabolismo del ciclo de la urea
ja_jp: 尿素サイクル代謝障害
pt_br: Distúrbios do metabolismo do ciclo da uréia
zh_cn: 尿素循环代谢障碍

# model:gnuhealth.pathology,name:E723
source: Disorders of lysine and hydroxylysine metabolism
es_ec: Trastornos del metabolismo de la lisina y la hidroxilisina
ja_jp: リジン及びヒドロオキシリジン代謝障害
pt_br: Distúrbios do metabolismo de lisina e hidroxilisina
zh_cn: 赖氨酸和羟赖氨酸代谢紊乱

# model:gnuhealth.pathology,name:E724
source: Disorders of ornithine metabolism
es_ec: Trastornos del metabolismo de la ornitina
ja_jp: オルニチン代謝障害
pt_br: Distúrbios do metabolismo da ornitina
zh_cn: 鸟氨酸代谢紊乱

# model:gnuhealth.pathology,name:E725
source: Disorders of glycine metabolism
es_ec: Trastornos del metabolismo de la glicina
ja_jp: グリシン代謝障害
pt_br: Distúrbios do metabolismo da glicina
zh_cn: 甘氨酸代谢紊乱

# model:gnuhealth.pathology,name:E728
source: Other specified disorders of amino-acid metabolism
es_ec: Otros trastornos especificados del metabolismo de los aminoácidos
ja_jp: その他の明示されたアミノ酸代謝障害
pt_br: Outros transtornos especificados do metabolismo dos aminoácidos
zh_cn: 其他特定的氨基酸代谢障碍

# model:gnuhealth.pathology,name:E729
source: Disorder of amino-acid metabolism, unspecified
es_ec: Trastorno del metabolismo de los aminoácidos, no especificado
ja_jp: アミノ酸代謝障害，詳細不明
pt_br: distúrbio do metabolismo de aminoácidos, não especificado
zh_cn: 氨基酸代谢疾病,不明

# model:gnuhealth.pathology,name:E73
source: Lactose intolerance
es_ec: Intolerancia a la lactosa
ja_jp: 乳糖不耐症
pt_br: intolerância à lactose
zh_cn: 乳糖耐受不良

# model:gnuhealth.pathology,name:E730
source: Congenital lactase deficiency
es_ec: Deficiencia congénita de lactasa
ja_jp: 先天性ラクターゼ<乳糖分解酵素>欠損症
pt_br: A deficiência de lactase congênita
zh_cn: 先天性乳糖酶缺乏

# model:gnuhealth.pathology,name:E731
source: Secondary lactase deficiency
es_ec: Deficiencia secundaria de lactasa
ja_jp: 続発性ラクターゼ<乳糖分解酵素>欠損症
pt_br: A deficiência de lactase secundária
zh_cn: 继发性乳糖酶缺乏

# model:gnuhealth.pathology,name:E738
source: Other lactose intolerance
es_ec: Otros tipos de intolerancia a la lactosa
ja_jp: その他の乳糖不耐症
pt_br: Other intolerância à lactose
zh_cn: 其他乳糖耐受不良

# model:gnuhealth.pathology,name:E739
source: Lactose intolerance, unspecified
es_ec: Intolerancia a la lactosa, no especificada
ja_jp: 乳糖不耐症，詳細不明
pt_br: A intolerância à lactose, não especificada
zh_cn: 乳糖耐受不良,不明

# model:gnuhealth.pathology,name:E74
source: Other disorders of carbohydrate metabolism
es_ec: Otros trastornos del metabolismo de los carbohidratos
ja_jp: その他の糖質代謝障害
pt_br: Outros distúrbios do metabolismo dos carboidratos
zh_cn: 其他碳水化合物代谢疾病

# model:gnuhealth.pathology,name:E740
source: Glycogen storage disease
es_ec: Enfermedad del almacenamiento de glucógeno
ja_jp: 糖原病
pt_br: doença de armazenamento de glicogênio
zh_cn: 糖原病

# model:gnuhealth.pathology,name:E741
source: Disorders of fructose metabolism
es_ec: Trastornos del metabolismo de la fructosa
ja_jp: フルクトース<果糖>代謝障害
pt_br: Distúrbios do metabolismo de frutose
zh_cn: 果糖代谢紊乱

# model:gnuhealth.pathology,name:E742
source: Disorders of galactose metabolism
es_ec: Trastorno del metabolismo de la galactosa
ja_jp: ガラクトース代謝障害
pt_br: Distúrbios do metabolismo de galactose
zh_cn: 半乳糖代谢紊乱

# model:gnuhealth.pathology,name:E743
source: Other disorders of intestinal carbohydrate absorption
es_ec: Otros trastornos de la absorción intestinal de carbohidratos
ja_jp: その他の糖質腸吸収障害
pt_br: Outros transtornos da absorção intestinal de carboidratos
zh_cn: 其他肠道碳水化合物吸收疾病

# model:gnuhealth.pathology,name:E744
source: Disorders of pyruvate metabolism and gluconeogenesis
es_ec: Trastornos del metabolismo del piruvato y de la gluconeogénesis
ja_jp: ピルベート<ピルビン酸>代謝及び糖新生障害
pt_br: Distúrbios do metabolismo do piruvato e da gliconeogênese
zh_cn: 丙酮酸代谢及糖异生疾病

# model:gnuhealth.pathology,name:E748
source: Other specified disorders of carbohydrate metabolism
es_ec: Otros trastornos especificados del metabolismo de los carbohidratos
ja_jp: その他の明示された糖質代謝障害
pt_br: Outros transtornos especificados do metabolismo dos carboidratos
zh_cn: 其他特定碳水化合物代谢紊乱

# model:gnuhealth.pathology,name:E749
source: Disorder of carbohydrate metabolism, unspecified
es_ec: Trastorno del metabolismo de los carbohidratos, no especificado
ja_jp: 糖質代謝障害，詳細不明
pt_br: distúrbio do metabolismo de carboidratos, não especificada
zh_cn: 碳水化合物代谢紊乱,不明

# model:gnuhealth.pathology,name:E75
source: Disorders of sphingolipid metabolism and other lipid storage disorders
es_ec: Trastornos del metabolismo de los esfingolípidos y otros trastornos por almacenamiento de lípidos
ja_jp: スフィンゴリピド代謝障害及びその他の脂質蓄積障害
pt_br: Distúrbios do metabolismo sphingolipid e outras doenças de depósito de lipídios
zh_cn: 鞘脂代谢紊乱及其他脂质贮积症

# model:gnuhealth.pathology,name:E750
source: GM2 gangliosidosis
es_ec: Gangliosidosis GM2
ja_jp: ＧＭ2ガングリオシドーシス<ガングリオシド症>
zh_cn: GM2神经节苷脂沉积症

# model:gnuhealth.pathology,name:E751
source: Other gangliosidosis
es_ec: Otras gangliosidosis
ja_jp: その他のガングリオシドーシス<ガングリオシド症>
zh_cn: 其他神经节苷脂

# model:gnuhealth.pathology,name:E752
source: Other sphingolipidosis
es_ec: Otras esfingolipidosis
ja_jp: その他のスフィンゴリピドーシス
zh_cn: 其他鞘脂类代谢障碍

# model:gnuhealth.pathology,name:E753
source: Sphingolipidosis, unspecified
es_ec: Esfingolipidosis, no especificada
ja_jp: スフィンゴリピドーシス，詳細不明
pt_br: Sphingolipidosis, não especificado
zh_cn: 鞘脂类代谢障碍,不明

# model:gnuhealth.pathology,name:E754
source: Neuronal ceroid lipofuscinosis
es_ec: Lipofuscinosis ceroide neuronal
ja_jp: 神経系セロイドリポフスチン症
pt_br: ceroidolipofuscinose Neuronal
zh_cn: 神经元腊样脂褐质症

# model:gnuhealth.pathology,name:E755
source: Other lipid storage disorders
es_ec: Otros trastornos del almacenamiento de lípidos
ja_jp: その他の脂質蓄積障害
pt_br: Outras doenças de depósito de lipídios
zh_cn: 其他脂质贮积症

# model:gnuhealth.pathology,name:E756
source: Lipid storage disorder, unspecified
es_ec: Trastorno del almacenamiento de lípidos, no especificado
ja_jp: 脂質蓄積障害，詳細不明
pt_br: desordem de armazenamento de lipídios, não especificado
zh_cn: 脂质贮积症,不明

# model:gnuhealth.pathology,name:E76
source: Disorders of glycosaminoglycan metabolism
es_ec: Trastornos del metabolismo de los glucosaminoglicanos
ja_jp: グリコサミノグリカン代謝障害
pt_br: Distúrbios do metabolismo de glicosaminoglicanos
zh_cn: 粘多糖代谢紊乱

# model:gnuhealth.pathology,name:E760
source: Mucopolysaccharidosis, type I
es_ec: Mucopolisacaridosis tipo I
ja_jp: ムコ多糖(体蓄積)症，Ⅰ型
pt_br: Mucopolissacaridose do tipo I
zh_cn: 粘多糖贮积症 I型

# model:gnuhealth.pathology,name:E761
source: Mucopolysaccharidosis, type II
es_ec: Mucopolisacaridosis tipo II
ja_jp: ムコ多糖(体蓄積)症，Ⅱ型
pt_br: Mucopolissacaridose, o tipo II
zh_cn: 粘多糖贮积症II型

# model:gnuhealth.pathology,name:E762
source: Other mucopolysaccharidoses
es_ec: Otras mucopolisacaridosis
ja_jp: その他のムコ多糖(体蓄積)症
pt_br: Outras mucopolissacaridoses
zh_cn: 其他黏多糖症

# model:gnuhealth.pathology,name:E763
source: Mucopolysaccharidosis, unspecified
es_ec: Mucopolisacaridosis no especificada
ja_jp: ムコ多糖(体蓄積)症，詳細不明
pt_br: Mucopolissacaridose não especificada
zh_cn: 粘多糖贮积症,不明

# model:gnuhealth.pathology,name:E768
source: Other disorders of glucosaminoglycan metabolism
es_ec: Otros trastornos del metabolismo de los glucosaminoglicanos
ja_jp: その他のグルコサミノグリカン代謝障害
pt_br: Outros distúrbios do metabolismo glucosaminoglicano
zh_cn: 其他葡糖胺聚糖代谢疾病

# model:gnuhealth.pathology,name:E769
source: Disorder of glucosaminoglycan metabolism, unspecified
es_ec: Trastorno del metabolismo de los glucosaminoglicanos, no especificado
ja_jp: グルコサミノグリカン代謝障害，詳細不明
pt_br: distúrbio do metabolismo glucosaminoglicano, não especificado
zh_cn: 葡糖胺聚糖代谢疾病,不明

# model:gnuhealth.pathology,name:E77
source: Disorders of glycoprotein metabolism
es_ec: Trastornos del metabolismo de las glucoproteínas
ja_jp: 糖たんぱく<蛋白>代謝障害
pt_br: Distúrbios do metabolismo glicoproteína
zh_cn: 糖蛋白代谢紊乱

# model:gnuhealth.pathology,name:E770
source: Defects in posttranslational modification of lysosomal enzymes
es_ec: Defectos en la modificación postraslacional de enzimas lisosomales
ja_jp: リソソーム酵素の翻訳後修飾における欠陥
pt_br: Defeitos na modificação pós-translacional de enzimas lisossomais
zh_cn: 溶酶体酶类翻译后修饰缺陷

# model:gnuhealth.pathology,name:E771
source: Defects in glycoprotein degradation
es_ec: Defectos de la degradación de glucoproteínas
ja_jp: 糖たんぱく<蛋白>分解における欠陥
pt_br: Defeitos na degradação glicoproteína
zh_cn: 糖蛋白降解缺陷

# model:gnuhealth.pathology,name:E778
source: Other disorders of glycoprotein metabolism
es_ec: Otros trastornos del metabolismo de las glucoproteínas
ja_jp: その他の糖たんぱく<蛋白>代謝障害
pt_br: Outros distúrbios do metabolismo glicoproteína
zh_cn: 其他糖代谢疾病

# model:gnuhealth.pathology,name:E779
source: Disorder of glycoprotein metabolism, unspecified
es_ec: Trastorno del metabolismo de las glucoproteínas, no especificado
ja_jp: 糖たんぱく<蛋白>代謝障害，詳細不明
pt_br: distúrbio do metabolismo glicoproteína, não especificado
zh_cn: 糖代谢疾病,不明

# model:gnuhealth.pathology,name:E78
source: Disorders of lipoprotein metabolism and other lipidaemias
es_ec: Trastornos del metabolismo de las lipoproteínas y otras lipidemias
ja_jp: リポたんぱく<蛋白>代謝障害及びその他の脂(質)血症
pt_br: Distúrbios do metabolismo de lipoproteínas e outros lipidaemias
zh_cn: 脂蛋白质代谢紊乱及其他脂血(症)

# model:gnuhealth.pathology,name:E780
source: Pure hypercholesterolaemia
es_ec: Hipercolesterolemia pura
ja_jp: 純型高コレステロール血症
pt_br: hipercolesterolemia Pure
zh_cn: 高胆固醇血症

# model:gnuhealth.pathology,name:E781
source: Pure hyperglyceridaemia
es_ec: Hipergliceridemia pura
ja_jp: 純型高グリセリド血症
pt_br: hyperglyceridaemia Pure
zh_cn: 高甘油酯血症

# model:gnuhealth.pathology,name:E782
source: Mixed hyperlipidaemia
es_ec: Hiperlipidemia mixta
ja_jp: 混合型高脂(質)血症
pt_br: hiperlipidemia mista
zh_cn: 混合型高脂血症

# model:gnuhealth.pathology,name:E783
source: Hyperchylomicronaemia
es_ec: Hiperquilomicronemia
ja_jp: 高カイロミクロン血症
zh_cn: 高乳糜微粒血症

# model:gnuhealth.pathology,name:E784
source: Other hyperlipidaemia
es_ec: Otra hiperlipidemia
ja_jp: その他の高脂(質)血症
pt_br: Other hiperlipidemia
zh_cn: 其他高脂血症

# model:gnuhealth.pathology,name:E785
source: Hyperlipidaemia, unspecified
es_ec: Hiperlipidemia no especificada
ja_jp: 高脂(質)血症，詳細不明
pt_br: Hiperlipidemia não especificada
zh_cn: 高脂血症,不明

# model:gnuhealth.pathology,name:E786
source: Lipoprotein deficiency
es_ec: Deficiencia de lipoproteínas
ja_jp: リポたんぱく<蛋白>欠乏症
pt_br: A deficiência de lipoproteína
zh_cn: 脂蛋白缺乏症

# model:gnuhealth.pathology,name:E788
source: Other disorders of lipoprotein metabolism
es_ec: Otros trastornos del metabolismo de las lipoproteínas
ja_jp: その他のリポたんぱく<蛋白>代謝障害
pt_br: Outros distúrbios do metabolismo de lipoproteínas
zh_cn: 其他脂蛋白代谢疾病

# model:gnuhealth.pathology,name:E789
source: Disorder of lipoprotein metabolism, unspecified
es_ec: Trastorno del metabolismo de las lipoproteínas, no especificado
ja_jp: リポたんぱく<蛋白>代謝障害，詳細不明
pt_br: distúrbio do metabolismo de lipoproteínas, não especificado
zh_cn: 脂蛋白代谢疾病,不明

# model:gnuhealth.pathology,name:E79
source: Disorders of purine and pyrimidine metabolism
es_ec: Trastornos del metabolismo de las purinas y de las pirimidinas
ja_jp: プリン及びピリミジン代謝障害
pt_br: Distúrbios do metabolismo da purina e pirimidina
zh_cn: 嘌呤和嘧啶代谢紊乱

# model:gnuhealth.pathology,name:E790
source: Hyperuricaemia without signs of inflammatory arthritis and tophaceous disease
es_ec: Hiperuricemia sin signos de artritis inflamatoria y enfermedad tofácea
ja_jp: 炎症性関節炎及び痛風結節性疾患の徴候を伴わない高尿酸血症
pt_br: Hiperuricemia sem sinais de artrite inflamatória e tophaceousDoença
zh_cn: 高尿酸血症伴有炎症性关节炎及痛风石性疾病

# model:gnuhealth.pathology,name:E791
source: Lesch-Nyhan syndrome
es_ec: Síndrome de Lesch-Nyhan
ja_jp: レッシュ・ナイハン症候群
pt_br: síndrome de Lesch-Nyhan
zh_cn: 莱-萘二氏综合征

# model:gnuhealth.pathology,name:E798
source: Other disorders of purine and pyrimidine metabolism
es_ec: Otros trastornos del metabolismo de las purinas y de las pirimidinas
ja_jp: その他のプリン及びピリミジン代謝障害
pt_br: Outros distúrbios do metabolismo de purina e pirimidina
zh_cn: 其他嘌呤和嘧啶代谢疾病

# model:gnuhealth.pathology,name:E799
source: Disorder of purine and pyrimidine metabolism, unspecified
es_ec: Trastorno del metabolismo de las purinas y de las pirimidinas, no especificado
ja_jp: プリン及びピリミジン代謝障害，詳細不明
pt_br: Transtorno do metabolismo das purinas e pirimidina, não especificado
zh_cn: 嘌呤和嘧啶代谢疾病,不明

# model:gnuhealth.pathology,name:E80
source: Disorders of porphyrin and bilirubin metabolism
es_ec: Trastornos del metabolismo de las porfirinas y de la bilirrubina
ja_jp: ポルフィリン及びビリルビン代謝障害
pt_br: Distúrbios do metabolismo da porfirina e da bilirrubina
zh_cn: 卟啉和胆红素代谢紊乱

# model:gnuhealth.pathology,name:E800
source: Hereditary erythropoietic porphyria
es_ec: Porfiria eritropoyética hereditaria
ja_jp: 遺伝性骨髄性ポルフィリン症
pt_br: porfiria eritropoiética hereditária
zh_cn: 遗传性红细胞生成性卟啉病

# model:gnuhealth.pathology,name:E801
source: Porphyria cutanea tarda
es_ec: Porfiria cutánea tardía
ja_jp: 晩発性皮膚ポルフィリン症
pt_br: porfiria cutânea tarda
zh_cn: 迟发性皮肤卟啉症

# model:gnuhealth.pathology,name:E802
source: Other porphyria
es_ec: Otras porfirias
ja_jp: その他のポルフィリン症
pt_br: Other porfiria
zh_cn: 其他卟啉症

# model:gnuhealth.pathology,name:E803
source: Defects of catalase and peroxydase
es_ec: Defectos de catalasa y peroxidasa
ja_jp: カタラーゼ及びペルオキシダーゼ欠損症
pt_br: Defeitos da catalase e peroxidase
zh_cn: 过氧化氢酶及过氧化物酶缺陷

# model:gnuhealth.pathology,name:E804
source: Gilbert's syndrome
es_ec: Síndrome de Gilbert
ja_jp: ジルベール症候群
pt_br: síndrome de Gilbert
zh_cn: 吉耳伯(氏)综合征

# model:gnuhealth.pathology,name:E805
source: Crigler-Najjar syndrome
es_ec: Síndrome de Crigler-Najjar
ja_jp: クリグラー・ナジャー症候群
pt_br: síndrome de Crigler-Najjar
zh_cn: 克-纳二氏综合征

# model:gnuhealth.pathology,name:E806
source: Other disorders of bilirubin metabolism
es_ec: Otros trastornos del metabolismo de la bilirrubina
ja_jp: その他のビリルビン代謝障害
pt_br: Outros distúrbios do metabolismo da bilirrubina
zh_cn: 其他胆红素代谢疾病

# model:gnuhealth.pathology,name:E807
source: Disorder of bilirubin metabolism, unspecified
es_ec: Trastorno del metabolismo de la bilirrubina, no especificado
ja_jp: ビリルビン代謝障害，詳細不明
pt_br: distúrbio do metabolismo da bilirrubina, não especificado
zh_cn: 胆红素代谢疾病,不明

# model:gnuhealth.pathology,name:E83
source: Disorders of mineral metabolism
es_ec: Trastornos del metabolismo de los minerales
ja_jp: ミネラル<鉱質>代謝障害
pt_br: Distúrbios do metabolismo mineral
zh_cn: 矿物质代谢紊乱

# model:gnuhealth.pathology,name:E830
source: Disorders of copper metabolism
es_ec: Trastornos del metabolismo del cobre
ja_jp: 銅代謝障害
pt_br: Distúrbios do metabolismo do cobre
zh_cn: 铜代谢紊乱

# model:gnuhealth.pathology,name:E831
source: Disorders of iron metabolism
es_ec: Trastornos del metabolismo del hierro
ja_jp: 鉄代謝障害
pt_br: Distúrbios do metabolismo do ferro
zh_cn: 铁代谢紊乱

# model:gnuhealth.pathology,name:E832
source: Disorders of zinc metabolism
es_ec: Trastornos del metabolismo del zinc
ja_jp: 亜鉛代謝障害
pt_br: Distúrbios do metabolismo de zinco
zh_cn: 锌代谢紊乱

# model:gnuhealth.pathology,name:E833
source: Disorders of phosphorus metabolism
es_ec: Trastornos del metabolismo del fósforo
ja_jp: リン代謝障害
pt_br: Distúrbios do metabolismo de fósforo
zh_cn: 磷代谢紊乱

# model:gnuhealth.pathology,name:E834
source: Disorders of magnesium metabolism
es_ec: Trastornos del metabolismo del magnesio
ja_jp: マグネシウム代謝障害
pt_br: Distúrbios do metabolismo de magnésio
zh_cn: 镁代谢紊乱

# model:gnuhealth.pathology,name:E835
source: Disorders of calcium metabolism
es_ec: Trastornos del metabolismo del calcio
ja_jp: カルシウム代謝障害
pt_br: Distúrbios do metabolismo do cálcio
zh_cn: 钙代谢紊乱

# model:gnuhealth.pathology,name:E838
source: Other disorders of mineral metabolism
es_ec: Otros trastornos del metabolismo de los minerales
ja_jp: その他のミネラル<鉱質>代謝障害
pt_br: Outros distúrbios do metabolismo mineral
zh_cn: 其他矿物质代谢疾病

# model:gnuhealth.pathology,name:E839
source: Disorder of mineral metabolism, unspecified
es_ec: Trastorno del metabolismo de los minerales, no especificado
ja_jp: ミネラル<鉱質>代謝障害，詳細不明
pt_br: distúrbio do metabolismo mineral, não especificado
zh_cn: 矿物质代谢疾病,不明

# model:gnuhealth.pathology,name:E84
source: Cystic fibrosis
es_ec: Fibrosis quística
ja_jp: のう<嚢>胞性線維症<システィックファイブローシス>
pt_br: fibrose cística
zh_cn: 纤维囊泡症

# model:gnuhealth.pathology,name:E840
source: Cystic fibrosis with pulmonary manifestations
es_ec: Fibrosis quística con manifestaciones pulmonares
ja_jp: 肺の症状発現を伴うのう<嚢>胞性線維症<システィックファイブローシス>
pt_br: fibrose cística com manifestações pulmonares
zh_cn: 纤维囊泡症伴有肺部症状

# model:gnuhealth.pathology,name:E841
source: Cystic fibrosis with intestinal manifestations
es_ec: Fibrosis quística con manifestaciones intestinales
ja_jp: 腸の症状発現を伴うのう<嚢>胞性線維症<システィックファイブローシス>
pt_br: A fibrose cística com manifestações intestinais
zh_cn: 纤维囊泡症伴有肠内症状

# model:gnuhealth.pathology,name:E848
source: Cystic fibrosis with other manifestations
es_ec: Fibrosis quística con otras manifestaciones
ja_jp: その他の症状発現を伴うのう<嚢>胞性線維症<システィックファイブローシス>
pt_br: fibrose cística com outras manifestações
zh_cn: 纤维囊泡症伴有其他症状

# model:gnuhealth.pathology,name:E849
source: Cystic fibrosis, unspecified
es_ec: Fibrosis quística, sin otra especificación
ja_jp: のう<嚢>胞性線維症<システィックファイブローシス>，詳細不明
pt_br: A fibrose cística, não especificado
zh_cn: 纤维囊泡症,不明

# model:gnuhealth.pathology,name:E85
source: Amyloidosis
es_ec: Amiloidosis
ja_jp: アミロイドーシス<アミロイド症>
pt_br: Amiloidose
zh_cn: 淀粉样变

# model:gnuhealth.pathology,name:E850
source: Nonneuropathic heredofamilial amyloidosis
es_ec: Amiloidosis heredofamiliar no neuropática
ja_jp: 非ニューロパチ<シ>ー性遺伝性家族性アミロイドーシス<アミロイド症>
pt_br: amiloidose heredofamilial Nonneuropathic
zh_cn: 非神经性家族遗传性淀粉样变

# model:gnuhealth.pathology,name:E851
source: Neuropathic heredofamilial amyloidosis
es_ec: Amiloidosis heredofamiliar neuropática
ja_jp: ニューロパチ<シ>ー性遺伝性家族性アミロイドーシス<アミロイド症>
pt_br: amiloidose heredofamilial neuropática
zh_cn: 神经性家族遗传性淀粉样变

# model:gnuhealth.pathology,name:E852
source: Heredofamilial amyloidosis, unspecified
es_ec: Amiloidosis heredofamiliar no especificada
ja_jp: 遺伝性家族性アミロイドーシス<アミロイド症>，詳細不明
pt_br: amiloidose Heredofamilial, não especificado
zh_cn: 家族遗传性淀粉样变,不明

# model:gnuhealth.pathology,name:E853
source: Secondary systemic amyloidosis
es_ec: Amiloidosis sistémica secundaria
ja_jp: 続発性全身性アミロイドーシス<アミロイド症>
pt_br: amiloidose sistêmica secundária
zh_cn: 继发性系统性淀粉样变性病

# model:gnuhealth.pathology,name:E854
source: Organ-limited amyloidosis
es_ec: Amiloidosis limitada a un órgano
ja_jp: 臓器<器官>限局性アミロイドーシス<アミロイド症>
pt_br: amiloidose órgão limitado
zh_cn: 限定器官淀粉样变性病

# model:gnuhealth.pathology,name:E858
source: Other amyloidosis
es_ec: Otras amiloidosis
ja_jp: その他のアミロイドーシス<アミロイド症>
pt_br: Other amiloidose
zh_cn: 其他淀粉样变性病

# model:gnuhealth.pathology,name:E859
source: Amyloidosis, unspecified
es_ec: Amiloidosis, no especificada
ja_jp: アミロイドーシス<アミロイド症>，詳細不明
pt_br: Amiloidose não especificada
zh_cn: 淀粉样变性病,不明

# model:gnuhealth.pathology,name:E86
source: Volume depletion
es_ec: Depleción del volumen
ja_jp: 体液量減少(症)
pt_br: esgotamento Volume
zh_cn: 血容不足

# model:gnuhealth.pathology,name:E87
source: Other disorders of fluid, electrolyte and acid-base balance
es_ec: Otros trastornos de los líquidos, de los electrólitos y del equilibrio ácido-básico
ja_jp: その他の体液，電解質及び酸塩基平衡障害
pt_br: Outros transtornos do fluido, eletrólitos e equilíbrio ácido-base
zh_cn: 体液、电解质及酸碱平衡失调等

# model:gnuhealth.pathology,name:E870
source: Hyperosmolality and hypernatraemia
es_ec: Hiperosmolaridad e hipernatremia
ja_jp: 高浸透圧及び高ナトリウム血症
pt_br: hiperosmolalidade e hipernatremia
zh_cn: 高渗透压及高钠血症

# model:gnuhealth.pathology,name:E871
source: Hypo-osmolality and hyponatraemia
es_ec: Hiposmolaridad e hiponatremia
ja_jp: 低浸透圧及び低ナトリウム血症
pt_br: hipo-osmolaridade e hiponatremia
zh_cn: 低渗透压及低钠血症

# model:gnuhealth.pathology,name:E872
source: Acidosis
ja_jp: アシドーシス
pt_br: acidose
zh_cn: 酸中毒

# model:gnuhealth.pathology,name:E873
source: Alkalosis
es_ec: Alcalosis
ja_jp: アルカローシス
pt_br: alcalose
zh_cn: 碱中毒

# model:gnuhealth.pathology,name:E874
source: Mixed disorder of acid-base balance
es_ec: Trastornos mixtos del balance ácido-básico
ja_jp: 混合型酸塩基平衡障害
pt_br: Transtorno misto do equilíbrio ácido-base
zh_cn: 混合性酸碱平衡失调

# model:gnuhealth.pathology,name:E875
source: Hyperkalaemia
es_ec: Hiperpotasemia
ja_jp: 高カリウム<Ｋ>血症
pt_br: Hipercaliémia
zh_cn: 高钾血症

# model:gnuhealth.pathology,name:E876
source: Hypokalaemia
es_ec: Hipopotasmia
ja_jp: 低カリウム<Ｋ>血症
pt_br: hipocalemia
zh_cn: 低钾血症

# model:gnuhealth.pathology,name:E877
source: Fluid overload
es_ec: Sobrecarga de líquidos
ja_jp: 体液過負荷
pt_br: sobrecarga hídrica
zh_cn: 体液过剩

# model:gnuhealth.pathology,name:E878
source: Other disorders of electrolyte and fluid balance, not elsewhere classified
es_ec: Otros trastornos del equilibrio de los electrólitos y de los líquidos, no clasificados en otra parte
ja_jp: その他の電解質及び体液障害，他に分類されないもの
pt_br: Outros transtornos do equilíbrio eletrolítico e de fluidos, não classificados em outra parte
zh_cn: 其他电解质及体液平衡疾病, 其他未分类

# model:gnuhealth.pathology,name:E88
source: Other metabolic disorders
es_ec: Otros trastornos metabólicos
ja_jp: その他の代謝障害
pt_br: Outros distúrbios metabólicos
zh_cn: 其他代谢紊乱

# model:gnuhealth.pathology,name:E880
source: Disorders of plasma-protein metabolism, not elsewhere classified
es_ec: Trastornos del metabolismo de las proteínas plasmáticas, no clasificados en otra parte
ja_jp: 血漿たんぱく<蛋白>代謝障害，他に分類されないもの
pt_br: Distúrbios do metabolismo de proteínas do plasma, não classificados em outra parte
zh_cn: 血浆蛋白代谢紊乱,其他未分类

# model:gnuhealth.pathology,name:E881
source: Lipodystrophy, not elsewhere classified
es_ec: Lipodistrofia, no clasificada en otra parte
ja_jp: リポジストロフィー<脂肪異栄養症>，他に分類されないもの
pt_br: Lipodistrofia, não classificados em outra parte
zh_cn: 脂肪代谢障碍,其他未分类

# model:gnuhealth.pathology,name:E882
source: Lipomatosis, not elsewhere classified
es_ec: Lipomatosis, no clasificada en otra parte
ja_jp: リポマトーシス<脂肪腫症>，他に分類されないもの
pt_br: Lipomatosis, não classificados em outra parte
zh_cn: 脂肪过多症,其他未分类

# model:gnuhealth.pathology,name:E888
source: Other specified metabolic disorders
es_ec: Otros trastornos especificados del metabolismo
ja_jp: その他の明示された代謝障害
pt_br: Outros distúrbios metabólicos especificados
zh_cn: 其他特定代谢紊乱

# model:gnuhealth.pathology,name:E889
source: Metabolic disorder, unspecified
es_ec: Trastorno metabólico, no especificado
ja_jp: 代謝障害，詳細不明
pt_br: desordem metabólica, não especificado
zh_cn: 代谢紊乱,不明

# model:gnuhealth.pathology,name:E89
source: Postprocedural endocrine and metabolic disorders, not elsewhere classified
es_ec: Trastornos endocrinos y metabólicos consecutivos a procedimientos, no clasificados en otra parte
ja_jp: 治療後内分泌及び代謝障害，他に分類されないもの
pt_br: Distúrbios endócrinos e metabólicos pós-procedimento, não classificados em outra parte
zh_cn: 术后内分泌及代谢病症,其他未分类

# model:gnuhealth.pathology,name:E890
source: Postprocedural hypothyroidism
es_ec: Hipotiroidismo consecutivo a procedimientos
ja_jp: 治療後甲状腺機能低下症
pt_br: hipotireoidismo pós-procedimento
zh_cn: 术后甲状腺功能减退症

# model:gnuhealth.pathology,name:E891
source: Postprocedural hypoinsulinaemia
es_ec: Hipoinsulinemia consecutiva a procedimientos
ja_jp: 治療後低インスリン血症
pt_br: hypoinsulinaemia pós-procedimento
zh_cn: 术后胰岛素不足

# model:gnuhealth.pathology,name:E892
source: Postprocedural hypoparathyroidism
es_ec: Hipoparatiroidismo consecutivo a procedimientos
ja_jp: 治療後副甲状腺<上皮小体>機能低下症
pt_br: hipoparatireoidismo pós-procedimento
zh_cn: 术后甲状旁腺功能减退症

# model:gnuhealth.pathology,name:E893
source: Postprocedural hypopituitarism
es_ec: Hipopituitarismo consecutivo a procedimientos
ja_jp: 治療後下垂体機能低下症
pt_br: hipopituitarismo pós-procedimento
zh_cn: 术后垂体功能低下
