Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:C478
source: Overlapping lesion of peripheral nerves and autonomic nervous system
es_ec: Lesión de sitios contiguos de los nervios periféricos y del sistema nervioso autónomo
ja_jp: 末梢神経及び自律神経系の悪性新生物，末梢神経及び自律神経系の境界部病巣
pt_br: Sobreposição de lesão dos nervos periféricos e do sistema nervoso autônomo
zh_cn: 神经末梢及自主神经系统重叠性损伤

# model:gnuhealth.pathology,name:C479
source: Peripheral nerves and autonomic nervous system, unspecified
es_ec: Tumor maligno de los nervios periféricos y del sistema nervioso autónomo, parte no especificada
ja_jp: 末梢神経及び自律神経系の悪性新生物，末梢神経及び自律神経系，部位不明
pt_br: Os nervos periféricos e do sistema nervoso autônomo, não especificados
zh_cn: 神经末梢及自主神经系统(不明)

# model:gnuhealth.pathology,name:C48
source: Malignant neoplasm of retroperitoneum and peritoneum
es_ec: Tumor maligno del peritoneo y del retroperitoneo
ja_jp: 後腹膜及び腹膜の悪性新生物
pt_br: Neoplasia maligna da retroperitônio e peritônio
zh_cn: 腹膜后腔及腹膜恶性肿瘤

# model:gnuhealth.pathology,name:C480
source: Retroperitoneum
es_ec: Tumor maligno del retroperitoneo
ja_jp: 後腹膜及び腹膜の悪性新生物，後腹膜
pt_br: Retroperitônio
zh_cn: 腹膜后腔

# model:gnuhealth.pathology,name:C481
source: Specified parts of peritoneum
es_ec: Tumor maligno de parte especificada del peritoneo
ja_jp: 後腹膜及び腹膜の悪性新生物，腹膜の明示された部位
pt_br: partes do peritônio especificado
zh_cn: 腹膜特定部位

# model:gnuhealth.pathology,name:C482
source: Peritoneum, unspecified
es_ec: Tumor maligno del peritoneo, sin otra especificación
ja_jp: 後腹膜及び腹膜の悪性新生物，腹膜，部位不明
pt_br: Peritônio, não especificado
zh_cn: 腹膜(不明)

# model:gnuhealth.pathology,name:C488
source: Overlapping lesion of retroperitoneum and peritoneum
es_ec: Lesión de sitios contiguos del peritoneo y del retroperitoneo
ja_jp: 後腹膜及び腹膜の悪性新生物，後腹膜及び腹膜の境界部病巣
pt_br: Sobreposição de lesão de retroperitônio e peritônio
zh_cn: 腹膜后腔及腹膜重叠性损伤

# model:gnuhealth.pathology,name:C49
source: Malignant neoplasm of other connective and soft tissue
es_ec: Tumor maligno de otros tejidos conjuntivos y de tejidos blandos
ja_jp: その他の結合組織及び軟部組織の悪性新生物
pt_br: Neoplasia maligna de outro tecido conjuntivo e suave
zh_cn: 其它软组织连接处恶性肿瘤

# model:gnuhealth.pathology,name:C490
source: Connective and soft tissue of head, face and neck
es_ec: Tumor maligno del tejido conjuntivo y tejido blando de la cabeza, cara y cuello
ja_jp: その他の結合組織及び軟部組織の悪性新生物，頭部，顔面及び頚部の結合組織及び軟部組織
pt_br: O tecido conjuntivo e macia de cabeça, rosto e pescoço
zh_cn: 头、面部及颈部软组织连接

# model:gnuhealth.pathology,name:C491
source: Connective and soft tissue of upper limb, including shoulder
es_ec: Tumor maligno del tejido conjuntivo y tejido blando del miembro superior, incluido el hombro
ja_jp: その他の結合組織及び軟部組織の悪性新生物，上肢の結合組織及び軟部組織，肩を含む
pt_br: O tecido conjuntivo e suave do membro superior, incluindo ombro
zh_cn: 上肢及肩膀位软组织连接

# model:gnuhealth.pathology,name:C492
source: Connective and soft tissue of lower limb, including hip
es_ec: Tumor maligno del tejido conjuntivo y tejido blando del miembro inferior, incluida la cadera
ja_jp: その他の結合組織及び軟部組織の悪性新生物，下肢の結合組織及び軟部組織，股関節部を含む
pt_br: O tecido conjuntivo e suave de membro inferior, incluindo quadril
zh_cn: 下肢及臂部软组织连接

# model:gnuhealth.pathology,name:C493
source: Connective and soft tissue of thorax
es_ec: Tumor maligno del tejido conjuntivo y tejido blando del tórax
ja_jp: その他の結合組織及び軟部組織の悪性新生物，胸部<郭>の結合組織及び軟部組織
pt_br: O tecido conjuntivo e suave de tórax
zh_cn: 胸部软组织连接

# model:gnuhealth.pathology,name:C494
source: Connective and soft tissue of abdomen
es_ec: Tumor maligno del tejido conjuntivo y tejido blando del abdomen
ja_jp: その他の結合組織及び軟部組織の悪性新生物，腹部の結合組織及び軟部組織
pt_br: O tecido conjuntivo e macia de abdome
zh_cn: 腹部软组织连接

# model:gnuhealth.pathology,name:C495
source: Connective and soft tissue of pelvis
es_ec: Tumor maligno del tejido conjuntivo y tejido blando de la pelvis
ja_jp: その他の結合組織及び軟部組織の悪性新生物，骨盤の結合組織及び軟部組織
pt_br: O tecido conjuntivo e suave de pélvis
zh_cn: 骨盆软组织连接

# model:gnuhealth.pathology,name:C496
source: Connective and soft tissue of trunk, unspecified
es_ec: Tumor maligno del tejido conjuntivo y tejido blando del tronco, sin otra especificación
ja_jp: その他の結合組織及び軟部組織の悪性新生物，体幹の結合組織及び軟部組織，部位不明
pt_br: O tecido conjuntivo e suave do tronco, não especificado
zh_cn: 躯干软组织连接(不明)

# model:gnuhealth.pathology,name:C498
source: Overlapping lesion of connective and soft tissue
es_ec: Lesión de sitios contiguos del tejido conjuntivo y del tejido blando
ja_jp: その他の結合組織及び軟部組織の悪性新生物，結合組織及び軟部組織の境界部病巣
pt_br: Sobreposição de lesão de tecido conjuntivo e suave
zh_cn: 软组织连接重叠性损伤

# model:gnuhealth.pathology,name:C499
source: Connective and soft tissue, unspecified
es_ec: Tumor maligno del tejido conjuntivo y tejido blando, de sitio no especificado
ja_jp: その他の結合組織及び軟部組織の悪性新生物，結合組織及び軟部組織，部位不明
pt_br: O tecido conjuntivo e macio, não especificado
zh_cn: 软组织连接(不明)

# model:gnuhealth.pathology,name:C50
source: Malignant neoplasm of breast
es_ec: Tumor maligno de la mama
ja_jp: 乳房の悪性新生物
pt_br: Neoplasia maligna da mama
zh_cn: 恶性乳房肿瘤

# model:gnuhealth.pathology,name:C500
source: Nipple and areola
es_ec: Tumor maligno del pezón y aréola mamaria
ja_jp: 乳房の悪性新生物，乳頭部及び乳輪
pt_br: Mamilo e aréola
zh_cn: 乳头及乳晕

# model:gnuhealth.pathology,name:C501
source: Central portion of breast
es_ec: Tumor maligno de la porción central de la mama
ja_jp: 乳房の悪性新生物，乳房中央部
pt_br: porção central da mama
zh_cn: 乳房中央部分

# model:gnuhealth.pathology,name:C502
source: Upper-inner quadrant of breast
es_ec: Tumor maligno del cuadrante superior interno de la mama
ja_jp: 乳房の悪性新生物，乳房上内側４分の１
pt_br: Quadrante Superior interior de câncer de mama
zh_cn: 乳房上部内侧

# model:gnuhealth.pathology,name:C503
source: Lower-inner quadrant of breast
es_ec: Tumor maligno del cuadrante inferior interno de la mama
ja_jp: 乳房の悪性新生物，乳房下内側４分の１
pt_br: Quadrante Inferior interior de câncer de mama
zh_cn: 乳房下部内侧

# model:gnuhealth.pathology,name:C504
source: Upper-outer quadrant of breast
es_ec: Tumor maligno del cuadrante superior externo de la mama
ja_jp: 乳房の悪性新生物，乳房上外側４分の１
pt_br: quadrante superior externo da mama
zh_cn: 乳房上部外侧

# model:gnuhealth.pathology,name:C505
source: Lower-outer quadrant of breast
es_ec: Tumor maligno del cuadrante inferior externo de la mama
ja_jp: 乳房の悪性新生物，乳房下外側４分の１
pt_br: Quadrante Inferior exterior da mama
zh_cn: 乳房下部外侧

# model:gnuhealth.pathology,name:C506
source: Axillary tail of breast
es_ec: Tumor maligno de la prolongación axilar de la mama
ja_jp: 乳房の悪性新生物，乳腺腋窩尾部
pt_br: rabo axilar de câncer de mama
zh_cn: 乳房腋尾

# model:gnuhealth.pathology,name:C508
source: Overlapping lesion of breast
es_ec: Lesión de sitios contiguos de la mama
ja_jp: 乳房の悪性新生物，乳房の境界部病巣
pt_br: Sobreposição de lesão de mama
zh_cn: 乳房重叠性损伤

# model:gnuhealth.pathology,name:C509
source: Breast, unspecified
es_ec: Tumor maligno de la mama, parte no especificada
ja_jp: 乳房の悪性新生物，乳房，部位不明
pt_br: Mama, não especificada
zh_cn: 乳房(不明)

# model:gnuhealth.pathology,name:C51
source: Malignant neoplasm of vulva
es_ec: Tumor maligno de la vulva
ja_jp: 外陰（部）の悪性新生物
pt_br: Neoplasia maligna da vulva
zh_cn: 女阴恶性肿瘤

# model:gnuhealth.pathology,name:C510
source: Labium majus
es_ec: Tumor maligno del labio mayor
ja_jp: 外陰（部）の悪性新生物，大陰唇
pt_br: lábio majus
zh_cn: 大阴唇

# model:gnuhealth.pathology,name:C511
source: Labium minus
es_ec: Tumor maligno del labio menor
ja_jp: 外陰（部）の悪性新生物，小陰唇
pt_br: lábio menos
zh_cn: 小阴唇

# model:gnuhealth.pathology,name:C512
source: Clitoris
es_ec: Tumor maligno del clítoris
ja_jp: 外陰（部）の悪性新生物，陰核
pt_br: Clitóris
zh_cn: 阴蒂

# model:gnuhealth.pathology,name:C518
source: Overlapping lesion of vulva
es_ec: Lesión de sitios contiguos de la vulva
ja_jp: 外陰（部）の悪性新生物，外陰（部）の境界部病巣
pt_br: Sobreposição de lesão de vulva
zh_cn: 女阴重叠性损伤

# model:gnuhealth.pathology,name:C519
source: Vulva, unspecified
es_ec: Tumor maligno de la vulva, parte no especificada
ja_jp: 外陰（部）の悪性新生物，外陰（部），部位不明
pt_br: Vulva, não especificada
zh_cn: 女阴(不明)

# model:gnuhealth.pathology,name:C52
source: Malignant neoplasm of vagina
es_ec: Tumor maligno de la vagina
ja_jp: 腟の悪性新生物
pt_br: Neoplasia maligna da Vagina
zh_cn: 阴道恶性肿瘤

# model:gnuhealth.pathology,name:C53
source: Malignant neoplasm of cervix uteri
es_ec: Tumor maligno del cuello del útero
ja_jp: 子宮頚部の悪性新生物
pt_br: Neoplasia maligna do colo do útero
zh_cn: 子宫颈恶性肿瘤

# model:gnuhealth.pathology,name:C530
source: Endocervix
es_ec: Tumor maligno del endocérvix
ja_jp: 子宮頚部の悪性新生物，子宮頚内膜
pt_br: endocérvice
zh_cn: 子宫颈内膜

# model:gnuhealth.pathology,name:C531
source: Exocervix
es_ec: Tumor maligno del exocérvix
ja_jp: 子宮頚部の悪性新生物，子宮頚外部
pt_br: exocérvix
zh_cn: 外宫颈

# model:gnuhealth.pathology,name:C538
source: Overlapping lesion of cervix uteri
es_ec: Lesión de sitios contiguos del cuello del útero
ja_jp: 子宮頚部の悪性新生物，子宮頚（部）の境界部病巣
pt_br: Sobreposição de lesão do colo do útero
zh_cn: 子宫颈重叠性损伤

# model:gnuhealth.pathology,name:C539
source: Cervix uteri, unspecified
es_ec: Tumor maligno del cuello del útero, sin otra especificación
ja_jp: 子宮頚部の悪性新生物，子宮頚（部），部位不明
pt_br: colo do útero, não especificado
zh_cn: 子宫颈(不明)

# model:gnuhealth.pathology,name:C54
source: Malignant neoplasm of corpus uteri
es_ec: Tumor maligno del cuerpo del útero
ja_jp: 子宮体部の悪性新生物
pt_br: Neoplasia maligna de útero corpus
zh_cn: 子宫体恶性肿瘤

# model:gnuhealth.pathology,name:C540
source: Isthmus uteri
es_ec: Tumor maligno del istmo uterino
ja_jp: 子宮体部の悪性新生物，子宮峡部
pt_br: Istmo do útero
zh_cn: 子宫峡

# model:gnuhealth.pathology,name:C541
source: Endometrium
es_ec: Tumor maligno del endometrio
ja_jp: 子宮体部の悪性新生物，子宮内膜
pt_br: endométrio
zh_cn: 子宫内膜

# model:gnuhealth.pathology,name:C542
source: Myometrium
es_ec: Tumor maligno del miometrio
ja_jp: 子宮体部の悪性新生物，子宮筋層
pt_br: Miométrio
zh_cn: 子宫肌层

# model:gnuhealth.pathology,name:C543
source: Fundus uteri
es_ec: Tumor maligno del fondo del útero
ja_jp: 子宮体部の悪性新生物，子宮底
pt_br: fundo uterino
zh_cn: 子宫底

# model:gnuhealth.pathology,name:C548
source: Overlapping lesion of corpus uteri
es_ec: Lesión de sitios contiguos del cuerpo del útero
ja_jp: 子宮体部の悪性新生物，子宮体部の境界部病巣
pt_br: Sobreposição de lesão corpus úteros
zh_cn: 子宫体重叠性损伤

# model:gnuhealth.pathology,name:C549
source: Corpus uteri, unspecified
es_ec: Tumor maligno del cuerpo del útero, parte no especificada
ja_jp: 子宮体部の悪性新生物，子宮体部，部位不明
pt_br: Corpus útero, não especificado
zh_cn: 子宫体(不明)

# model:gnuhealth.pathology,name:C55
source: Malignant neoplasm of uterus, part unspecified
es_ec: Tumor maligno del útero, parte no especificada
ja_jp: 子宮の悪性新生物，部位不明
pt_br: Neoplasia maligna do útero, porção não especificada
zh_cn: 子宫恶性肿瘤(部分未指定)

# model:gnuhealth.pathology,name:C56
source: Malignant neoplasm of ovary
es_ec: Tumor maligno del ovario
ja_jp: 卵巣の悪性新生物
pt_br: Neoplasia maligna de ovário
zh_cn: 卵巢恶性肿瘤

# model:gnuhealth.pathology,name:C57
source: Malignant neoplasm of other and unspecified female genital organs
es_ec: Tumor maligno de otros órganos genitales femeninos y de los no especificados
ja_jp: その他及び部位不明の女性生殖器の悪性新生物
pt_br: Neoplasia maligna de outras e não especificadas órgãos genitais femininos
zh_cn: 其它非指定女性生殖器官恶性肿瘤

# model:gnuhealth.pathology,name:C570
source: Fallopian tube
es_ec: Tumor maligno de la trompa de Falopio
ja_jp: その他及び部位不明の女性生殖器の悪性新生物，卵管
pt_br: trompa
zh_cn: 输卵管

# model:gnuhealth.pathology,name:C571
source: Broad ligament
es_ec: Tumor maligno del ligamento ancho
ja_jp: その他及び部位不明の女性生殖器の悪性新生物，子宮広間膜<靱帯>
pt_br: ligamento Broad
zh_cn: 宽韧带

# model:gnuhealth.pathology,name:C572
source: Round ligament
es_ec: Tumor maligno del ligamento redondo
ja_jp: その他及び部位不明の女性生殖器の悪性新生物，子宮円索<靱帯>
pt_br: ligamento redondo
zh_cn: 圆韧带

# model:gnuhealth.pathology,name:C573
source: Parametrium
es_ec: Tumor maligno del parametrio
ja_jp: その他及び部位不明の女性生殖器の悪性新生物，子宮傍(結合)組織
pt_br: paramétrios
zh_cn: 子宫旁组织

# model:gnuhealth.pathology,name:C574
source: Uterine adnexa, unspecified
es_ec: Tumor maligno de los anexos uterinos, sin otra especificación
ja_jp: その他及び部位不明の女性生殖器の悪性新生物，子宮付属器，部位不明
pt_br: uterina anexos, não especificado
zh_cn: 子宫附件(不明)

# model:gnuhealth.pathology,name:C577
source: Other specified female genital organs
es_ec: Tumor maligno de otras partes especificadas de los órganos genitales femeninos
ja_jp: その他及び部位不明の女性生殖器の悪性新生物，その他の明示された女性生殖器
pt_br: Outros órgãos genitais femininos especificados
zh_cn: 其它指定女性生殖器官

# model:gnuhealth.pathology,name:C578
source: Overlapping lesion of female genital organs
es_ec: Lesión de sitios contiguos de los órganos genitales femeninos
ja_jp: その他及び部位不明の女性生殖器の悪性新生物，女性生殖器の境界部病巣
pt_br: Sobreposição de lesão dos órgãos genitais femininos
zh_cn: 女性生殖器官重叠性损伤

# model:gnuhealth.pathology,name:C579
source: Female genital organ, unspecified
es_ec: Tumor maligno de órgano genital femenino, parte no especificada
ja_jp: その他及び部位不明の女性生殖器の悪性新生物，女性生殖器，部位不明
pt_br: órgão genital feminino, não especificado
zh_cn: 女性生殖器官(不明)

# model:gnuhealth.pathology,name:C58
source: Malignant neoplasm of placenta
es_ec: Tumor maligno de la placenta
ja_jp: 胎盤の悪性新生物
pt_br: Neoplasia maligna da placenta
zh_cn: 胎盘恶性肿瘤

# model:gnuhealth.pathology,name:C60
source: Malignant neoplasm of penis
es_ec: Tumor maligno del pene
ja_jp: 陰茎の悪性新生物
pt_br: Neoplasia maligna do pênis
zh_cn: 阴茎恶性肿瘤

# model:gnuhealth.pathology,name:C600
source: Prepuce
es_ec: Tumor maligno del prepucio
ja_jp: 陰茎の悪性新生物，包皮
zh_cn: 包皮

# model:gnuhealth.pathology,name:C601
source: Glans penis
es_ec: Tumor maligno del glande
ja_jp: 陰茎の悪性新生物，亀頭
pt_br: glande
zh_cn: 龟头

# model:gnuhealth.pathology,name:C602
source: Body of penis
es_ec: Tumor maligno del cuerpo del pene
ja_jp: 陰茎の悪性新生物，陰茎体部
pt_br: Corpo de pênis
zh_cn: 阴茎体

# model:gnuhealth.pathology,name:C608
source: Overlapping lesion of penis
es_ec: Lesión de sitios contiguos del pene
ja_jp: 陰茎の悪性新生物，陰茎の境界部病巣
pt_br: Sobreposição de lesão do pênis
zh_cn: 阴茎重叠性损伤

# model:gnuhealth.pathology,name:C609
source: Penis, unspecified
es_ec: Tumor maligno del pene, parte no especificada
ja_jp: 陰茎の悪性新生物，陰茎，部位不明
pt_br: pénis, não especificada
zh_cn: 阴茎(不明)

# model:gnuhealth.pathology,name:C61
source: Malignant neoplasm of prostate
es_ec: Tumor maligno de la próstata
ja_jp: 前立腺の悪性新生物
pt_br: Neoplasia maligna da próstata
zh_cn: 前列腺恶性肿瘤

# model:gnuhealth.pathology,name:C62
source: Malignant neoplasm of testis
es_ec: Tumor maligno del testículo
ja_jp: 精巣<睾丸>の悪性新生物
pt_br: Neoplasia maligna de testículo
zh_cn: 睾丸恶性肿瘤

# model:gnuhealth.pathology,name:C620
source: Undescended testis
es_ec: Tumor maligno del testículo no descendido
ja_jp: 精巣<睾丸>の悪性新生物，停留精巣<睾丸>
pt_br: undescended testículo
zh_cn: 睾丸未降

# model:gnuhealth.pathology,name:C621
source: Descended testis
es_ec: Tumor maligno del testículo descendido
ja_jp: 精巣<睾丸>の悪性新生物，下降精巣<睾丸>
pt_br: desceu testículo
zh_cn: 睾丸下垂

# model:gnuhealth.pathology,name:C629
source: Testis, unspecified
es_ec: Tumor maligno del testículo, no especificado
ja_jp: 精巣<睾丸>の悪性新生物，精巣<睾丸>，部位不明
pt_br: Testículo, não especificado
zh_cn: 睾丸(不明)

# model:gnuhealth.pathology,name:C63
source: Malignant neoplasm of other and unspecified male genital organs
es_ec: Tumor maligno de otros órganos genitales masculinos y de los no especificados
ja_jp: その他及び部位不明の男性生殖器の悪性新生物
pt_br: Neoplasia maligna de outras e não especificadas órgãos genitais masculinos
zh_cn: 其它未指定男性生殖器官恶性肿瘤

# model:gnuhealth.pathology,name:C630
source: Epididymis
es_ec: Tumor maligno del epidídimo
ja_jp: その他及び部位不明の男性生殖器の悪性新生物，精巣上体<副睾丸>
zh_cn: 附睾

# model:gnuhealth.pathology,name:C631
source: Spermatic cord
es_ec: Tumor maligno del cordón espermático
ja_jp: その他及び部位不明の男性生殖器の悪性新生物，精索
pt_br: cordão espermático
zh_cn: 精索

# model:gnuhealth.pathology,name:C632
source: Scrotum
es_ec: Tumor maligno del escroto
ja_jp: その他及び部位不明の男性生殖器の悪性新生物，陰のう<嚢>
pt_br: Escroto
zh_cn: 阴囊

# model:gnuhealth.pathology,name:C637
source: Other specified male genital organs
es_ec: Tumor maligno de otras partes especificadas de los órganos genitales masculinos
ja_jp: その他及び部位不明の男性生殖器の悪性新生物，その他の明示された男性生殖器
pt_br: Outros órgãos genitais masculinos especificados
zh_cn: 其它特定男性生殖器官

# model:gnuhealth.pathology,name:C638
source: Overlapping lesion of male genital organs
es_ec: Lesión de sitios contiguos de los órganos genitales masculinos
ja_jp: その他及び部位不明の男性生殖器の悪性新生物，男性生殖器の境界部病巣
pt_br: Sobreposição de lesão dos órgãos genitais masculinos
zh_cn: 男性生殖器重叠性损伤

# model:gnuhealth.pathology,name:C639
source: Male genital organ, unspecified
es_ec: Tumor maligno de órgano genital masculino, parte no especificada
ja_jp: その他及び部位不明の男性生殖器の悪性新生物，男性生殖器，部位不明
pt_br: órgão genital masculino, não especificado
zh_cn: 男性生殖器(不明)

# model:gnuhealth.pathology,name:C64
source: Malignant neoplasm of kidney, except renal pelvis
es_ec: Tumor maligno del riñón, excepto de la pelvis renal
ja_jp: 腎盂を除く腎の悪性新生物
pt_br: Neoplasia maligna de rim, exceto pelve renal
zh_cn: 肾脏(除肾盂外)恶性肿瘤

# model:gnuhealth.pathology,name:C65
source: Malignant neoplasm of renal pelvis
es_ec: Tumor maligno de la pelvis renal
ja_jp: 腎盂の悪性新生物
pt_br: Neoplasia maligna da pelve renal
zh_cn: 肾盂恶性肿瘤

# model:gnuhealth.pathology,name:C66
source: Malignant neoplasm of ureter
es_ec: Tumor maligno del uréter
ja_jp: 尿管の悪性新生物
pt_br: Neoplasia maligna da ureter
zh_cn: 输尿管恶性肿瘤

# model:gnuhealth.pathology,name:C67
source: Malignant neoplasm of bladder
es_ec: Tumor maligno de la vejiga urinaria
ja_jp: 膀胱の悪性新生物
pt_br: Neoplasia maligna da bexiga
zh_cn: 膀胱恶性肿瘤

# model:gnuhealth.pathology,name:C670
source: Trigone of bladder
es_ec: Tumor maligno del trígono vesical
ja_jp: 膀胱の悪性新生物，膀胱三角
pt_br: Trígono da bexiga
zh_cn: 膀胱三角

# model:gnuhealth.pathology,name:C671
source: Dome of bladder
es_ec: Tumor maligno de la cúpula vesical
ja_jp: 膀胱の悪性新生物，膀胱円蓋
pt_br: Dome de bexiga
zh_cn: 膀胱圆顶

# model:gnuhealth.pathology,name:C672
source: Lateral wall of bladder
es_ec: Tumor maligno de la pared lateral de la vejiga
ja_jp: 膀胱の悪性新生物，膀胱側壁
pt_br: parede lateral da bexiga
zh_cn: 膀胱侧壁

# model:gnuhealth.pathology,name:C673
source: Anterior wall of bladder
es_ec: Tumor maligno de la pared anterior de la vejiga
ja_jp: 膀胱の悪性新生物，膀胱前壁
pt_br: parede anterior da bexiga
zh_cn: 膀胱前壁

# model:gnuhealth.pathology,name:C674
source: Posterior wall of bladder
es_ec: Tumor maligno de la pared posterior de la vejiga
ja_jp: 膀胱の悪性新生物，膀胱後壁
pt_br: parede posterior da bexiga
zh_cn: 膀胱后壁

# model:gnuhealth.pathology,name:C675
source: Bladder neck
es_ec: Tumor maligno del cuello de la vejiga
ja_jp: 膀胱の悪性新生物，膀胱頚部
pt_br: pescoço bexiga
zh_cn: 膀胱颈

# model:gnuhealth.pathology,name:C676
source: Ureteric orifice
es_ec: Tumor maligno del orificio ureteral
ja_jp: 膀胱の悪性新生物，尿管口
pt_br: orifício ureteral
zh_cn: 输尿管口

# model:gnuhealth.pathology,name:C677
source: Urachus
es_ec: Tumor maligno del uraco
ja_jp: 膀胱の悪性新生物，尿膜管
pt_br: úraco
zh_cn: 脐尿管

# model:gnuhealth.pathology,name:C678
source: Overlapping lesion of bladder
es_ec: Lesión de sitios contiguos de la vejiga
ja_jp: 膀胱の悪性新生物，膀胱の境界部病巣
pt_br: Sobreposição de lesão de bexiga
zh_cn: 膀胱重叠性损伤

# model:gnuhealth.pathology,name:C679
source: Bladder, unspecified
es_ec: Tumor maligno de la vejiga urinaria, parte no especificada
ja_jp: 膀胱の悪性新生物，膀胱，部位不明
pt_br: Bexiga, não especificado
zh_cn: 膀胱(不明)

# model:gnuhealth.pathology,name:C68
source: Malignant neoplasm of other and unspecified urinary organs
es_ec: Tumor maligno de otros órganos urinarios y de los no especificados
ja_jp: その他及び部位不明の尿路の悪性新生物
pt_br: Neoplasia maligna de outros órgãos urinários e não especificada
zh_cn: 其它未指定泌尿器官恶性肿瘤

# model:gnuhealth.pathology,name:C680
source: Urethra
es_ec: Tumor maligno de la uretra
ja_jp: その他及び部位不明の尿路の悪性新生物，尿道
pt_br: uretra
zh_cn: 尿道

# model:gnuhealth.pathology,name:C681
source: Paraurethral glands
es_ec: Tumor maligno de las glándulas parauretrales
ja_jp: その他及び部位不明の尿路の悪性新生物，尿道傍腺
pt_br: glândulas uretrais
zh_cn: 尿道旁腺

# model:gnuhealth.pathology,name:C688
source: Overlapping lesion of urinary organs
es_ec: Lesión de sitios contiguos de los órganos urinarios
ja_jp: その他及び部位不明の尿路の悪性新生物，腎尿路の境界部病巣
pt_br: Sobreposição de lesão de órgãos urinários
zh_cn: 泌尿器官重叠性损伤

# model:gnuhealth.pathology,name:C689
source: Urinary organ, unspecified
es_ec: Tumor maligno de órgano urinario no especificado
ja_jp: その他及び部位不明の尿路の悪性新生物，尿路，部位不明
pt_br: órgão urinário, não especificado
zh_cn: 泌尿器官(不明)

# model:gnuhealth.pathology,name:C69
source: Malignant neoplasm of eye and adnexa
es_ec: Tumor maligno del ojo y sus anexos
ja_jp: 眼及び付属器の悪性新生物
pt_br: Neoplasia maligna do olho e anexos
zh_cn: 眼部及附件恶性肿瘤

# model:gnuhealth.pathology,name:C690
source: Conjunctiva
es_ec: Tumor maligno de la conjuntiva
ja_jp: 眼及び付属器の悪性新生物，結膜
pt_br: conjuntiva
zh_cn: 结膜

# model:gnuhealth.pathology,name:C691
source: Cornea
es_ec: Tumor maligno de la córnea
ja_jp: 眼及び付属器の悪性新生物，角膜
pt_br: córnea
zh_cn: 角膜

# model:gnuhealth.pathology,name:C692
source: Retina
es_ec: Tumor maligno de la retina
ja_jp: 眼及び付属器の悪性新生物，網膜
zh_cn: 视网膜

# model:gnuhealth.pathology,name:C693
source: Choroid
es_ec: Tumor maligno de la coroides
ja_jp: 眼及び付属器の悪性新生物，脈絡膜
pt_br: coróide
zh_cn: 脉络膜

# model:gnuhealth.pathology,name:C694
source: Ciliary body
es_ec: Tumor maligno del cuerpo ciliar
ja_jp: 眼及び付属器の悪性新生物，毛様体
pt_br: corpo ciliar
zh_cn: 睫状体

# model:gnuhealth.pathology,name:C695
source: Lachrymal gland and duct
es_ec: Tumor maligno de la glándula y conducto lagrimales
ja_jp: 眼及び付属器の悪性新生物，涙腺及び涙管
pt_br: glândula lacrimal e duto
zh_cn: 泪腺及导管

# model:gnuhealth.pathology,name:C696
source: Orbit
es_ec: Tumor maligno de la órbita
ja_jp: 眼及び付属器の悪性新生物，眼窩
zh_cn: 眼窝

# model:gnuhealth.pathology,name:C698
source: Overlapping lesion of eye and adnexa
es_ec: Lesión de sitios contiguos del ojo y sus anexos
ja_jp: 眼及び付属器の悪性新生物，眼及び付属器の境界部病巣
pt_br: Sobreposição de lesão de olho e anexos
zh_cn: 眼部及附件重叠性损伤

# model:gnuhealth.pathology,name:C699
source: Eye, unspecified
es_ec: Tumor maligno del ojo, parte no especificada
ja_jp: 眼及び付属器の悪性新生物，眼，部位不明
pt_br: Olho, não especificado
zh_cn: 眼部(不明)

# model:gnuhealth.pathology,name:C70
source: Malignant neoplasm of meninges
es_ec: Tumor maligno de las meninges
ja_jp: 髄膜の悪性新生物
pt_br: Neoplasia maligna das meninges
zh_cn: 脑膜恶性肿瘤

# model:gnuhealth.pathology,name:C700
source: Cerebral meninges
es_ec: Tumor maligno de las meninges cerebrales
ja_jp: 髄膜の悪性新生物，脳髄膜
pt_br: meninges cerebrais
zh_cn: 大脑膜

# model:gnuhealth.pathology,name:C701
source: Spinal meninges
es_ec: Tumor maligno de las meninges raquídeas
ja_jp: 髄膜の悪性新生物，脊髄膜
pt_br: meninges espinhais
zh_cn: 脊膜

# model:gnuhealth.pathology,name:C709
source: Meninges, unspecified
es_ec: Tumor maligno de las meninges, parte no especificada
ja_jp: 髄膜の悪性新生物，髄膜，部位不明
pt_br: Meninges, não especificada
zh_cn: 脑膜(不明)

# model:gnuhealth.pathology,name:C71
source: Malignant neoplasm of brain
es_ec: Tumor maligno del encéfalo
ja_jp: 脳の悪性新生物
pt_br: Neoplasia maligna de cérebro
zh_cn: 恶性脑肿瘤

# model:gnuhealth.pathology,name:C710
source: Cerebrum, except lobes and ventricles
es_ec: Tumor maligno del cerebro, excepto lóbulos y ventrículos
ja_jp: 脳の悪性新生物，脳葉及び脳室を除く大脳
pt_br: Cerebrum, exceto lobos e ventrículos
zh_cn: 大脑(除脑叶及脑室以外)

# model:gnuhealth.pathology,name:C711
source: Frontal lobe
es_ec: Tumor maligno del lóbulo frontal
ja_jp: 脳の悪性新生物，前頭葉
pt_br: lobo frontal
zh_cn: 额叶

# model:gnuhealth.pathology,name:C712
source: Temporal lobe
es_ec: Tumor maligno del lóbulo temporal
ja_jp: 脳の悪性新生物，側頭葉
pt_br: lobo temporal
zh_cn: 颞叶

# model:gnuhealth.pathology,name:C713
source: Parietal lobe
es_ec: Tumor maligno del lóbulo parietal
ja_jp: 脳の悪性新生物，'頭頂葉
pt_br: lobo parietal
zh_cn: 顶叶

# model:gnuhealth.pathology,name:C714
source: Occipital lobe
es_ec: Tumor maligno del lóbulo occipital
ja_jp: 脳の悪性新生物，後頭葉
pt_br: lobo occipital
zh_cn: 枕叶

# model:gnuhealth.pathology,name:C715
source: Cerebral ventricle
es_ec: Tumor maligno del ventrículo cerebral
ja_jp: 脳の悪性新生物，脳室
pt_br: ventrículo cerebral
zh_cn: 脑室

# model:gnuhealth.pathology,name:C716
source: Cerebellum
es_ec: Tumor maligno del cerebelo
ja_jp: 脳の悪性新生物，小脳
pt_br: Cerebelo
zh_cn: 小脑
