Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:K919
source: Postprocedural disorder of digestive system, unspecified
es_ec: Trastorno no especificado del sistema digestivo consecutivo a procedimientos
ja_jp: 消化器系の処置後障害，詳細不明
pt_br: desordem pós-procedimento do sistema digestivo, não especificado
zh_cn: 术后消化系统疾病,不明

# model:gnuhealth.pathology,name:K92
source: Other diseases of digestive system
es_ec: Otras enfermedades del sistema digestivo
ja_jp: 消化器系のその他の疾患
pt_br: Outras doenças do aparelho digestivo
zh_cn: 消化系统的其它疾病

# model:gnuhealth.pathology,name:K920
source: Haematemesis
es_ec: Hematemesis
ja_jp: 吐血
pt_br: hematêmese
zh_cn: 呕血

# model:gnuhealth.pathology,name:K921
source: Melaena
es_ec: Melena
ja_jp: メレナ
pt_br: melena
zh_cn: 黑吐症

# model:gnuhealth.pathology,name:K922
source: Gastro-intestinal haemorrhage, unspecified
es_ec: Hemorragia gastrointestinal, no especificada
ja_jp: 胃腸出血，詳細不明
pt_br: hemorragia gastro-intestinal, não especificado
zh_cn: 肠道出血，不明

# model:gnuhealth.pathology,name:K928
source: Other specified diseases of digestive system
es_ec: Otras enfermedades especificadas del sistema digestivo
ja_jp: 消化器系のその他の明示された疾患
pt_br: Outras doenças especificadas do sistema digestivo
zh_cn: 其他特定消化系统疾病

# model:gnuhealth.pathology,name:K929
source: Disease of digestive system, unspecified
es_ec: Enfermedad del sistema digestivo, no especificada
ja_jp: 消化器系の疾患，詳細不明
pt_br: Doença do sistema digestivo, não especificado
zh_cn: 消化系统疾病，不明

# model:gnuhealth.pathology,name:K93
source: Disorders of other digestive organs in diseases classified elsewhere
es_ec: Trastornos de otros órganos digestivos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の消化器の障害
pt_br: Transtornos de outros órgãos digestivos em doenças classificadas em outra parte
zh_cn: 其他地方的其他消化器官疾病分类

# model:gnuhealth.pathology,name:K930
source: Tuberculous disorders of intestines, peritoneum and mesenteric glands
es_ec: Trastornos tuberculosos del intestino, peritoneo y ganglios mesentéricos (A18.3+)
ja_jp: 腸，腹膜及び腸間膜リンパ節の結核性障害(Ａ183†)
pt_br: transtornos Tuberculosa de intestinos, glândulas peritônio e mesentérica
zh_cn: 肠，腹膜及肠系膜淋巴腺结核性疾病

# model:gnuhealth.pathology,name:K931
source: Megacolon in Chagas' disease
es_ec: Megacolon en la enfermedad de Chagas (B57.3+)
ja_jp: シャガス病における巨大結腸(Ｂ573†)
pt_br: Megacólon na doença de Chagas
zh_cn: 南美锥虫病性巨结肠症

# model:gnuhealth.pathology,name:K938
source: Disorders of other specified digestive organs in diseases classified elsewhere
es_ec: Trastornos de otros órganos digestivos especificados en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の明示された消化器の障害
pt_br: Transtornos de outros órgãos digestivos especificados em doenças classificadasEm outro lugar
zh_cn: 其他地方的其他特定消化器官疾病分类

# model:gnuhealth.pathology,name:L00
source: Staphylococcal scalded skin syndrome
es_ec: Síndrome estafilocócico de la piel escaldada
ja_jp: ブドウ球菌性熱傷様皮膚症候群<ＳＳＳＳ>
pt_br: Síndrome da pele escaldada estafilocócica do recém-nascido
zh_cn: 葡萄球菌性烫伤样皮肤综合征

# model:gnuhealth.pathology,name:L01
source: Impetigo
es_ec: Impétigo
ja_jp: 膿か<痂>疹
zh_cn: 脓疱病

# model:gnuhealth.pathology,name:L010
source: Impetigo [any organism] [any site]
es_ec: Impétigo [cualquier sitio anatómico] [cualquier organismo]
ja_jp: 膿か<痂>疹[各病原体][各部位]
pt_br: Impetigo [qualquer localizaçăo] [qualquer microorganismo]
zh_cn: 脓疱疮(任何部位)

# model:gnuhealth.pathology,name:L011
source: Impetiginisation of other dermatoses
es_ec: Impetiginización de otras dermatosis
ja_jp: その他の皮膚疾患の膿か<痂>疹化
pt_br: Impetiginizaçăo de outras dermatoses
zh_cn: 其它皮肤病性脓疱

# model:gnuhealth.pathology,name:L02
source: Cutaneous abscess, furuncle and carbuncle
es_ec: Absceso cutáneo, furúnculo y ántrax
ja_jp: 皮膚膿瘍，せつ<フルンケル>及びよう<カルブンケル>
pt_br: abscesso cutâneo, furúnculo e carbúnculo
zh_cn: 皮肤脓肿及疖痈

# model:gnuhealth.pathology,name:L020
source: Cutaneous abscess, furuncle and carbuncle of face
es_ec: Absceso cutáneo, furúnculo y ántrax de la cara
ja_jp: 顔面の皮膚膿瘍，せつ<フルンケル>及びよう<カルブンケル>
pt_br: Abscesso cutâneo, furúnculo e antraz da face
zh_cn: 面部皮肤脓肿及疖痈

# model:gnuhealth.pathology,name:L021
source: Cutaneous abscess, furuncle and carbuncle of neck
es_ec: Absceso cutáneo, furúnculo y ántrax del cuello
ja_jp: 頚部の皮膚膿瘍，せつ<フルンケル>及びよう<カルブンケル>
pt_br: Abscesso cutâneo, furúnculo e antraz do pescoço
zh_cn: 颈部皮肤脓肿及疖痈

# model:gnuhealth.pathology,name:L022
source: Cutaneous abscess, furuncle and carbuncle of trunk
es_ec: Absceso cutáneo, furúnculo y ántrax del tronco
ja_jp: 体幹の皮膚膿瘍，せつ<フルンケル>及びよう<カルブンケル>
pt_br: Abscesso cutâneo, furúnculo e antraz do tronco
zh_cn: 躯干皮肤脓肿及疖痈

# model:gnuhealth.pathology,name:L023
source: Cutaneous abscess, furuncle and carbuncle of buttock
es_ec: Absceso cutáneo, furúnculo y ántrax de glúteos
ja_jp: 殿部の皮膚膿瘍，せつ<フルンケル>及びよう<カルブンケル>
pt_br: Abscesso cutâneo, furúnculo e antraz da nádega
zh_cn: 臀部皮肤脓肿及疖痈

# model:gnuhealth.pathology,name:L024
source: Cutaneous abscess, furuncle and carbuncle of limb
es_ec: Absceso cutáneo, furúnculo y ántrax de miembro
ja_jp: (四)肢の皮膚膿瘍，せつ<フルンケル>及びよう<カルブンケル>
pt_br: Abscesso cutâneo, furúnculo e antraz do(s) membro(s)
zh_cn: 四肢皮肤脓肿及疖痈

# model:gnuhealth.pathology,name:L028
source: Cutaneous abscess, furuncle and carbuncle of other sites
es_ec: Absceso cutáneo, furúnculo y ántrax de otros sitios
ja_jp: その他の部位の皮膚膿瘍，せつ<フルンケル>及びよう<カルブンケル>
pt_br: Abscesso cutâneo, furúnculo e antraz de outras localizaçőes
zh_cn: 其他部位皮肤脓肿及疖痈

# model:gnuhealth.pathology,name:L029
source: Cutaneous abscess, furuncle and carbuncle, unspecified
es_ec: Absceso cutáneo, furúnculo y ántrax de sitio no especificado
ja_jp: 皮膚膿瘍，せつ<フルンケル>及びよう<カルブンケル>，部位不明
pt_br: Abscesso cutâneo, furúnculo e antraz de localizaçăo năo especificada
zh_cn: 皮肤脓肿及疖痈,未指定

# model:gnuhealth.pathology,name:L03
source: Cellulitis
es_ec: Celulitis
ja_jp: 蜂巣炎<蜂窩織炎>
pt_br: Celulite
zh_cn: 蜂窝组织炎

# model:gnuhealth.pathology,name:L030
source: Cellulitis of finger and toe
es_ec: Celulitis de los dedos de la mano y del pie
ja_jp: 手指及び趾<足ゆび>の蜂巣炎＜蜂窩織炎>
pt_br: Celulite de dedos das măos e dos pés
zh_cn: 手指和脚趾蜂窝组织炎

# model:gnuhealth.pathology,name:L031
source: Cellulitis of other parts of limb
es_ec: Celulitis de otras partes de los miembros
ja_jp: (四)肢のその他の部位の蜂巣炎<蜂窩織炎>
pt_br: Celulite de outras partes do(s) membro(s)
zh_cn: 肢体其他部位蜂窝组织炎

# model:gnuhealth.pathology,name:L032
source: Cellulitis of face
es_ec: Celulitis de la cara
ja_jp: 顔面の蜂巣炎<蜂窩織炎>
pt_br: Celulite da face
zh_cn: 面蜂窝织炎

# model:gnuhealth.pathology,name:L033
source: Cellulitis of trunk
es_ec: Celulitis del tronco
ja_jp: 体幹の蜂巣炎<蜂窩織炎>
pt_br: Celulite do tronco
zh_cn: 躯干蜂窝织炎

# model:gnuhealth.pathology,name:L038
source: Cellulitis of other sites
es_ec: Celulitis de otros sitios
ja_jp: その他の部位の蜂巣炎<蜂窩織炎>
pt_br: Celulite de outros locais
zh_cn: 其他部位蜂窝组织炎

# model:gnuhealth.pathology,name:L039
source: Cellulitis, unspecified
es_ec: Celulitis de sitio no especificado
ja_jp: 蜂巣炎<蜂窩織炎>，詳細不明
pt_br: Celulite năo especificada
zh_cn: 蜂窝组织炎，不明

# model:gnuhealth.pathology,name:L04
source: Acute lymphadenitis
es_ec: Linfadenitis aguda
ja_jp: 急性リンパ節炎
pt_br: linfadenite aguda
zh_cn: 急性淋巴结炎

# model:gnuhealth.pathology,name:L040
source: Acute lymphadenitis of face, head and neck
es_ec: Linfadenitis aguda de cara, cabeza y cuello
ja_jp: 顔面，頭部及び頚部の急性リンパ節炎
pt_br: Linfadenite aguda de face, cabeça e pescoço
zh_cn: 面部、头部和颈部急性淋巴结炎

# model:gnuhealth.pathology,name:L041
source: Acute lymphadenitis of trunk
es_ec: Linfadenitis aguda del tronco
ja_jp: 体幹の急性リンパ節炎
pt_br: Linfadenite aguda do tronco
zh_cn: 躯干急性淋巴结炎

# model:gnuhealth.pathology,name:L042
source: Acute lymphadenitis of upper limb
es_ec: Linfadenitis aguda del miembro superior
ja_jp: 上肢の急性リンパ節炎
pt_br: Linfadenite aguda de membro superior
zh_cn: 上肢急性淋巴结炎

# model:gnuhealth.pathology,name:L043
source: Acute lymphadenitis of lower limb
es_ec: Linfadenitis aguda del miembro inferior
ja_jp: 下肢の急性リンパ節炎
pt_br: Linfadenite aguda de membro inferior
zh_cn: 下肢急性淋巴结炎

# model:gnuhealth.pathology,name:L048
source: Acute lymphadenitis of other sites
es_ec: Linfadenitis aguda de otros sitios
ja_jp: その他の部位の急性リンパ節炎
pt_br: Linfadenite aguda de outras localizaçőes
zh_cn: 其他部位急性淋巴结炎

# model:gnuhealth.pathology,name:L049
source: Acute lymphadenitis, unspecified
es_ec: Linfadenitis aguda de sitio no especificado
ja_jp: 急性リンパ節炎，部位不明
pt_br: Linfadenite aguda de localizaçăo năo especificada
zh_cn: 急性淋巴结炎，不明

# model:gnuhealth.pathology,name:L05
source: Pilonidal cyst
es_ec: Quiste pilonidal
ja_jp: 毛巣のう<嚢>胞
pt_br: cisto pilonidal
zh_cn: 藏毛囊肿

# model:gnuhealth.pathology,name:L050
source: Pilonidal cyst with abscess
es_ec: Quiste pilonidal con absceso
ja_jp: 膿瘍を伴う毛巣のう<嚢>胞
pt_br: Cisto pilonidal com abscesso
zh_cn: 藏毛囊肿伴脓肿

# model:gnuhealth.pathology,name:L059
source: Pilonidal cyst without abscess
es_ec: Quiste pilonidal sin absceso
ja_jp: 膿瘍を伴わない毛巣のう<嚢>胞
pt_br: Cisto pilonidal sem abscesso
zh_cn: 藏毛囊肿不伴脓肿

# model:gnuhealth.pathology,name:L08
source: Other local infections of skin and subcutaneous tissue
es_ec: Otras infecciones locales de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織のその他の局所感染症
pt_br: Outras infecções localizadas da pele e do tecido subcutâneo
zh_cn: 其他皮肤及皮下组织局部感染

# model:gnuhealth.pathology,name:L080
source: Pyoderma
es_ec: Pioderma
ja_jp: 膿皮症
pt_br: Piodermite
zh_cn: 脓皮病

# model:gnuhealth.pathology,name:L081
source: Erythrasma
es_ec: Eritrasma
ja_jp: 紅色陰せん<癬>
pt_br: Eritrasma
zh_cn: 红癣

# model:gnuhealth.pathology,name:L088
source: Other specified local infections of skin and subcutaneous tissue
es_ec: Otras infecciones locales especificadas de la piel y del tejido subcutáneo
ja_jp: 皮膚及び皮下組織のその他の明示された局所感染症
pt_br: Outras infecçőes localizadas, especificadas, da pele e do tecido subcutâneo
zh_cn: 其他特定皮肤及皮下组织局部感染

# model:gnuhealth.pathology,name:L089
source: Local infection of skin and subcutaneous tissue, unspecified
es_ec: Infección local de la piel y del tejido subcutáneo, no especificada
ja_jp: 皮膚及び皮下組織の局所感染症，詳細不明
pt_br: Infecçăo localizada da pele e do tecido subcutâneo, năo especificada
zh_cn: 皮肤及皮下组织局部感染,未指定的

# model:gnuhealth.pathology,name:L10
source: Pemphigus
es_ec: Pénfigo
ja_jp: 天疱瘡
pt_br: Pênfigo
zh_cn: 天疱疮

# model:gnuhealth.pathology,name:L100
source: Pemphigus vulgaris
es_ec: Pénfigo vulgar
ja_jp: 尋常性天疱瘡
pt_br: Pęnfigo vulgar
zh_cn: 寻常天疱疮

# model:gnuhealth.pathology,name:L101
source: Pemphigus vegetans
es_ec: Pénfigo vegetante
ja_jp: 増殖性天疱瘡
pt_br: Pęnfigo vegetante
zh_cn: 增殖性天疱疮

# model:gnuhealth.pathology,name:L102
source: Pemphigus foliaceus
es_ec: Pénfigo foliáceo
ja_jp: 落葉状天疱瘡
pt_br: Pęnfigo foliáceo
zh_cn: 落叶性天疱疮

# model:gnuhealth.pathology,name:L103
source: Brazilian pemphigus [fogo selvagem]
es_ec: Pénfigo brasileño [fogo selvagem]
ja_jp: ブラジル天疱瘡[fogo selvagem]
pt_br: Pęnfigo brasileiro [fogo selvagem]
zh_cn: 巴西天疱疮

# model:gnuhealth.pathology,name:L104
source: Pemphigus erythematosus
es_ec: Pénfigo eritematoso
ja_jp: 紅斑性天疱瘡
pt_br: Pęnfigo eritematoso
zh_cn: 红斑性天疱疮

# model:gnuhealth.pathology,name:L105
source: Drug-induced pemphigus
es_ec: Pénfigo inducido por drogas
ja_jp: 薬物誘発性天疱瘡
pt_br: Pęnfigo induzido por drogas
zh_cn: 药物性天疱疮

# model:gnuhealth.pathology,name:L108
source: Other pemphigus
es_ec: Otros pénfigos
ja_jp: その他の天疱瘡
pt_br: Outras formas de pęnfigo
zh_cn: 其他天疱疮

# model:gnuhealth.pathology,name:L109
source: Pemphigus, unspecified
es_ec: Pénfigo, no especificado
ja_jp: 天疱瘡，詳細不明
pt_br: Pęnfigo, năo especificado
zh_cn: 天疱疮,不明

# model:gnuhealth.pathology,name:L11
source: Other acantholytic disorders
es_ec: Otros trastornos acantolíticos
ja_jp: その他のアカントリーゼ<棘融解>性障害
pt_br: Outros transtornos acantolíticas
zh_cn: 其他棘层松解症

# model:gnuhealth.pathology,name:L110
source: Acquired keratosis follicularis
es_ec: Queratosis folicular adquirida
ja_jp: 後天性毛包<のう<嚢>>性角化症
pt_br: Ceratose folicular adquirida
zh_cn: 后天性毛囊角化症

# model:gnuhealth.pathology,name:L111
source: Transient acantholytic dermatosis [Grover]
es_ec: Dermatosis acantolítica transitoria [Grover]
ja_jp: 一過性アカントリーゼ<棘融解>性皮膚症[グローバー病]
pt_br: Dermatose acantolítica transitória [Grover]
zh_cn: 暂时性棘层松解皮肤病

# model:gnuhealth.pathology,name:L118
source: Other specified acantholytic disorders
es_ec: Otros trastornos acantolíticos especificados
ja_jp: その他の明示されたアカントリーゼ<棘融解>性障害
pt_br: Outras afecçőes acantolíticas especificadas
zh_cn: 其他特定棘层松解症

# model:gnuhealth.pathology,name:L119
source: Acantholytic disorder, unspecified
es_ec: Trastorno acantolítico, no especificado
ja_jp: アカントリーゼ<棘融解>性障害，詳細不明
pt_br: Afecçőes acantolíticas năo especificadas
zh_cn: 棘层松解症,不明

# model:gnuhealth.pathology,name:L12
source: Pemphigoid
es_ec: Penfigoide
ja_jp: 類天疱瘡
zh_cn: 类天疱疮

# model:gnuhealth.pathology,name:L120
source: Bullous pemphigoid
es_ec: Penfigoide flictenular
ja_jp: 水疱性類天疱瘡
pt_br: Penfigóide bolhoso
zh_cn: 大疱性类天疱疮

# model:gnuhealth.pathology,name:L121
source: Cicatricial pemphigoid
es_ec: Penfigoide cicatricial
ja_jp: 瘢痕性類天疱瘡
pt_br: Penfigóide cicatricial
zh_cn: 疤痕性类天疱疮

# model:gnuhealth.pathology,name:L122
source: Chronic bullous disease of childhood
es_ec: Enfermedad flictenular crónica de la infancia
ja_jp: 小児期の慢性水疱性疾患
pt_br: Doença bolhosa crônica da infância
zh_cn: 童年慢性大疱性疾病

# model:gnuhealth.pathology,name:L123
source: Acquired epidermolysis bullosa
es_ec: Epidermólisis bullosa adquirida
ja_jp: 後天性表皮水疱症
pt_br: Epidermólise bolhosa adquirida
zh_cn: 后天性大疱性表皮松解

# model:gnuhealth.pathology,name:L128
source: Other pemphigoid
es_ec: Otros penfigoides
ja_jp: その他の類天疱瘡
pt_br: Outras formas de penfigóide
zh_cn: 其他类天疱疮

# model:gnuhealth.pathology,name:L129
source: Pemphigoid, unspecified
es_ec: Penfigoide, no especificado
ja_jp: 類天疱瘡，詳細不明
pt_br: Penfigóide, năo especificado
zh_cn: 类天疱疮,不明

# model:gnuhealth.pathology,name:L13
source: Other bullous disorders
es_ec: Otros trastornos flictenulares
ja_jp: その他の水疱症
pt_br: Outras doenças bolhosas
zh_cn: 其他大疱性疾病

# model:gnuhealth.pathology,name:L130
source: Dermatitis herpetiformis
es_ec: Dermatitis herpetiforme
ja_jp: 疱疹状皮膚炎
pt_br: Dermatite herpetiforme
zh_cn: 疱疹样皮炎

# model:gnuhealth.pathology,name:L131
source: Subcorneal pustular dermatitis
es_ec: Dermatitis pustulosa subcorneal
ja_jp: 角層下膿疱症
pt_br: Dermatite pustular subcorneana
zh_cn: 角质层下脓疱性皮炎

# model:gnuhealth.pathology,name:L138
source: Other specified bullous disorders
es_ec: Otros trastornos flictenulares especificados
ja_jp: その他の明示された水疱症
pt_br: Outras afecçőes bolhosas especificadas
zh_cn: 其他特定大疱性疾病

# model:gnuhealth.pathology,name:L139
source: Bullous disorder, unspecified
es_ec: Trastorno flictenular, no especificado
ja_jp: 水疱症，詳細不明
pt_br: Doença bolhosa, năo especificada
zh_cn: 大疱性疾病,不明

# model:gnuhealth.pathology,name:L14
source: Bullous disorders in diseases classified elsewhere
es_ec: Trastornos flictenulares en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における水疱症
pt_br: Afecçőes bolhosas em doenças classificadas em outra parte
zh_cn: 其他的大疱性疾病分类

# model:gnuhealth.pathology,name:L20
source: Atopic dermatitis
es_ec: Dermatitis atópica
ja_jp: アトピー性皮膚炎
pt_br: dermatite atópica
zh_cn: 特应性皮炎

# model:gnuhealth.pathology,name:L200
source: Besnier's prurigo
es_ec: Prurigo de Besnier
ja_jp: ベニエ痒疹
pt_br: Prurigo de Besnier
zh_cn: 贝尼埃(氏)痒疹

# model:gnuhealth.pathology,name:L208
source: Other atopic dermatitis
es_ec: Otras dermatitis atópicas
ja_jp: その他のアトピー性皮膚炎
pt_br: Outras dermatites atópicas
zh_cn: 其他特应性皮炎

# model:gnuhealth.pathology,name:L209
source: Atopic dermatitis, unspecified
es_ec: Dermatitis atópica, no especificada
ja_jp: アトピー性皮膚炎，詳細不明
pt_br: Dermatite atópica, năo especificada
zh_cn: 特应性皮炎,不明

# model:gnuhealth.pathology,name:L21
source: Seborrhoeic dermatitis
es_ec: Dermatitis seborreica
ja_jp: 脂漏性皮膚炎
pt_br: dermatite seborréica
zh_cn: 脂溢性皮炎

# model:gnuhealth.pathology,name:L210
source: Seborrhoea capitis
es_ec: Seborrea capitis
ja_jp: 頭部脂漏
pt_br: Seborréia do couro cabeludo
zh_cn: 皮脂溢头癣

# model:gnuhealth.pathology,name:L211
source: Seborrhoeic infantile dermatitis
es_ec: Dermatitis seborreica infantil
ja_jp: 脂漏性乳児皮膚炎
pt_br: Dermatite seborréica infantil
zh_cn: 婴儿脂溢性皮炎

# model:gnuhealth.pathology,name:L218
source: Other seborrhoeic dermatitis
es_ec: Otras dermatitis seborreicas
ja_jp: その他の脂漏性皮膚炎
pt_br: Outras dermatites seborréicas
zh_cn: 其他脂溢性皮炎

# model:gnuhealth.pathology,name:L219
source: Seborrhoeic dermatitis, unspecified
es_ec: Dermatitis seborreica, no especificada
ja_jp: 脂漏性皮膚炎，詳細不明
pt_br: Dermatite seborréica, năo especificada
zh_cn: 脂溢性皮炎,不明

# model:gnuhealth.pathology,name:L22
source: Diaper [napkin] dermatitis
es_ec: Dermatitis del pañal
ja_jp: おむつ<ナプキン>皮膚炎
pt_br: Dermatite das fraldas
zh_cn: 尿布皮炎

# model:gnuhealth.pathology,name:L23
source: Allergic contact dermatitis
es_ec: Dermatitis alérgica de contacto
ja_jp: アレルギー性接触皮膚炎
pt_br: dermatite de contato alérgica
zh_cn: 过敏性接触性皮炎

# model:gnuhealth.pathology,name:L230
source: Allergic contact dermatitis due to metals
es_ec: Dermatitis alérgica de contacto debida a metales
ja_jp: 金属によるアレルギー性接触皮膚炎
pt_br: Dermatite alérgica de contato devida a metais
zh_cn: 金属过敏性接触性皮炎

# model:gnuhealth.pathology,name:L231
source: Allergic contact dermatitis due to adhesives
es_ec: Dermatitis alérgica de contacto debida a adhesivos
ja_jp: 接着剤によるアレルギー性接触皮膚炎
pt_br: Dermatite alérgica de contato devida a adesivos
zh_cn: 粘合剂过敏性接触性皮炎

# model:gnuhealth.pathology,name:L232
source: Allergic contact dermatitis due to cosmetics
es_ec: Dermatitis alérgica de contacto debida a cosméticos
ja_jp: 化粧品によるアレルギー性接触皮膚炎
pt_br: Dermatite alérgica de contato devida a cosméticos
zh_cn: 化妆品过敏性接触性皮炎

# model:gnuhealth.pathology,name:L233
source: Allergic contact dermatitis due to drugs in contact with the skin
es_ec: Dermatitis alérgica de contacto debida a drogas en contacto con la piel
ja_jp: 医薬品の皮膚接触によるアレルギー性接触皮膚炎
pt_br: Dermatite alérgica de contato devido a drogas em contato com a pele
zh_cn: 药物过敏性接触性皮炎

# model:gnuhealth.pathology,name:L234
source: Allergic contact dermatitis due to dyes
es_ec: Dermatitis alérgica de contacto debida a colorantes
ja_jp: 染料によるアレルギー性接触皮膚炎
pt_br: Dermatite alérgica de contato devida a corantes
zh_cn: 染料过敏性接触性皮炎

# model:gnuhealth.pathology,name:L235
source: Allergic contact dermatitis due to other chemical products
es_ec: Dermatitis alérgica de contacto debida a otros productos químicos
ja_jp: その他の化学物質によるアレルギー性接触皮膚炎
pt_br: Dermatite alérgica de contato devida a outros produtos químicos
zh_cn: 其他化工产品过敏性接触性皮炎

# model:gnuhealth.pathology,name:L236
source: Allergic contact dermatitis due to food in contact with the skin
es_ec: Dermatitis alérgica de contacto debida a alimentos en contacto con la piel
ja_jp: 食物の皮膚接触によるアレルギー性接触皮膚炎
pt_br: Dermatite alérgica de contato devida a alimentos em contato com a pele
zh_cn: 食物过敏性接触性皮炎

# model:gnuhealth.pathology,name:L237
source: Allergic contact dermatitis due to plants, except food
es_ec: Dermatitis alérgica de contacto debida a plantas, excepto las alimenticias
ja_jp: 植物によるアレルギー性接触皮膚炎，食物を除く
pt_br: Dermatite alérgica de contato devido a plantas, exceto alimentos
zh_cn: 植物(除食物)过敏性接触性皮炎

# model:gnuhealth.pathology,name:L238
source: Allergic contact dermatitis due to other agents
es_ec: Dermatitis alérgica de contacto debida a otros agentes
ja_jp: その他の因子によるアレルギー性接触皮膚炎
pt_br: Dermatite alérgica de contato devido a outros agentes
zh_cn: 其他药物过敏性接触性皮炎

# model:gnuhealth.pathology,name:L239
source: Allergic contact dermatitis, unspecified cause
es_ec: Dermatitis alérgica de contacto, de causa no especificada
ja_jp: アレルギー性接触皮膚炎，原因不明
pt_br: Dermatite alérgica de contato, de causa năo especificada
zh_cn: 过敏性接触性皮炎,不明原因

# model:gnuhealth.pathology,name:L24
source: Irritant contact dermatitis
es_ec: Dermatitis de contacto por irritantes
ja_jp: 刺激性接触皮膚炎
pt_br: dermatite de contato irritativa
zh_cn: 刺激性接触性皮炎

# model:gnuhealth.pathology,name:L240
source: Irritant contact dermatitis due to detergents
es_ec: Dermatitis de contacto por irritantes, debida a detergentes
ja_jp: 洗剤による刺激性接触皮膚炎
pt_br: Dermatite de contato por irritantes devida a detergentes
zh_cn: 洗涤剂刺激性接触性皮炎

# model:gnuhealth.pathology,name:L241
source: Irritant contact dermatitis due to oils and greases
es_ec: Dermatitis de contacto por irritantes, debida a aceites y grasas
ja_jp: 油脂及びグリースによる刺激性接触皮膚炎
pt_br: Dermatite de contato por irritantes devido a óleos e gorduras
zh_cn: 润滑油及润滑脂刺激性接触性皮炎

# model:gnuhealth.pathology,name:L242
source: Irritant contact dermatitis due to solvents
es_ec: Dermatitis de contacto por irritantes, debida a disolventes
ja_jp: 溶剤による刺激性接触皮膚炎
pt_br: Dermatite de contato por irritantes devida a solventes
zh_cn: 溶剂刺激性接触性皮炎

# model:gnuhealth.pathology,name:L243
source: Irritant contact dermatitis due to cosmetics
es_ec: Dermatitis de contacto por irritantes, debida a cosméticos
ja_jp: 化粧品による刺激性接触皮膚炎
pt_br: Dermatite de contato por irritantes devida a cosméticos
zh_cn: 化妆品刺激性接触性皮炎

# model:gnuhealth.pathology,name:L244
source: Irritant contact dermatitis due to drugs in contact with the skin
es_ec: Dermatitis de contacto por irritantes, debida a drogas en contacto con la piel
ja_jp: 医薬品の皮膚接触による刺激性接触皮膚炎
pt_br: Dermatite de contato por irritantes devida a drogas em contato com a pele
zh_cn: 药物刺激性接触性皮炎

# model:gnuhealth.pathology,name:L245
source: Irritant contact dermatitis due to other chemical products
es_ec: Dermatitis de contacto por irritantes, debida a otros productos químicos
ja_jp: その他の化学物質による刺激性接触皮膚炎
pt_br: Dermatite de contato por irritantes devida a outros produtos químicos
zh_cn: 其他化工产品刺激性接触性皮炎

# model:gnuhealth.pathology,name:L246
source: Irritant contact dermatitis due to food in contact with the skin
es_ec: Dermatitis de contacto por irritantes, debida a alimentos en contacto con la piel
ja_jp: 食物の皮膚接触による刺激性接触皮膚炎
pt_br: Dermatite de contato por irritantes devida a alimentos em contato com a pele
zh_cn: 食物刺激性接触性皮炎

# model:gnuhealth.pathology,name:L247
source: Irritant contact dermatitis due to plants, except food
es_ec: Dermatitis de contacto por irritantes, debida a plantas, excepto las alimenticias
ja_jp: 植物による刺激性接触皮膚炎，食物を除く
pt_br: Dermatite de contato por irritantes devido a plantas, exceto alimentos
zh_cn: 植物(除食物)刺激性接触性皮炎

# model:gnuhealth.pathology,name:L248
source: Irritant contact dermatitis due to other agents
es_ec: Dermatitis de contacto por irritantes, debida a otros agentes
ja_jp: その他の因子による刺激性接触皮膚炎
pt_br: Dermatite de contato por irritantes devido a outros agentes
zh_cn: 其他药物刺激性接触性皮炎

# model:gnuhealth.pathology,name:L249
source: Irritant contact dermatitis, unspecified cause
es_ec: Dermatitis de contacto por irritantes, de causa no especificada
ja_jp: 刺激性接触皮膚炎，原因不明
pt_br: Dermatite de contato por irritantes, de causa năo especificada
zh_cn: 刺激性接触性皮炎,不明原因

# model:gnuhealth.pathology,name:L25
source: Unspecified contact dermatitis
es_ec: Dermatitis de contacto, forma no especificada
ja_jp: 詳細不明の接触皮膚炎
pt_br: dermatite de contato não especificado
zh_cn: 非特定接触性皮炎

# model:gnuhealth.pathology,name:L250
source: Unspecified contact dermatitis due to cosmetics
es_ec: Dermatitis de contacto, forma no especificada, debida a cosméticos
ja_jp: 化粧品による詳細不明の接触皮膚炎
pt_br: Dermatite de contato năo especificada devida a cosméticos
zh_cn: 非特定化妆品接触性皮炎

# model:gnuhealth.pathology,name:L251
source: Unspecified contact dermatitis due to drugs in contact with the skin
es_ec: Dermatitis de contacto, forma no especificada, debida a drogas en contacto con la piel
ja_jp: 医薬品の皮膚接触による詳細不明の接触皮膚炎
pt_br: Dermatite de contato năo especificada devida a drogas em contato com a pele
zh_cn: 非特定药物接触性皮炎

# model:gnuhealth.pathology,name:L252
source: Unspecified contact dermatitis due to dyes
es_ec: Dermatitis de contacto, forma no especificada, debida a colorantes
ja_jp: 染料による詳細不明の接触皮膚炎
pt_br: Dermatite de contato năo especificada devida a corantes
zh_cn: 非特定染料接触性皮炎
