Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:T347
source: Frostbite with tissue necrosis of knee and lower leg
es_ec: Congelamiento con necrosis tisular de la rodilla y de la pierna
ja_jp: 膝及び下腿の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, do joelho e da perna
zh_cn: 由于冻伤引起的膝和小腿的组织坏死

# model:gnuhealth.pathology,name:T348
source: Frostbite with tissue necrosis of ankle and foot
es_ec: Congelamiento con necrosis tisular del tobillo y del pie
ja_jp: 足首及び足の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, do tornozelo e do pé
zh_cn: 由于冻伤引起的踝和足的组织坏死

# model:gnuhealth.pathology,name:T349
source: Frostbite with tissue necrosis of other and unspecified sites
es_ec: Congelamiento con necrosis tisular de otros sitios y de los no especificados
ja_jp: その他及び部位不明の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, de localizaçăo năo especificada
zh_cn: 由于冻伤引起的其他和未定义的组织坏死

# model:gnuhealth.pathology,name:T35
source: Frostbite involving multiple body regions and unspecified frostbite
es_ec: Congelamiento que afecta múltiples regiones del cuerpo y congelamiento no especificado
ja_jp: 多部位の凍傷及び詳細不明の凍傷
pt_br: Frostbite envolvendo múltiplas regiões do corpo e queimaduras indeterminado
zh_cn: 由于冻伤引起的累及身体多个部位组织坏死

# model:gnuhealth.pathology,name:T350
source: Superficial frostbite involving multiple body regions
es_ec: Congelamiento superficial que afecta múltiples regiones del cuerpo
ja_jp: 多部位の表在性凍傷
pt_br: Geladura superficial envolvendo múltiplas partes do corpo
zh_cn: 浅表冻伤累及身体多个部位

# model:gnuhealth.pathology,name:T351
source: Frostbite with tissue necrosis involving multiple body regions
es_ec: Congelamiento con necrosis tisular que afecta múltiples regiones del cuerpo
ja_jp: 多部位の組織え<壊>死を伴う凍傷
pt_br: Geladura, com necrose de tecidos, de múltiplas partes do corpo
zh_cn: 冻伤与组织坏死累及身体多个部位

# model:gnuhealth.pathology,name:T352
source: Unspecified frostbite of head and neck
es_ec: Congelamiento no especificado de la cabeza y del cuello
ja_jp: 頭部及び頚部の詳細不明の凍傷
pt_br: Geladura, de grau năo especificado, da cabeça e do pescoço
zh_cn: 头部和颈部不明冻伤

# model:gnuhealth.pathology,name:T353
source: Unspecified frostbite of thorax, abdomen, lower back and pelvis
es_ec: Congelamiento no especificado del tórax, del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 胸部<郭>，腹部，下背部及び骨盤部の詳細不明の凍傷
pt_br: Geladura, de grau năo especificado, do tórax, abdome, parte inferior do dorso e da pelve
zh_cn: 胸部未指定的冻伤，腹部，腰部和骨盆

# model:gnuhealth.pathology,name:T354
source: Unspecified frostbite of upper limb
es_ec: Congelamiento no especificado del miembro superior
ja_jp: 上肢の詳細不明の凍傷
pt_br: Geladura, de grau năo especificado, do membro superior
zh_cn: 上肢未指定冻伤

# model:gnuhealth.pathology,name:T355
source: Unspecified frostbite of lower limb
es_ec: Congelamiento no especificado del miembro inferior
ja_jp: 下肢の詳細不明の凍傷
pt_br: Geladura, de grau năo especificado, do membro inferior
zh_cn: 下肢冻伤不详

# model:gnuhealth.pathology,name:T356
source: Unspecified frostbite involving multiple body regions
es_ec: Congelamiento no especificado que afecta múltiples regiones del cuerpo
ja_jp: 多部位の詳細不明の凍傷
pt_br: Geladura, de grau năo especificado, de múltiplas partes do corpo
zh_cn: 未指定的冻伤累及身体多个部位

# model:gnuhealth.pathology,name:T357
source: Unspecified frostbite of unspecified site
es_ec: Congelamiento no especificado, de sitio no especificado
ja_jp: 詳細不明の凍傷，部位不明
pt_br: Geladura, de grau năo especificado, de localizaçăo năo especificada
zh_cn: 未指定的部位未说明冻疮

# model:gnuhealth.pathology,name:T36
source: Poisoning by systemic antibiotics
es_ec: Envenenamiento por antibióticos sistémicos
ja_jp: 全身性抗生物質による中毒
pt_br: Intoxicação por antibióticos sistêmicos
zh_cn: 全身抗生素中毒

# model:gnuhealth.pathology,name:T360
source: Penicillins
es_ec: Envenenamiento por Penicilinas
ja_jp: 全身性抗生物質による中毒，ペニシリン系
pt_br: Intoxicaçăo por penicilinas
zh_cn: 青霉素类

# model:gnuhealth.pathology,name:T361
source: Cefalosporins and other ß-lactam antibiotics
es_ec: Envenenamiento por Cefalosporinas y otros antibióticos beta-lactámicos
ja_jp: 全身性抗生物質による中毒，セファロスポリン系及びその他のベータラクタム系抗生物質
pt_br: Intoxicaçăo por cefalosporinas e outras betalactaminas
zh_cn: 头孢菌素类和其他β-内酰胺类抗生素

# model:gnuhealth.pathology,name:T362
source: Chloramphenicol group
es_ec: Envenenamiento por Grupo del cloramfenicol
ja_jp: 全身性抗生物質による中毒，クロラムフェニコール系
pt_br: Intoxicaçăo pelo grupo do cloranfenicol
zh_cn: 氯霉素组

# model:gnuhealth.pathology,name:T363
source: Macrolides
es_ec: Envenenamiento por Macrólidos
ja_jp: 全身性抗生物質による中毒，マクロライド系
pt_br: Intoxicaçăo por macrolídios
zh_cn: 大环内酯类

# model:gnuhealth.pathology,name:T364
source: Tetracyclines
es_ec: Envenenamiento por Tetraciclinas
ja_jp: 全身性抗生物質による中毒，テトラサイクリン系
pt_br: Intoxicaçăo por tetraciclinas
zh_cn: 四环素类药物

# model:gnuhealth.pathology,name:T365
source: Aminoglycosides
es_ec: Envenenamiento por Aminoglucósidos
ja_jp: 全身性抗生物質による中毒，アミノグリコシド系
pt_br: Intoxicaçăo por aminoglicosídeos
zh_cn: 氨基糖苷类

# model:gnuhealth.pathology,name:T366
source: Rifamycins
es_ec: Envenenamiento por Rifamicinas
ja_jp: 全身性抗生物質による中毒，リファマイシン系
pt_br: Intoxicaçăo por rifamicinas
zh_cn: 利福霉素

# model:gnuhealth.pathology,name:T367
source: Antifungal antibiotics, systemically used
es_ec: Envenenamiento por Antibióticos antimicóticos usados sistémicamente
ja_jp: 全身性抗生物質による中毒，全身性抗真菌性抗生物質
pt_br: Intoxicaçăo por antibióticos antifúngicos administrados por via sistęmica
zh_cn: 抗真菌抗生素，全身使用

# model:gnuhealth.pathology,name:T368
source: Other systemic antibiotics
es_ec: Envenenamiento por Otros antibióticos sistémicos
ja_jp: 全身性抗生物質による中毒，その他の全身性抗生物質
pt_br: Intoxicaçăo por outros antibióticos sistęmicos
zh_cn: 其他全身性抗生素

# model:gnuhealth.pathology,name:T369
source: Systemic antibiotic, unspecified
es_ec: Envenenamiento por Antibióticos sistémicos, no especificados
ja_jp: 全身性抗生物質による中毒，全身性抗生物質，詳細不明
pt_br: Intoxicaçăo por antibióticos sistęmicos năo especificados
zh_cn: 全身抗生素，不明

# model:gnuhealth.pathology,name:T37
source: Poisoning by other systemic anti-infectives and antiparasitics
es_ec: Envenenamiento por otros antiinfecciosos y antiparasitarios sistémicos
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒
pt_br: Intoxicação por outros anti-infecciosos e antiparasitários sistêmicos
zh_cn: 中毒等全身抗感染药和抗寄生虫药

# model:gnuhealth.pathology,name:T370
source: Sulphonamides
es_ec: Envenenamiento por Sulfonamidas
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒，サルファ剤
pt_br: Intoxicaçăo por sulfonamidas
zh_cn: 磺胺类药物

# model:gnuhealth.pathology,name:T371
source: Antimycobacterial drugs
es_ec: Envenenamiento por Drogas antimicobacterianas
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒，抗ミコバクテリア薬
pt_br: Intoxicaçăo por drogas antimicobacterianas
zh_cn: 抗分枝杆菌药

# model:gnuhealth.pathology,name:T372
source: Antimalarials and drugs acting on other blood protozoa
es_ec: Envenenamiento por Antipalúdicos y drogas de acción contra otros protozoarios sanguíneos
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒，抗マラリア薬及びその他の血液寄生性原虫類に作用する薬物
pt_br: Intoxicaçăo por antimaláricos e drogas que atuam sobre outros protozoários do sangue
zh_cn: 抗疟药和作用于其他血液原虫药

# model:gnuhealth.pathology,name:T373
source: Other antiprotozoal drugs
es_ec: Envenenamiento por Otras drogas antiprotozoarias
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒，その他の抗原虫薬
pt_br: Intoxicaçăo por outros medicamentos antiprotozoários
zh_cn: 其他抗原虫药

# model:gnuhealth.pathology,name:T374
source: Anthelminthics
es_ec: Envenenamiento por Antihelmínticos
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒，駆虫薬
pt_br: Intoxicaçăo por anti-helmínticos
zh_cn: 寄生虫药

# model:gnuhealth.pathology,name:T375
source: Antiviral drugs
es_ec: Envenenamiento por Drogas antivirales
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒，抗ウイルス薬
pt_br: Intoxicaçăo por drogas antivirais
zh_cn: 抗病毒药物

# model:gnuhealth.pathology,name:T378
source: Other specified systemic anti-infectives and antiparasitics
es_ec: Envenenamiento por Otros antiinfecciosos y antiparasitarios sistémicos especificados
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒，その他の明示された全身性抗感染薬及び抗寄生虫薬
pt_br: Intoxicaçăo por outros agentes antiinfecciosos e antiparasitários especificados
zh_cn: 其他指定的全身抗感染药和抗寄生虫药

# model:gnuhealth.pathology,name:T379
source: Systemic anti-infective and antiparasitic, unspecified
es_ec: Envenenamiento por Antiinfecciosos y antiparasitarios sistémicos, no especificados
ja_jp: その他の全身性抗感染薬及び抗寄生虫薬による中毒，全身性抗感染薬及び抗寄生虫薬，詳細不明
pt_br: Intoxicaçăo por agentes antiinfecciosos e antiparasitários sistęmicos năo especificados
zh_cn: 全身抗感染和抗寄生虫，未指定的

# model:gnuhealth.pathology,name:T38
source: Poisoning by hormones and their synthetic substitutes and antagonists, not elsewhere classified
es_ec: Envenenamiento por hormonas y sus sustitutos y antagonistas sintéticos, no clasificados en otra parte
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの
pt_br: Intoxicação por hormônios e seus substitutos sintéticos e antagonistas, nãoClassificados em outra parte
zh_cn: 通过激素及其合成代用品和拮抗剂中毒，其他未分类

# model:gnuhealth.pathology,name:T380
source: Glucocorticoids and synthetic analogues
es_ec: Envenenamiento por Glucocorticoides y análogos sintéticos
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，グルコ<糖質>コルチコイド類及びその合成類似薬
pt_br: Intoxicaçăo por glicocorticóides e análogos sintéticos
zh_cn: 糖皮质激素和合成类似物

# model:gnuhealth.pathology,name:T381
source: Thyroid hormones and substitutes
es_ec: Envenenamiento por Hormonas tiroideas y sustitutos
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，甲状腺ホルモン類及びその代替薬
pt_br: Intoxicaçăo por hormônios tireoidianos e seus derivados
zh_cn: 甲状腺激素和替代品

# model:gnuhealth.pathology,name:T382
source: Antithyroid drugs
es_ec: Envenenamiento por Drogas antitiroideas
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，抗甲状腺薬
pt_br: Intoxicaçăo por medicamentos antitireoidianos
zh_cn: 抗甲状腺药物

# model:gnuhealth.pathology,name:T383
source: Insulin and oral hypoglycaemic [antidiabetic] drugs
es_ec: Envenenamiento por Insulina y drogas hipoglucemiantes orales [antidiabéticas]
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，インスリン及び経口血糖降下薬[抗糖尿病薬]
pt_br: Intoxicaçăo por insulina e drogas hipoglicemiantes orais [antidiabéticos]
zh_cn: 胰岛素和口服降血糖[降糖]药物

# model:gnuhealth.pathology,name:T384
source: Oral contraceptives
es_ec: Envenenamiento por Anticonceptivos orales
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，経口避妊薬
pt_br: Intoxicaçăo por anticoncepcionais orais
zh_cn: 口服避孕药

# model:gnuhealth.pathology,name:T385
source: Other oestrogens and progestogens
es_ec: Envenenamiento por Otros estrógenos y progestógenos
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，その他の卵胞ホルモン類及び黄体ホルモン類
pt_br: Intoxicaçăo por outros estrógenos e progestágenos
zh_cn: 其他的雌激素和孕激素

# model:gnuhealth.pathology,name:T386
source: Antigonadotrophins. antioestrogens, antiandrogens, not elsewhere classified
es_ec: Envenenamiento por Antigonadotrofinas, antiestrógenos y antiandrógenos, no clasificados en otra parte
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，抗性腺刺激ホルモン類，抗卵胞ホルモン類，抗男性ホルモン類，他に分類されないもの
pt_br: Intoxicaçăo por antigonadotrofinas, antiestrógenos, antiandrógenos năo classificados em outra parte
zh_cn: 抗促性腺激素类、抗雌激素，抗雄激素，其他未分类

# model:gnuhealth.pathology,name:T387
source: Androgens and anabolic congeners
es_ec: Envenenamiento por Andrógenos y sus congéneres anabólicos
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，男性ホルモン類及びたんぱく<蛋白>同化作用薬
pt_br: Intoxicaçăo por andrógenos e anabolizantes congęneres
zh_cn: 雄激素及同化同源

# model:gnuhealth.pathology,name:T388
source: Other and unspecified hormones and their synthetic substitutes
es_ec: Envenenamiento por Otras hormonas y sustitutos sintéticos y los no especificados
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，その他及び詳細不明のホルモン類及びその合成代替薬
pt_br: Intoxicaçăo por outros hormônios e substitutos sintéticos, e os năo especificados
zh_cn: 其他和未特指激素及其合成代用品

# model:gnuhealth.pathology,name:T389
source: Other and unspecified hormone antagonists
es_ec: Envenenamiento por Otros antagonistas de las hormonas y los no especificados
ja_jp: ホルモン類，その合成代替薬及び拮抗薬による中毒，他に分類されないもの，その他及び詳細不明のホルモン拮抗薬
pt_br: Intoxicaçăo por outros antagonistas hormonais, e os năo especificados
zh_cn: 其他和未特指激素拮抗剂

# model:gnuhealth.pathology,name:T39
source: Poisoning by nonopioid analgesics, antipyretics and antirheumatics
es_ec: Envenenamiento por analgésicos no narcóticos, antipiréticos y antirreumáticos
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒
pt_br: Intoxicação por analgésicos não-opióides, antipiréticos e anti-reumáticos
zh_cn: 中毒非阿片类镇痛药，退热药和抗风湿药

# model:gnuhealth.pathology,name:T390
source: Salicylates
es_ec: Envenenamiento por Salicilatos
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒，サリチル酸誘導体
pt_br: Intoxicaçăo por salicilatos
zh_cn: 水杨酸盐

# model:gnuhealth.pathology,name:T391
source: 4-Aminophenol derivatives
es_ec: Envenenamiento por Derivados del paraaminofenol
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒，4-アミノフェノール誘導体
pt_br: Intoxicaçăo por derivados do 4-aminofenol
zh_cn: 4 - 氨基苯酚衍生物

# model:gnuhealth.pathology,name:T392
source: Pyrazolone derivatives
es_ec: Envenenamiento por Derivados de la pirazolona
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒，ピラゾロン誘導体
pt_br: Intoxicaçăo por derivados pirazolônicos
zh_cn: 吡唑啉酮衍生物

# model:gnuhealth.pathology,name:T393
source: Other nonsteroidal anti-inflammatory drugs [NSAID]
es_ec: Envenenamiento por Otras drogas antiinflamatorias no esteroideas [DAINE]
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒，その他の非ステロイド系抗炎症薬[ＮＳＡＩＤ]
pt_br: Intoxicaçăo por outros antiinflamatórios năo esteróides
zh_cn: 其它非甾体抗炎药[ NSAID ]

# model:gnuhealth.pathology,name:T394
source: Antirheumatics, not elsewhere classified
es_ec: Envenenamiento por Antirreumáticos, no clasificados en otra parte
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒，抗リウマチ薬，他に分類されないもの
pt_br: Intoxicaçăo por anti-reumáticos năo classificados em outra parte
zh_cn: 抗风湿药，其他未分类

# model:gnuhealth.pathology,name:T398
source: Other nonopioid analgesics and antipyretics, not elsewhere classified
es_ec: Envenenamiento por Otros analgésicos no narcóticos y antipiréticos, no clasificados en otra parte
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒，その他の非オピオイド系鎮痛薬及び解熱薬，他に分類されないもの
pt_br: Intoxicaçăo por outros analgésicos năo opiáceos e antipiréticos năo classificados em outra parte
zh_cn: 其他非阿片类镇痛药和退烧药，其他未分类

# model:gnuhealth.pathology,name:T399
source: Nonopioid analgesic, antipyretic and antirheumatic, unspecified
es_ec: Envenenamiento por Analgésicos no narcóticos, antipiréticos y antirreumáticos, no especificados
ja_jp: 非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬による中毒，非オピオイド系鎮痛薬，解熱薬及び抗リウマチ薬，詳細不明
pt_br: Intoxicaçăo por analgésico năo-opiáceo, antipirético e anti-reumático, năo especificados
zh_cn: 非阿片类镇痛药，解热和抗风湿，不明

# model:gnuhealth.pathology,name:T40
source: Poisoning by narcotics and psychodysleptics [hallucinogens]
es_ec: Envenenamiento por narcóticos y psicodislépticos [alucinógenos]
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒
pt_br: Intoxicação por narcóticos e psicodislépticos [alucinógenos]
zh_cn: 中毒毒品和致幻剂

# model:gnuhealth.pathology,name:T400
source: Opium
es_ec: Envenenamiento por Opio
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，アヘン
pt_br: Intoxicaçăo por ópio
zh_cn: 鸦片

# model:gnuhealth.pathology,name:T401
source: Heroin
es_ec: Envenenamiento por Heroína
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，ヘロイン
pt_br: Intoxicaçăo por heroína
zh_cn: 海洛因

# model:gnuhealth.pathology,name:T402
source: Other opioids
es_ec: Envenenamiento por Otros opiáceos
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，その他のオピオイド類<アヘン関連麻薬>
pt_br: Intoxicaçăo por outros opiáceos
zh_cn: 其他阿片类药物

# model:gnuhealth.pathology,name:T403
source: Methadone
es_ec: Envenenamiento por Metadona
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，メタドン
pt_br: Intoxicaçăo por metadona
zh_cn: 美沙酮

# model:gnuhealth.pathology,name:T404
source: Other synthetic narcotics
es_ec: Envenenamiento por Otros narcóticos sintéticos
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，その他の合成麻薬
pt_br: Intoxicaçăo por outros narcóticos sintéticos
zh_cn: 其他合成毒品

# model:gnuhealth.pathology,name:T405
source: Cocaine
es_ec: Envenenamiento por Cocaína
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，コカイン
pt_br: Intoxicaçăo por cocaína
zh_cn: 可卡因

# model:gnuhealth.pathology,name:T406
source: Other and unspecified narcotics
es_ec: Envenenamiento por Otros narcóticos y los no especificados
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，その他及び詳細不明の麻薬
pt_br: Intoxicaçăo por outros narcóticos e os năo especificados
zh_cn: 其他和未特指毒品

# model:gnuhealth.pathology,name:T407
source: Cannabis (derivatives)
es_ec: Envenenamiento por Cannabis (derivados)
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，大麻(誘導体)
pt_br: Intoxicaçăo por cannabis (derivados)
zh_cn: 大麻（衍生工具）

# model:gnuhealth.pathology,name:T408
source: Lysergide [LSD]
es_ec: Envenenamiento por Acido lisérgico [LSD]
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，リゼルギド[ＬＳＤ]
pt_br: Intoxicaçăo por lisergida [LSD]
zh_cn: 麦角酰二乙胺[抗精神失常药]

# model:gnuhealth.pathology,name:T409
source: Other and unspecified psychodysleptics [hallucinogens]
es_ec: Envenenamiento por Otros psicodislépticos y los no especificados [alucinógenos]
ja_jp: 麻薬及び精神変容薬[幻覚発現薬]による中毒，その他及び詳細不明の精神変容薬[幻覚発現薬]
pt_br: Intoxicaçăo por outros psicodislépticos e os năo especificados [alucinógenos]
zh_cn: 其他和未特指致幻剂

# model:gnuhealth.pathology,name:T41
source: Poisoning by anaesthetics and therapeutic gases
es_ec: Envenenamiento por anestésicos y gases terapéuticos
ja_jp: 麻酔薬及び治療用ガス類による中毒
pt_br: Intoxicação por anestésicos e gases terapêuticos
zh_cn: 中毒麻醉药和治疗气体

# model:gnuhealth.pathology,name:T410
source: Inhaled anaesthetics
es_ec: Envenenamiento por Anestésicos por inhalación
ja_jp: 麻酔薬及び治療用ガス類による中毒，吸入麻酔薬
pt_br: Intoxicaçăo por anestésicos inalatórios
zh_cn: 吸入麻醉药

# model:gnuhealth.pathology,name:T411
source: Intravenous anaesthetics
es_ec: Envenenamiento por Anestésicos intravenosos
ja_jp: 麻酔薬及び治療用ガス類による中毒，静脈麻酔薬
pt_br: Intoxicaçăo por anestésicos intravenosos
zh_cn: 静脉麻醉药

# model:gnuhealth.pathology,name:T412
source: Other and unspecified general anaesthetics
es_ec: Envenenamiento por Otros anestésicos generales y los no especificados
ja_jp: 麻酔薬及び治療用ガス類による中毒，その他及び詳細不明の全身麻酔薬
pt_br: Intoxicaçăo por outros anestésicos gerais e os năo especificados
zh_cn: 其他和未特指全身麻醉剂

# model:gnuhealth.pathology,name:T413
source: Local anaesthetics
es_ec: Envenenamiento por Anestésicos locales
ja_jp: 麻酔薬及び治療用ガス類による中毒，局所麻酔薬
pt_br: Intoxicaçăo por anestésicos locais
zh_cn: 局部麻醉药

# model:gnuhealth.pathology,name:T414
source: Anaesthetic, unspecified
es_ec: Envenenamiento por Anestésicos, no especificados
ja_jp: 麻酔薬及び治療用ガス類による中毒，麻酔薬，詳細不明
pt_br: Intoxicaçăo por anestésico năo especificado
zh_cn: 麻醉，不明

# model:gnuhealth.pathology,name:T415
source: Therapeutic gases
es_ec: Envenenamiento por Gases terapéuticos
ja_jp: 麻酔薬及び治療用ガス類による中毒，治療用ガス類
pt_br: Intoxicaçăo por gases terapęuticos
zh_cn: 治疗性气体

# model:gnuhealth.pathology,name:T42
source: Poisoning by antiepileptic, sedative-hypnotic and anti-Parkinsonism drugs
es_ec: Envenenamiento por antiepilépticos, hipnóticos-sedantes y drogas antiparkinsonianas
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒
pt_br: Intoxicação por antiepilépticos, drogas sedativo-hipnóticos e anti-Parkinson
zh_cn: 中毒抗癫痫，镇静催眠和抗震颤麻痹药

# model:gnuhealth.pathology,name:T420
source: Hydantoin derivatives
es_ec: Envenenamiento por Derivados de la hidantoína
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，ヒダントイン誘導体
pt_br: Intoxicaçăo por derivados da hidantoína
zh_cn: 乙内酰脲衍生物

# model:gnuhealth.pathology,name:T421
source: Iminostilbenes
es_ec: Envenenamiento por Iminostilbenos
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，イミノスチルベン類
pt_br: Intoxicaçăo por iminostilbenos
zh_cn: 亚氨基二苯乙烯类

# model:gnuhealth.pathology,name:T422
source: Succinimides and oxazolidinediones
es_ec: Envenenamiento por Succinamidas y derivados de la oxazolidina
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，コハク酸イミド類及びオキサゾリジンジオン類
pt_br: Intoxicaçăo por succinimidas e oxazolidinadionas
zh_cn: 琥珀酰亚胺唑烷二酮

# model:gnuhealth.pathology,name:T423
source: Barbiturates
es_ec: Envenenamiento por Barbitúricos
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，バルビツレート
pt_br: Intoxicaçăo por barbitúricos
zh_cn: 巴比妥类药物

# model:gnuhealth.pathology,name:T424
source: Benzodiazepines
es_ec: Envenenamiento por Benzodiazepinas
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，ベンゾジアゼピン類
pt_br: Intoxicaçăo por benzodiazepinas
zh_cn: 苯二氮卓

# model:gnuhealth.pathology,name:T425
source: Mixed antiepileptics, not elsewhere classified
es_ec: Envenenamiento por Antiepilépticos mixtos, no clasificados en otra parte
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，抗てんかん薬の合剤，他に分類されないもの
pt_br: Intoxicaçăo por antiepiléticos em associaçăo, năo classificados em outra parte
zh_cn: 混合抗癫痫药，其他未分类

# model:gnuhealth.pathology,name:T426
source: Other antiepileptic and sedative-hypnotic drugs
es_ec: Envenenamiento por Otros antiepilépticos y drogas hipnótico-sedantes
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，その他の抗てんかん薬及び鎮静・催眠薬
pt_br: Intoxicaçăo por outras drogas antiepilépticas e sedativos-hipnóticos
zh_cn: 其他抗癫痫及镇静催眠药物

# model:gnuhealth.pathology,name:T427
source: Antiepileptic and sedative-hypnotic drugs, unspecified
es_ec: Envenenamiento por Antiepilépticos y drogas hipnótico-sedantes, no especificados
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，抗てんかん薬及び鎮静・催眠薬，詳細不明
pt_br: Intoxicaçăo por drogas antiepilépticos, sedativos-hipnóticos, năo especificados
zh_cn: 抗癫痫及镇静催眠药物，不明

# model:gnuhealth.pathology,name:T428
source: Anti-Parkinsonism drugs and other central muscle-tone depressants
es_ec: Envenenamiento por Drogas antiparkinsonianas y otros depresores del tono muscular central
ja_jp: 抗てんかん薬，鎮静・催眠薬及び抗パーキンソン病薬による中毒，抗パーキンソン病薬及びその他の中枢性筋し<弛>緩薬
pt_br: Intoxicaçăo por drogas antiparkinsonianos e outros depressores centrais do tônus muscular
zh_cn: 抗帕金森药物及其他中枢性肌肉色调抑制剂

# model:gnuhealth.pathology,name:T43
source: Poisoning by psychotropic drugs, not elsewhere classified
es_ec: Envenenamiento por Envenenamiento por psicotrópicos, no clasificados en otra parte
ja_jp: 向精神薬による中毒，他に分類されないもの
pt_br: Intoxicação por drogas psicotrópicas, não classificados em outra parte
zh_cn: 通过精神药物中毒，其他未分类

# model:gnuhealth.pathology,name:T430
source: Tricyclic and tetracyclic antidepressants
es_ec: Envenenamiento por Antidepresivos tricíclicos y tetracíclicos
ja_jp: 向精神薬による中毒，他に分類されないもの，三環系及び四環系抗うつ薬
pt_br: Intoxicaçăo por antidepressivos tricíclicos e tetracíclicos
zh_cn: 三环和四环抗抑郁药

# model:gnuhealth.pathology,name:T431
source: Monoamine-oxidase-inhibitor antidepressants
es_ec: Envenenamiento por Antidepresivos inhibidores de la monoaminoxidasa
ja_jp: 向精神薬による中毒，他に分類されないもの，モノアミンオキシダーゼ阻害性抗うつ薬
pt_br: Intoxicaçăo por antidepressivos inibidores da monoaminooxidase (MAO)
zh_cn: 单胺氧化酶抑制剂类抗抑郁药

# model:gnuhealth.pathology,name:T432
source: Other and unspecified antidepressants
es_ec: Envenenamiento por Otros antidepresivos y los no especificados
ja_jp: 向精神薬による中毒，他に分類されないもの，その他及び詳細不明の抗うつ薬
pt_br: Intoxicaçăo por outros antidepressivos e os năo especificados
zh_cn: 其他和未特指的抗抑郁药

# model:gnuhealth.pathology,name:T433
source: Phenothiazine antipsychotics and neuroleptics
es_ec: Envenenamiento por Antipsicóticos y neurolépticos fenotiacínicos
ja_jp: 向精神薬による中毒，他に分類されないもの，フェノチアジン系抗精神病薬及び神経抑制薬
pt_br: Intoxicaçăo por antipsicóticos e neurolépticos derivados da fenotiazina
zh_cn: 吩噻嗪类抗精神病药物和抗精神病药

# model:gnuhealth.pathology,name:T434
source: Butyrophenone and thioxanthene neuroleptics
es_ec: Envenenamiento por Butirofenona y neurolépticos tioxanténicos
ja_jp: 向精神薬による中毒，他に分類されないもの，ブチロフェノン系及びチオキサンテン系神経抑制薬
pt_br: Intoxicaçăo por neurolépticos do tipo butirofenona e tioxanteno
zh_cn: 丁酰苯类和噻吨抗精神病药

# model:gnuhealth.pathology,name:T435
source: Other and unspecified antipsychotics and neuroleptics
es_ec: Envenenamiento por Otros antipsicóticos y neurolépticos y los no especificados
ja_jp: 向精神薬による中毒，他に分類されないもの，その他及び詳細不明の抗精神病薬及び神経抑制薬
pt_br: Intoxicaçăo por outros antipsicóticos e neurolépticos e os năo especificados
zh_cn: 其他和未特指抗精神病药和抗精神病药

# model:gnuhealth.pathology,name:T436
source: Psychostimulants with abuse potential
es_ec: Envenenamiento por Psicoestimulantes con abuso potencial
ja_jp: 向精神薬による中毒，他に分類されないもの，乱用される可能性のある興奮薬
pt_br: Intoxicaçăo por psicoestimulantes que potencialmente podem provocar dependęncia
zh_cn: 用精神兴奋剂滥用的可能性
