Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology.category,name:icdcat2-14
source: (C81-C96) Malignant neoplasms, stated or presumed to be primary, of lymphoid, haematopoietic and related tissue
es_ec: (C81-C96) Tumores malignos del tejido linfático, de los órganos hematopoyéticos y de tejidos afines
ja_jp: (C81-C96) リンパ組織，造血組織及び関連組織の悪性新生物
pt_br: (C81-C96) As neoplasias malignas, explícita ou presume ser primário, deO tecido linfático, hematopoético e afins
zh_cn: 恶性肿瘤，明示或推定为初级，淋巴，造血和相关组织

# model:gnuhealth.pathology.category,name:icdcat2-15
source: (C97-C97) Malignant neoplasms of independent (primary) multiple sites
es_ec: (C97-C97) Tumores malignos (primarios) de sitios múltiples independientes
ja_jp: (C97-C97) 独立した原発性多部位の悪性新生物
pt_br: (C97-C97) As neoplasias malignas de (primário) vários sites independentes
zh_cn: 独立（初级）多个站点恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-16
source: (D00-D09) In situ neoplasms
es_ec: (D00-D09) Carcinomas in situ
ja_jp: (D00-D09) 上皮内新生物
pt_br: (D00-D09) in situ neoplasias
zh_cn: 原位肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-17
source: (D10-D36) Benign neoplasms
es_ec: (D10-D36) Neoplasias Benignas
ja_jp: (D10-D36) 良性新生物
pt_br: (D10-D36) Neoplasias benignas
zh_cn: 良性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-18
source: (D37-D48) Neoplasms of uncertain or unknown behaviour
es_ec: (D37-D48) Tumores de comportamiento incierto o desconocido
ja_jp: (D37-D48) 性状不詳又は不明の新生物
pt_br: (D37-D48) Neoplasias de comportamento incerto ou desconhecido
zh_cn: 不确定或未知的行为肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-2
source: (C15-C26) Malignant neoplasms of digestive organs
es_ec: (C15-C26) Tumores malignos de los órganos digestivos
ja_jp: (C15-C26) 消化器の悪性新生物
pt_br: (C15-C26) neoplasias malignas dos órgãos digestivos
zh_cn: 消化器官恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-3
source: (C30-C39) Malignant neoplasm of respiratory and intrathoracic organs
es_ec: (C30-C39) Tumores malignos del sistema respiratorio y de órganos anexos
ja_jp: (C30-C39) 呼吸器及び胸腔内臓器の悪性新生物
pt_br: (C30-C39) Neoplasia maligna dos órgãos respiratórios e intratorácicos
zh_cn: 呼吸和胸腔内器官的恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-4
source: (C40-C41) Malignant neoplasm of bone and articular cartilage
es_ec: (C40-C41) Tumores malignos de otros huesos y cartílagos
ja_jp: (C40-C41) 骨及び関節軟骨の悪性新生物
pt_br: (C40-C41) Neoplasia maligna dos ossos e cartilagens articulares
zh_cn: 骨和关节软骨恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-5
source: (C43-C44) Melanoma and other malignant neoplasms of skin
es_ec: (C43-C44) Melanoma y otros tumores malignos de la piel
ja_jp: (C43-C44) 皮膚の黒色腫及びその他の皮膚の悪性新生物
pt_br: (C43-C44) Melanoma e outras neoplasias malignas da pele
zh_cn: 黑色素瘤和其他皮肤恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-6
source: (C45-C49) Malignant neoplasms of mesothelial and soft tissue
es_ec: (C45-C49) Tumores malignos de los tejidos mesoteliales y de los tejidos blandos
ja_jp: (C45-C49) 中皮及び軟部組織の悪性新生物
pt_br: (C45-C49) As neoplasias malignas do tecido mesoteliais e suave
zh_cn: 间皮组织和软组织恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-7
source: (C50-C50) Malignant neoplasm of breast
es_ec: (C50-C50) Tumor maligno de la mama
ja_jp: (C50-C50) 乳房の悪性新生物
pt_br: (C50-C50) Neoplasia maligna da mama
zh_cn: 乳房恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-8
source: (C51-C58) Malignant neoplasms of female genital organs
es_ec: (C51-C58) Tumores malignos de los órganos sexuales femeninos
ja_jp: (C51-C58) 女性生殖器の悪性新生物
pt_br: (C51-C58) neoplasias malignas dos órgãos genitais femininos
zh_cn: 女性生殖器官的恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat2-9
source: (C60-C63) Malignant neoplasms of male genital organs
es_ec: (C60-C63) [Tumores malignos de los órganos sexuales masculinos
ja_jp: (C60-C63) 男性生殖器の悪性新生物
pt_br: (C60-C63) neoplasias malignas dos órgãos genitais masculinos
zh_cn: 男性生殖器官的恶性肿瘤

# model:gnuhealth.pathology.category,name:icdcat20
source: XX External causes of morbidity and mortality
es_ec: XX Causas externas de morbilidad y de mortalidad
ja_jp: 第20章 傷病及び死亡の外因
pt_br: XX Causas externas de morbidade e mortalidade
zh_cn: 疾病和死亡的外因

# model:gnuhealth.pathology.category,name:icdcat20-1
source: (V01-V09) Pedestrian injured in transport accident
es_ec: (V01-V09) Peatón herido en accidente de transporte
ja_jp: (V01-V09) 交通事故により受傷した歩行者
pt_br: (V01-V09) Pedestre feridos em acidentes de transporte
zh_cn: 行人在交通意外中受伤

# model:gnuhealth.pathology.category,name:icdcat20-10
source: (V90-V94) Water transport accidents
es_ec: (V90-V94) Accidentes de transporte por agua
ja_jp: (V90-V94) 水上交通事故
pt_br: (V90-V94) acidentes de transporte por água
zh_cn: 水上运输事故

# model:gnuhealth.pathology.category,name:icdcat20-11
source: (V95-V97) Air and space transport accidents
es_ec: (V95-V97) Accidentes de transporte aéreo y espacial
ja_jp: (V95-V97) 航空及び宇宙交通事故
pt_br: (V95-V97) Air e os acidentes de transporte espacial
zh_cn: 航空和航天运输事故

# model:gnuhealth.pathology.category,name:icdcat20-12
source: (V98-V99) Other and unspecified transport accidents
es_ec: (V98-V99) Otros accidentes de transporte y los no especificados
ja_jp: (V98-V99) その他及び詳細不明の交通事故
pt_br: (V98-V99) e outros acidentes de transporte não especificado
zh_cn: 其他和未特指的运输事故

# model:gnuhealth.pathology.category,name:icdcat20-13
source: (W00-W19) Falls
es_ec: (W00-W19) Caídas
ja_jp: (W00-W19) 転倒・転落
zh_cn: 瀑布

# model:gnuhealth.pathology.category,name:icdcat20-14
source: (W20-W49) Exposure to inanimate mechanical forces
es_ec: (W20-W49) Exposición a fuerzas mecanicas inanimadas
ja_jp: (W20-W49) 生物によらない機械的な力への曝露
pt_br: (W20-W49) Exposição a forças mecânicas inanimadas
zh_cn: 暴露于无生气的生命力

# model:gnuhealth.pathology.category,name:icdcat20-15
source: (W50-W64) Exposure to animate mechanical forces
es_ec: (W50-W64) Exposición a fuerzas mecánicas animadas
ja_jp: (W50-W64) 生物による機械的な力への曝露
pt_br: (W50-W64) Exposição a animar forças mecânicas
zh_cn: 暴露于有生命力

# model:gnuhealth.pathology.category,name:icdcat20-16
source: (W65-W74) Accidental drowning and submersion
es_ec: (W65-W74) Ahogamiento y sumersión accidental
ja_jp: (W65-W74) 不慮の溺死及び溺水
pt_br: (W65-W74) afogamento e submersão acidentais
zh_cn: 淹溺和沉没意外

# model:gnuhealth.pathology.category,name:icdcat20-17
source: (W75-W84) Other accidental threats to breathing
es_ec: (W75-W84) Otros accidentes que obstruyen la respiración
ja_jp: (W75-W84) その他の不慮の窒息
pt_br: (W75-W84) Outras ameaças acidentais à respiração
zh_cn: 呼吸引起意外

# model:gnuhealth.pathology.category,name:icdcat20-18
source: (W85-W99) Exposure to electric current, radiation and extreme ambient air temperature and pressure
es_ec: (W85-W99) Exposición a la corriente eléctrica radiación y temperatura y presión del aire ambientales extremas
ja_jp: (W85-W99) 電流，放射線並びに極端な気温及び気圧への曝露
pt_br: (W85-W99) Exposição a corrente elétrica, radiação e ar ambiente extremoTemperatura e pressão
zh_cn: 暴露于电流，辐射和极端的环境空气温度和压力

# model:gnuhealth.pathology.category,name:icdcat20-19
source: (X00-X09) Exposure to smoke, fire and flames
es_ec: (X00-X09) Exposición al fuego humo y llamas
ja_jp: (X00-X09) 煙，火及び火炎への曝露
pt_br: (X00-X09) Exposição a fumaça, fogo e chamas
zh_cn: 烟，火和火焰

# model:gnuhealth.pathology.category,name:icdcat20-2
source: (V10-V19) Pedal cyclist injured in transport accident
es_ec: (V10-V19) Ciclista herido en accidente de transporte
ja_jp: (V10-V19) 交通事故により受傷した自転車乗員
pt_br: (V10-V19) Pedal ciclista ferido em acidente de transporte
zh_cn: 脚踏自行车运动员在运输事故中受伤

# model:gnuhealth.pathology.category,name:icdcat20-20
source: (X10-X19) Contact with heat and hot substances
es_ec: (X10-X19) Contacto con calor y sustancias calientes
ja_jp: (X10-X19) 熱及び高温物質との接触
pt_br: (X10-X19) Contato com o calor e substâncias quentes
zh_cn: 热和烫之间联系

# model:gnuhealth.pathology.category,name:icdcat20-21
source: (X20-X29) Contact with venomous animals and plants
es_ec: (X20-X29) Contacto con animales y plantas venenosas
ja_jp: (X20-X29) 有毒動植物との接触
pt_br: (X20-X29) Contato com animais peçonhentos e plantas
zh_cn: 有毒的动物和植物之间的联系

# model:gnuhealth.pathology.category,name:icdcat20-22
source: (X30-X39) Exposure to forces of nature
es_ec: (X30-X39) Exposición a fuerzas de la naturaleza
ja_jp: (X30-X39) 自然の力への曝露
pt_br: (X30-X39) Exposição a forças da natureza
zh_cn: 置身于大自然的力量

# model:gnuhealth.pathology.category,name:icdcat20-23
source: (X40-X49) Accidental poisoning by and exposure to noxious substances
es_ec: (X40-X49) Envenenamiento accidental por, y exposición a sustancias nocivas
ja_jp: (X40-X49) 有害物質による不慮の中毒及び有害物質への曝露
pt_br: (X40-X49) envenenamento acidental por e exposição a substâncias nocivas
zh_cn: 由意外中毒及暴露于有毒物质

# model:gnuhealth.pathology.category,name:icdcat20-24
source: (X50-X57) Overexertion, travel and privation
es_ec: (X50-X57) Exceso de esfuerzo, viajes y privación
ja_jp: (X50-X57) 無理ながんばり，旅行及び欠乏状態
pt_br: (X50-X57) Overexertion, viagens e privação
zh_cn: 过度劳累，旅行和贫困

# model:gnuhealth.pathology.category,name:icdcat20-25
source: (X58-X59) Exposure to other and unspecified factors
es_ec: (X58-X59) Exposición accidental a otros factores y a los no especificados
ja_jp: (X58-X59) その他及び詳細不明の要因への不慮の曝露
pt_br: (X58-X59) Exposição a outros fatores e não especificada
zh_cn: 暴露于其他和未特指的因素

# model:gnuhealth.pathology.category,name:icdcat20-26
source: (X60-X84) Intentional self-harm
es_ec: (X60-X84) Lesiones autoinfligidas intencionalmente
ja_jp: (X60-X84) 故意の自傷及び自殺
pt_br: (X60-X84) intencional auto-mutilação
zh_cn: 蓄意自我伤害

# model:gnuhealth.pathology.category,name:icdcat20-27
source: (X85-Y09) Assault
es_ec: (X85-Y09) Asalto
ja_jp: (X85-Y09) 加害にもとづく傷害及び死亡
pt_br: (X85-Y09) Assalto
zh_cn: 突击

# model:gnuhealth.pathology.category,name:icdcat20-28
source: (Y10-Y34) Event of undetermined intent
es_ec: (Y10-Y34)Eventos de intención no determinada
ja_jp: (Y10-Y34) 不慮か故意か決定されない事件
pt_br: (Y10-Y34) Evento de intenção indeterminada
zh_cn: 意图不确定的事件

# model:gnuhealth.pathology.category,name:icdcat20-29
source: (Y35-Y36) Legal intervention and operations of war
es_ec: (Y35-Y36) Intervención legal y operaciones de guerra
ja_jp: (Y35-Y36) 法的介入及び戦争行為
pt_br: (Y35-Y36) intervenção legal e operações de guerra
zh_cn: 法律干预和战争的操作

# model:gnuhealth.pathology.category,name:icdcat20-3
source: (V20-V29) Motorcycle rider injured in transport accident
es_ec: (V20-V29) Motociclista herido en accidente de transporte
ja_jp: (V20-V29) 交通事故で受傷した自動二輪運転者
pt_br: (V20-V29) Cavaleiro da motocicleta ferido em acidente de transporte
zh_cn: 摩托车骑手在运输事故中受伤

# model:gnuhealth.pathology.category,name:icdcat20-30
source: (Y40-Y59) Drugs, medicaments and biological substances causing adverse effects in therapeutic use
es_ec: (Y40-Y59) Efectos secundarios de los medicamentos
ja_jp: (Y40-Y59) 治療上の使用により有害作用を引き起こした薬物，薬剤及び生物学的製剤
pt_br: (Y40-Y59) as drogas, medicamentos e substâncias biológicas causando adversoEfeitos em uso terapêutico
zh_cn: 药物，药剂和生物制品引起的治疗用药不良反应

# model:gnuhealth.pathology.category,name:icdcat20-31
source: (Y60-Y69) Misadventures to patients during surgical and medical care
es_ec: (Y60-Y69) Incidentes ocurridos al paciente durante la atención médica y quirúrgica
ja_jp: (Y60-Y69) 外科的及び内科的ケア時における患者に対する医療事故
pt_br: (Y60-Y69) Misadventures aos pacientes durante o tratamento cirúrgico e médico
zh_cn: 对于患者，在手术和医疗期间发生的意外事故

# model:gnuhealth.pathology.category,name:icdcat20-32
source: (Y70-Y82) Medical devices associated with adverse incidents in diagnostic and therapeutic use
es_ec: (Y70-Y82) Dispositivos médicos de diagnóstico y de uso terapéutico asociados con incidentes adversos
ja_jp: (Y70-Y82) 治療及び診断に用いて副反応を起こした医療用器具
pt_br: (Y70-Y82) Dispositivos médicos associados a incidentes adversos no diagnósticoE utilização terapêutica
zh_cn: 诊断和治疗用途的有害事故相关的医疗设备

# model:gnuhealth.pathology.category,name:icdcat20-33
source: (Y83-Y84) Surgical and other medical procedures as the cause of abnormal reaction of the patient, or of later complication, without mention of misadventure at the time of the procedure
es_ec: (Y83-Y84) Reacción anormal del paciente o complicación posterior al procedimiento médico, sin mención de incidente en el momento de efectuar el procedimiento
ja_jp: (Y83-Y84) 患者の異常反応又は後発合併症を生じた外科的及びその他の医学的処置で，処置時には事故の記載がないもの
pt_br: (Y83-Y84) Procedimentos médicos cirúrgicos e outros como a causa da reação anormal do paciente, ou de complicação posterior, sem menção de contratempo no momento do procedimento
zh_cn: 由于病人异常反应的原因或未提及意外事故的过程之后的并发症的手术和其他医疗操作

# model:gnuhealth.pathology.category,name:icdcat20-34
source: (Y85-Y89) Sequelae of external causes of morbidity and mortality
es_ec: (Y85-Y89) Secuelas causantes de mortalidad y morbilidad
ja_jp: (Y85-Y89) 傷病及び死亡の外因の続発・後遺症
pt_br: (Y85-Y89) Seqüelas de causas externas de morbidade e mortalidade
zh_cn: 发病率和死亡率导致的外因后遗症

# model:gnuhealth.pathology.category,name:icdcat20-35
source: (Y90-Y98) Supplementary factors related to causes of morbidity and mortality classified elsewhere
es_ec: (Y90-Y98) Alcoholismo y otros factores causantes de mortalidad y morbilidad
ja_jp: (Y90-Y98) 他に分類される傷病及び死亡の原因に関係する補助的因子
pt_br: (Y90-Y98) Fatores suplementares relacionados com as causas de morbidade e mortalidadeClassificadas em outra parte
zh_cn: 相关发病率和死亡率在别处分类的原因有关的补充因素

# model:gnuhealth.pathology.category,name:icdcat20-4
source: (V30-V39) Occupant of three-wheeled motor vehicle injured in transport accident
es_ec: (V30-V39) Ocupante de vehículo de motor de tres ruedas herido en accidente de transporte
ja_jp: (V30-V39) 交通事故により受傷したオート三輪車乗員
pt_br: (V30-V39) Ocupante de três rodas automóvel ferido em transporteAcidente
zh_cn: 三轮机动车在运输事故中乘员受伤

# model:gnuhealth.pathology.category,name:icdcat20-5
source: (V40-V49) Car occupant injured in transport accident
es_ec: (V40-V49) Ocupante de automóvil herido en accidente de transporte
ja_jp: (V40-V49) 交通事故により受傷した乗用車乗員
pt_br: (V40-V49) Car ocupante ferido em acidente de transporte
zh_cn: 汽车乘员在运输事故中的损伤

# model:gnuhealth.pathology.category,name:icdcat20-6
source: (V50-V59) Occupant of pick-up truck or van injured in transport accident
es_ec: (V50-V59) Ocupante de caminoneta o furgoneta herido en accidente de transporte
ja_jp: (V50-V59) 交通事故により受傷した軽トラック乗員又はバン乗員
pt_br: (V50-V59) Ocupante de pick-up caminhão ou van feridos em acidentes de transporte
zh_cn: 皮卡车或面包车在运输事故中乘员受伤

# model:gnuhealth.pathology.category,name:icdcat20-7
source: (V60-V69) Occupant of heavy transport vehicle injured in transport accident
es_ec: (V60-V69) Ocupante de vehículo pesado herido en accidente de transporte
ja_jp: (V60-V69) 交通事故により受傷した大型輸送車両乗員
pt_br: (V60-V69) Ocupante de veículo de transporte pesado traumatizado em um acidente de transporte
zh_cn: 在运输事故中受伤的重型运输车辆的乘员

# model:gnuhealth.pathology.category,name:icdcat20-8
source: (V70-V79) Bus occupant injured in transport accident
es_ec: (V70-V79) Ocupante de autobús herido en accidente de transporte
ja_jp: (V70-V79) 交通事故により受傷したバス乗員
pt_br: (V70-V79) ocupante Bus feridos em acidentes de transporte
zh_cn: 公共汽车乘员在运输事故中的损伤

# model:gnuhealth.pathology.category,name:icdcat20-9
source: (V80-V89) Other land transport accidents
es_ec: (V80-V89) Otros accidentes de transporte terrestre
ja_jp: (V80-V89) その他の陸上交通事故
pt_br: (V80-V89) Outros acidentes de transporte terrestre
zh_cn: 其他陆路运输事故

# model:gnuhealth.pathology.category,name:icdcat21
source: XXI Factors influencing health status and contact with health services
es_ec: XXI Factores que influyen en el estado de salud y contacto con los servicios de salud
ja_jp: 第21章 健康状態に影響を及ぼす要因及び保健サービスの利用
pt_br: XXI Fatores que influenciam o estado de saúde eo contato com os serviços de saúde
zh_cn: 影响健康状况和接触的健康服务的因素

# model:gnuhealth.pathology.category,name:icdcat21-1
source: (Z00-Z13) Persons encountering health services for examination and investigation
es_ec: (Z00-Z13) Exámenes en personas que no muestran problemas de salud
ja_jp: (Z00-Z13) 検査及び診査のための保健サービスの利用者
pt_br: (Z00-Z13) Pessoas que encontram os serviços de saúde para exame eInvestigação
zh_cn: 检查和调查遇到健康服务的人士

# model:gnuhealth.pathology.category,name:icdcat21-2
source: (Z20-Z29) Persons with potential health hazards related to communicable diseases
es_ec: (Z20-Z29) Exámenes en personas potencialmente expuestas a enfermedades infecciosas o parasitarias
ja_jp: (Z20-Z29) 伝染病に関連する健康障害をきたす恐れのある者
pt_br: (Z20-Z29) Pessoas com riscos potenciais à saúde relacionados com doenças transmissíveisDoenças
zh_cn: 与传染病有关的潜在健康危害的人

# model:gnuhealth.pathology.category,name:icdcat21-3
source: (Z30-Z39) Persons encountering health services in circumstances related to reproduction
es_ec: (Z30-Z39) Atención médica para la reproducción
ja_jp: (Z30-Z39) 生殖に関連する環境下での保健サービスの利用者
pt_br: (Z30-Z39) Pessoas que encontram os serviços de saúde em circunstâncias relacionadas comReprodução
zh_cn: 与生殖有关的情况下遇到健康服务

# model:gnuhealth.pathology.category,name:icdcat21-4
source: (Z40-Z54) Persons encountering health services for specific procedures and health care
es_ec: (Z40-Z54) Personas candidatas a operaciones quirúrgicas
ja_jp: (Z40-Z54) 特定の処置及び保健ケアのための保健サービスの利用者
pt_br: (Z40-Z54) Pessoas encontrando serviços de saúde para procedimentos específicos eCuidados de saúde
zh_cn: 遇到特定的程序和健康医疗的健康服务的人

# model:gnuhealth.pathology.category,name:icdcat21-5
source: (Z55-Z65) Persons with potential health hazards related to socioeconomic and psychosocial circumstances
es_ec: (Z55-Z65) Personas con problemas potenciales psíquicos o psicosociales
ja_jp: (Z55-Z65) 社会経済的環境及び社会心理的環境に関連する健康障害をきたす恐れのある者
pt_br: (Z55-Z65) Pessoas com riscos potenciais à saúde relacionados com socioeconômico eCircunstâncias psicossociais
zh_cn: 与社会经济和社会心理环境相关的潜在健康危害

# model:gnuhealth.pathology.category,name:icdcat21-6
source: (Z70-Z76) Persons encountering health services in other circumstances
es_ec: (Z70-Z76) Consultas
ja_jp: (Z70-Z76) その他の環境下での保健サービスの利用者
pt_br: (Z70-Z76) Pessoas encontrando serviços de saúde em outras circunstâncias
zh_cn: 在其他情况下遇到健康服务的人

# model:gnuhealth.pathology.category,name:icdcat21-7
source: (Z80-Z99) Persons with potential health hazards related to family and personal history and certain conditions influencing health status
es_ec: (Z80-Z99) Historias
ja_jp: (Z80-Z99) 家族歴，既往歴及び健康状態に影響を及ぼす特定の状態に関連する健康障害をきたす恐れのある者
pt_br: (Z80-Z99) Pessoas com riscos potenciais à saúde relacionados à família eA história pessoal e certas condições que influenciam o estado de saúde
zh_cn: 与家庭、个人的历史和特定影响健康状态情况的潜在健康危害

# model:gnuhealth.pathology.category,name:icdcat22
source: XXII Codes for special purposes
es_ec: XXII Códigos para situaciones especiales
ja_jp: 第22章 特殊目的用コード
pt_br: Códigos XXII para fins especiais
zh_cn: 遗传性密码的特殊用途

# model:gnuhealth.pathology.category,name:icdcat22-1
source: (U00-U49) Provisional assignment of new diseases of uncertain aetiology
es_ec: (U00-U49) Asignación provisional de nuevas enfermedades de etiología incierta
ja_jp: (U00-U49) 原因不明の新たな疾患の暫定分類
pt_br: (U00-U49) cessão provisória de novas doenças de etiologia incerta
zh_cn: 临时分配不确定病因的新疾病

# model:gnuhealth.pathology.category,name:icdcat3
source: III Diseases of the blood and blood-forming organs and certain disorders involving the immune mechanism
es_ec: III Enfermedades de la sangre y de los órganos hematopoyéticos, y ciertos trastornos que afectan el mecanismo de la inmunidad
ja_jp: 第3章 血液及び造血器の疾患並びに免疫機構の障害
pt_br: III Doenças do sangue e dos órgãos hematopoéticos e alguns transtornosEnvolvendo o mecanismo imunológico
zh_cn: 血液病及造血器官及涉及免疫机制的某些疾病

# model:gnuhealth.pathology.category,name:icdcat3-1
source: (D50-D53) Nutritional anaemias
es_ec: (D50-D53) Anemias nutricionales
ja_jp: (D50-D53) 栄養性貧血
pt_br: (D50-D53) anemias nutricionais
zh_cn: 营养性贫血

# model:gnuhealth.pathology.category,name:icdcat3-2
source: (D55-D59) Haemolytic anaemias
es_ec: (D55-D59) Anemias hemolíticas
ja_jp: (D55-D59) 溶血性貧血
pt_br: (D55-D59) anemias hemolíticas
zh_cn: 溶血性贫血

# model:gnuhealth.pathology.category,name:icdcat3-3
source: (D60-D64) Aplastic and other anaemias
es_ec: (D60-D64) Anemias aplásicas y otras anemias
ja_jp: (D60-D64) 無形成性貧血及びその他の貧血
pt_br: (D60-D64) aplástica e outras anemias
zh_cn: 再生障碍性贫血及其他贫血

# model:gnuhealth.pathology.category,name:icdcat3-4
source: (D65-D69) Coagulation defects, purpura and other haemorrhagic conditions
es_ec: (D65-D69) Defectos de la coagulación, púrpura y otras afecciones hemorrágicas
ja_jp: (D65-D69) 凝固障害，紫斑病及びその他の出血性病態
pt_br: (D65-D69) Defeitos da coagulação, púrpura e outras doenças hemorrágicas
zh_cn: 凝血功能障碍，性紫癜和其他出血情况

# model:gnuhealth.pathology.category,name:icdcat3-5
source: (D70-D77) Other diseases of blood and blood-forming organs
es_ec: (D70-D77) Otras enfermedades de la sangre y de los órganos hematopoyeticos
ja_jp: (D70-D77) 血液及び造血器のその他の疾患
pt_br: (D70-D77) Outras doenças do sangue e órgãos hematopoiéticos
zh_cn: 血液和造血器官等疾病

# model:gnuhealth.pathology.category,name:icdcat3-6
source: (D80-D89) Certain disorders involving the immune mechanism
es_ec: (D80-D89) Ciertos trastornos que afectan el mecanismo de la inmunidad
ja_jp: (D80-D89) 免疫機構の障害
pt_br: (D80-D89) Algumas doenças que envolvem o mecanismo imunitário
zh_cn: 涉及免疫机制的某些疾病

# model:gnuhealth.pathology.category,name:icdcat4
source: IV Endocrine, nutritional and metabolic diseases
es_ec: IV Enfermedades endocrinas, nutricionales y metabólicas
ja_jp: 第4章 内分泌，栄養及び代謝疾患
pt_br: Endocrine IV, nutricionais e metabólicas
zh_cn: 内分泌，营养和代谢疾病

# model:gnuhealth.pathology.category,name:icdcat4-1
source: (E00-E07) Disorders of thyroid gland
es_ec: (E00-E07) Enfermedades de la glándula tiroides
ja_jp: (E00-E07) 糖尿病
pt_br: (E00-E07) Transtornos da glândula tireóide
zh_cn: 甲状腺疾病

# model:gnuhealth.pathology.category,name:icdcat4-2
source: (E10-E14) Diabetes mellitus
ja_jp: (E10-E14) 新生児糖尿病
zh_cn: 糖尿病

# model:gnuhealth.pathology.category,name:icdcat4-3
source: (E15-E16) Other disorders of glucose regulation and pancreatic internal secretion
es_ec: (E15-E16) Otros desórdenes de la regulación de la glucosa y secreción interna pancreática
ja_jp: (E15-E16) その他のグルコース調節及び膵内分泌障害
pt_br: (E15-E16) Outros transtornos da regulação da glicose e de pâncreas internoSecreção
zh_cn: 血糖调节和胰腺内分泌等疾病

# model:gnuhealth.pathology.category,name:icdcat4-4
source: (E20-E35) Disorders of other endocrine glands
es_ec: (E20-E35) Otras enfermedades de las glándulas endocrinas
ja_jp: (E20-E35) その他の内分泌腺障害
pt_br: (E20-E35) Transtornos de outras glândulas endócrinas
zh_cn: 内分泌腺疾病

# model:gnuhealth.pathology.category,name:icdcat4-5
source: (E40-E46) Malnutrition
es_ec: (E40-E46) Desnutrición
ja_jp: (E40-E46) 栄養失調(症
pt_br: (E40-E46) Desnutrição
zh_cn: 营养不良

# model:gnuhealth.pathology.category,name:icdcat4-6
source: (E50-E64) Other nutritional deficiencies
es_ec: (E50-E64) Otras carencias nutricionales
ja_jp: (E50-E64) その他の栄養欠乏症
pt_br: (E50-E64) Outras deficiências nutricionais
zh_cn: 营养缺乏

# model:gnuhealth.pathology.category,name:icdcat4-7
source: (E65-E68) Obesity and other hyperalimentation
es_ec: (E65-E68) Obesidad y otros tipos de hiperalimentación
ja_jp: (E65-E68) 肥満(症及びその他の過栄養<過剰摂食>
pt_br: (E65-E68) obesidade e outros hiperalimentação
zh_cn: 肥胖。高营养

# model:gnuhealth.pathology.category,name:icdcat4-8
source: (E70-E90) Metabolic disorders
es_ec: (E70-E90) Trastornos del metabolismo
ja_jp: (E70-E90) 代謝障害
pt_br: (E70-E90) Doenças Metabólicas
zh_cn: 代谢紊乱

# model:gnuhealth.pathology.category,name:icdcat5
source: V Mental and behavioural disorders
es_ec: V Trastornos mentales y del comportamiento
ja_jp: 第5章 精神及び行動の障害
pt_br: V Os transtornos mentais e comportamentais
zh_cn: 精神和行为障碍

# model:gnuhealth.pathology.category,name:icdcat5-1
source: (F00-F09) Organic, including symptomatic, mental disorders
es_ec: (F00-F09) Trastornos mentales orgánicos, incluidos los sintomáticos
ja_jp: (F00-F09) 症状性を含む器質性精神障害
pt_br: (F00-F09) orgânicos, incluindo sintomáticos, transtornos mentais
zh_cn: 器官，包括症状，精神障碍
