Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:C717
source: Brain stem
es_ec: Tumor maligno del pedúnculo cerebral
ja_jp: 脳の悪性新生物，脳幹
pt_br: tronco cerebral
zh_cn: 脑干

# model:gnuhealth.pathology,name:C718
source: Overlapping lesion of brain
es_ec: Lesión de sitios contiguos del encéfalo
ja_jp: 脳の悪性新生物，脳の境界部病巣
pt_br: Sobreposição de lesão cerebral
zh_cn: 脑重叠性损伤

# model:gnuhealth.pathology,name:C719
source: Brain, unspecified
es_ec: Tumor maligno del encéfalo, parte no especificada
ja_jp: 脳の悪性新生物，脳，部位不明
pt_br: Brain, não especificado
zh_cn: 脑(不明)

# model:gnuhealth.pathology,name:C72
source: Malignant neoplasm of spinal cord, cranial nerves and other parts of central nervous system
es_ec: Tumor maligno de la médula espinal, de los nervios craneales y de otras partes del sistema nervioso central
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物
pt_br: Neoplasia maligna da espinal medula, nervos cranianos e de outras partes da centralSistema nervoso
zh_cn: 脊髓、颅神经及中枢神经系统其它部位恶性肿瘤

# model:gnuhealth.pathology,name:C720
source: Spinal cord
es_ec: Tumor maligno de la médula espinal
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物，脊髄
pt_br: medula espinhal
zh_cn: 脊髓

# model:gnuhealth.pathology,name:C721
source: Cauda equina
es_ec: Tumor maligno de la cola de caballo
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物，馬尾
pt_br: cauda eqüina
zh_cn: (拉)马尾

# model:gnuhealth.pathology,name:C722
source: Olfactory nerve
es_ec: Tumor maligno del nervio olfatorio
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物，嗅神経
pt_br: nervo olfativo
zh_cn: 嗅神经

# model:gnuhealth.pathology,name:C723
source: Optic nerve
es_ec: Tumor maligno del nervio óptico
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物，視神経
pt_br: do nervo óptico
zh_cn: 视神经

# model:gnuhealth.pathology,name:C724
source: Acoustic nerve
es_ec: Tumor maligno del nervio acústico
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物，聴神経
pt_br: nervo acústico
zh_cn: 听神经

# model:gnuhealth.pathology,name:C725
source: Other and unspecified cranial nerves
es_ec: Tumor maligno de otros nervios craneales y los no especificados
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物，その他及び部位不明の脳神経
pt_br: Outros e não especificados nervos cranianos
zh_cn: 其它未指定的颅神经

# model:gnuhealth.pathology,name:C728
source: Overlapping lesion of brain and other parts of central nervous system
es_ec: Lesión de sitios contiguos del encéfalo y otras partes del sistema nervioso central
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物，脳及び中枢神経系のその他の部位の境界部病巣
pt_br: Sobreposição lesão do cérebro e outras partes do sistema nervoso central
zh_cn: 大脑及中枢神经系统其它部位重叠性损伤

# model:gnuhealth.pathology,name:C729
source: Central nervous system, unspecified
es_ec: Tumor maligno del sistema nervioso central, sin otra especificación
ja_jp: 脊髄，脳神経及びその他の中枢神経系の部位の悪性新生物，中枢神経系，部位不明
pt_br: sistema nervoso central, não especificado
zh_cn: 中枢神经系统(不明)

# model:gnuhealth.pathology,name:C73
source: Malignant neoplasm of thyroid gland
es_ec: Tumor maligno de la glándula tiroides
ja_jp: 甲状腺の悪性新生物
pt_br: neoplasia maligna da glândula tireóide
zh_cn: 甲状腺恶性肿瘤

# model:gnuhealth.pathology,name:C74
source: Malignant neoplasm of adrenal gland
es_ec: Tumor maligno de la glándula suprarrenal
ja_jp: 副腎の悪性新生物
pt_br: Neoplasia maligna da glândula adrenal
zh_cn: 肾上腺恶性肿瘤

# model:gnuhealth.pathology,name:C740
source: Cortex of adrenal gland
es_ec: Tumor maligno de la corteza de la glándula suprarrenal
ja_jp: 副腎の悪性新生物，副腎皮質
pt_br: Cortex da glândula adrenal
zh_cn: 肾上腺皮质

# model:gnuhealth.pathology,name:C741
source: Medulla of adrenal gland
es_ec: Tumor maligno de la médula de la glándula suprarrenal
ja_jp: 副腎の悪性新生物，副腎髄質
pt_br: Medulla da glândula adrenal
zh_cn: 肾上腺髓质

# model:gnuhealth.pathology,name:C749
source: Adrenal gland, unspecified
es_ec: Tumor maligno de la glándula suprarrenal, parte no especificada
ja_jp: 副腎の悪性新生物，副腎，部位不明
pt_br: glândula adrenal, não especificado
zh_cn: 肾上腺(不明)

# model:gnuhealth.pathology,name:C75
source: Malignant neoplasm of other endocrine glands and related structures
es_ec: Tumor maligno de otras glándulas endocrinas y de estructuras afines
ja_jp: その他の内分泌腺及び関連組織の悪性新生物
pt_br: Neoplasia maligna de outras glândulas endócrinas e de estruturas relacionadas
zh_cn: 内分泌腺及相关组织恶性肿瘤

# model:gnuhealth.pathology,name:C750
source: Parathyroid gland
es_ec: Tumor maligno de la glándula paratiroides
ja_jp: その他の内分泌腺及び関連組織の悪性新生物，上皮小体<副甲状腺>
pt_br: glândula paratireóide
zh_cn: 甲状旁腺

# model:gnuhealth.pathology,name:C751
source: Pituitary gland
es_ec: Tumor maligno de la hipófisis
ja_jp: その他の内分泌腺及び関連組織の悪性新生物，下垂体
pt_br: glândula pituitária
zh_cn: 脑垂体腺

# model:gnuhealth.pathology,name:C752
source: Craniopharyngeal duct
es_ec: Tumor maligno del conducto craneofaríngeo
ja_jp: その他の内分泌腺及び関連組織の悪性新生物，頭蓋咽頭管
pt_br: duto Craniopharyngeal
zh_cn: 垂体管

# model:gnuhealth.pathology,name:C753
source: Pineal gland
es_ec: Tumor maligno de la glándula pineal
ja_jp: その他の内分泌腺及び関連組織の悪性新生物，松果体
pt_br: glândula pineal
zh_cn: 松果腺

# model:gnuhealth.pathology,name:C754
source: Carotid body
es_ec: Tumor maligno del cuerpo carotídeo
ja_jp: その他の内分泌腺及び関連組織の悪性新生物，頚動脈小体
pt_br: corpo carotídeo
zh_cn: 颈动脉体

# model:gnuhealth.pathology,name:C755
source: Aortic body and other paraganglia
es_ec: Tumor maligno del cuerpo aórtico y otros cuerpos cromafines
ja_jp: その他の内分泌腺及び関連組織の悪性新生物，大動脈小体及びその他のパラガングリア<傍神経節>
pt_br: corpo da aorta e outros paragânglios
zh_cn: 主动脉体及其它副神经节

# model:gnuhealth.pathology,name:C758
source: Pluriglandular involvement, unspecified
es_ec: Tumor maligno pluriglandular, no especificado
ja_jp: その他の内分泌腺及び関連組織の悪性新生物，複数の内分泌腺，部位不明
pt_br: O envolvimento Pluriglandular, não especificado
zh_cn: 涉及多腺(未指定)

# model:gnuhealth.pathology,name:C759
source: Endocrine gland, unspecified
es_ec: Tumor maligno de glándula endocrina no especificada
ja_jp: その他の内分泌腺及び関連組織の悪性新生物，内分泌腺，部位不明
pt_br: glândula endócrina, não especificada
zh_cn: 内分泌腺(不明)

# model:gnuhealth.pathology,name:C76
source: Malignant neoplasm of other and ill-defined sites
es_ec: Tumor maligno de otros sitios y de sitios mal definidos
ja_jp: その他及び部位不明確の悪性新生物
pt_br: Neoplasia maligna de outras e mal definido sites
zh_cn: 其它界限不清部位恶性肿瘤

# model:gnuhealth.pathology,name:C760
source: Head, face and neck
es_ec: Tumor maligno de la cabeza, cara y cuello
ja_jp: その他及び部位不明確の悪性新生物，頭部，顔面及び頚部
pt_br: cabeça, rosto e pescoço
zh_cn: 头、面部及颈部

# model:gnuhealth.pathology,name:C761
source: Thorax
es_ec: Tumor maligno del tórax
ja_jp: その他及び部位不明確の悪性新生物，胸部<郭>
zh_cn: 胸

# model:gnuhealth.pathology,name:C762
source: Abdomen
es_ec: Tumor maligno del abdomen
ja_jp: その他及び部位不明確の悪性新生物，腹部
pt_br: Abdômen
zh_cn: 腹(部)

# model:gnuhealth.pathology,name:C763
source: Pelvis
es_ec: Tumor maligno de la pelvis
ja_jp: その他及び部位不明確の悪性新生物，骨盤
zh_cn: 骨盆

# model:gnuhealth.pathology,name:C764
source: Upper limb
es_ec: Tumor maligno del miembro superior
ja_jp: その他及び部位不明確の悪性新生物，上肢
pt_br: membro superior
zh_cn: 上肢

# model:gnuhealth.pathology,name:C765
source: Lower limb
es_ec: Tumor maligno del miembro inferior
ja_jp: その他及び部位不明確の悪性新生物，下肢
pt_br: membros inferiores
zh_cn: 下肢

# model:gnuhealth.pathology,name:C767
source: Other ill-defined sites
es_ec: Tumor maligno de otros sitios mal definidos
ja_jp: その他及び部位不明確の悪性新生物，その他の不明確な部位
pt_br: Outros locais mal definidas
zh_cn: 其它界限不清部位

# model:gnuhealth.pathology,name:C768
source: Overlapping lesion of other and ill-defined sites
es_ec: Lesión de sitios contiguos mal definidos
ja_jp: その他及び部位不明確の悪性新生物，その他及び部位不明確の境界部病巣
pt_br: Sobreposição de lesão de outros e mal definido locais
zh_cn: 其它界限不清部位重叠性损伤

# model:gnuhealth.pathology,name:C77
source: Secondary and unspecified malignant neoplasm of lymph nodes
es_ec: Tumor maligno secundario y el no especificado de los ganglios linfáticos
ja_jp: リンパ節の続発性及び部位不明の悪性新生物
pt_br: neoplasia maligna secundária e não especificada dos gânglios linfáticos
zh_cn: 淋巴结继发性非特定恶性肿瘤

# model:gnuhealth.pathology,name:C770
source: Lymph nodes of head, face and neck
es_ec: Tumor maligno de los ganglios linfáticos de la cabeza, cara y cuello
ja_jp: リンパ節の続発性及び部位不明の悪性新生物，頭部，顔面及び頚部リンパ節
pt_br: Os gânglios linfáticos da cabeça, face e pescoço
zh_cn: 头、面部及颈部淋巴结

# model:gnuhealth.pathology,name:C771
source: Intrathoracic lymph nodes
es_ec: Tumor maligno de los ganglios linfáticos intratorácicos
ja_jp: リンパ節の続発性及び部位不明の悪性新生物，胸腔内リンパ節
pt_br: linfonodos intratorácicos
zh_cn: 胸内淋巴结肿大

# model:gnuhealth.pathology,name:C772
source: Intra-abdominal lymph nodes
es_ec: Tumor maligno de los ganglios linfáticos intraabdominales
ja_jp: リンパ節の続発性及び部位不明の悪性新生物，腹腔内リンパ節
pt_br: gânglios linfáticos intra-abdominais
zh_cn: 腹腔淋巴结肿大

# model:gnuhealth.pathology,name:C773
source: Axillary and upper limb lymph nodes
es_ec: Tumor maligno de los ganglios linfáticos de la axila y del miembro superior
ja_jp: リンパ節の続発性及び部位不明の悪性新生物，腋窩及び上肢リンパ節
pt_br: linfonodos axilares e do membro superior
zh_cn: 腋窝及上肢淋巴结

# model:gnuhealth.pathology,name:C774
source: Inguinal and lower limb lymph nodes
es_ec: Tumor maligno de los ganglios linfáticos de la región inguinal y del miembro inferior
ja_jp: リンパ節の続発性及び部位不明の悪性新生物，そけい<鼡径>及び下肢リンパ節
pt_br: inguinal e os linfonodos dos membros inferiores
zh_cn: 腹股沟和下肢淋巴结

# model:gnuhealth.pathology,name:C775
source: Intrapelvic lymph nodes
es_ec: Tumor maligno de los ganglios linfáticos de la pelvis
ja_jp: リンパ節の続発性及び部位不明の悪性新生物，骨盤内リンパ節
pt_br: linfonodos intrapélvica
zh_cn: 骨盆内淋巴结

# model:gnuhealth.pathology,name:C778
source: Lymph nodes of multiple regions
es_ec: Tumor maligno de los ganglios linfáticos de regiones múltiples
ja_jp: リンパ節の続発性及び部位不明の悪性新生物，多部位のリンパ節
pt_br: Os gânglios linfáticos de múltiplas regiões
zh_cn: 多部位淋巴结

# model:gnuhealth.pathology,name:C779
source: Lymph node, unspecified
es_ec: Tumor maligno del ganglio linfático, sitio no especificado
ja_jp: リンパ節の続発性及び部位不明の悪性新生物，リンパ節，部位不明
pt_br: Linfonodo, não especificado
zh_cn: 淋巴结(不明)

# model:gnuhealth.pathology,name:C78
source: Secondary malignant neoplasm of respiratory and digestive organs
es_ec: Tumor maligno secundario de los órganos respiratorios y digestivos
ja_jp: 呼吸器及び消化器の続発性悪性新生物
pt_br: neoplasia maligna secundária dos órgãos respiratórios e digestivos
zh_cn: 呼吸和消化器官继发恶性肿瘤

# model:gnuhealth.pathology,name:C780
source: Secondary malignant neoplasm of lung
es_ec: Tumor maligno secundario del pulmón
ja_jp: 肺の続発性悪性新生物
pt_br: neoplasia maligna secundária de pulmão
zh_cn: 肺继发恶性肿瘤

# model:gnuhealth.pathology,name:C781
source: Secondary malignant neoplasm of mediastinum
es_ec: Tumor maligno secundario del mediastino
ja_jp: 縦隔の続発性悪性新生物
pt_br: neoplasia maligna secundária do mediastino
zh_cn: 纵隔继发恶性肿瘤

# model:gnuhealth.pathology,name:C782
source: Secondary malignant neoplasm of pleura
es_ec: Tumor maligno secundario de la pleura
ja_jp: 胸膜の続発性悪性新生物
pt_br: neoplasia maligna secundária da pleura
zh_cn: 胸膜继发恶性肿瘤

# model:gnuhealth.pathology,name:C783
source: Secondary malignant neoplasm of other and unspecified respiratory organs
es_ec: Tumor maligno secundario de otros órganos respiratorios y de los no especificados
ja_jp: 中耳並びにその他及び部位不明の呼吸器の続発性悪性新生物
pt_br: Neoplasia maligna secundária de outros órgãos respiratórios e não especificados
zh_cn: 其它未定呼吸器官继发恶性肿瘤

# model:gnuhealth.pathology,name:C784
source: Secondary malignant neoplasm of small intestine
es_ec: Tumor maligno secundario del intestino delgado
ja_jp: 小腸の続発性悪性新生物
pt_br: neoplasia maligna secundária do intestino delgado
zh_cn: 小肠继发恶性肿瘤

# model:gnuhealth.pathology,name:C785
source: Secondary malignant neoplasm of large intestine and rectum
es_ec: Tumor maligno secundario del intestino grueso y del recto
ja_jp: 大腸及び直腸の続発性悪性新生物
pt_br: neoplasia maligna secundária do intestino grosso e do reto
zh_cn: 大肠及直肠继发恶性肿瘤

# model:gnuhealth.pathology,name:C786
source: Secondary malignant neoplasm of retroperitoneum and peritoneum
es_ec: Tumor maligno secundario del peritoneo y del retroperitoneo
ja_jp: 後腹膜及び腹膜の続発性悪性新生物
pt_br: neoplasia maligna secundária do retroperitônio e do peritônio
zh_cn: 腹膜后部及腹膜继发恶性肿瘤

# model:gnuhealth.pathology,name:C787
source: Secondary malignant neoplasm of liver
es_ec: Tumor maligno secundario del hígado
ja_jp: 肝の続発性悪性新生物
pt_br: neoplasia maligna secundária de fígado
zh_cn: 肝脏继发恶性肿瘤

# model:gnuhealth.pathology,name:C788
source: Secondary malignant neoplasm of other and unspecified digestive organs
es_ec: Tumor maligno secundario de otros órganos digestivos y de los no especificados
ja_jp: その他及び部位不明の消化器の続発性悪性新生物
pt_br: neoplasia maligna secundária de outros órgãos digestivos e não especificados
zh_cn: 其它未定消化器官继发恶性肿瘤

# model:gnuhealth.pathology,name:C79
source: Secondary malignant neoplasm of other sites
es_ec: Tumor maligno secundario de otros sitios
ja_jp: その他の部位の続発性悪性新生物
pt_br: neoplasia maligna secundária de outros locais
zh_cn: 其它部位继发恶性肿瘤

# model:gnuhealth.pathology,name:C790
source: Secondary malignant neoplasm of kidney and renal pelvis
es_ec: Tumor maligno secundario del riñón y de la pelvis renal
ja_jp: 腎及び腎盂の続発性悪性新生物
pt_br: neoplasia maligna secundária do rim e da pelve renal
zh_cn: 肾脏及肾盂继发恶性肿瘤

# model:gnuhealth.pathology,name:C791
source: Secondary malignant neoplasm of bladder and other and unspecified urinary organs
es_ec: Tumor maligno secundario de la vejiga, y de otros órganos y los no especificados de las vías urinarias
ja_jp: 膀胱並びにその他及び部位不明の尿路の続発性悪性新生物
pt_br: Neoplasia maligna secundária da bexiga e outras e não especificadas urinárioÓrgãos
zh_cn: 膀胱及其它未定泌尿器官继发恶性肿瘤

# model:gnuhealth.pathology,name:C792
source: Secondary malignant neoplasm of skin
es_ec: Tumor maligno secundario de la piel
ja_jp: 皮膚の続発性悪性新生物
pt_br: neoplasia maligna secundária da pele
zh_cn: 皮肤继发恶性肿瘤

# model:gnuhealth.pathology,name:C793
source: Secondary malignant neoplasm of brain and cerebral meninges
es_ec: Tumor maligno secundario del encéfalo y de las meninges cerebrales
ja_jp: 脳及び脳髄膜の続発性悪性新生物
pt_br: neoplasia maligna secundária do cérebro e meninges cerebrais
zh_cn: 脑及大脑膜继发恶性肿瘤

# model:gnuhealth.pathology,name:C794
source: Secondary malignant neoplasm of other and unspecified parts of nervous system
es_ec: Tumor maligno secundario de otras partes del sistema nervioso y de las no especificadas
ja_jp: 眼並びにその他及び部位不明の中枢神経系の続発性悪性新生物
pt_br: Neoplasia maligna secundária de outras e não especificadas partes nervosoSistema
zh_cn: 神经系统其他及未特指部位继发恶性肿瘤

# model:gnuhealth.pathology,name:C795
source: Secondary malignant neoplasm of bone and bone marrow
es_ec: Tumor maligno secundario de los huesos y de la médula ósea
ja_jp: 骨及び骨髄の続発性悪性新生物
pt_br: neoplasia maligna secundária dos ossos e da medula óssea
zh_cn: 骨及骨髓继发恶性肿瘤

# model:gnuhealth.pathology,name:C796
source: Secondary malignant neoplasm of ovary
es_ec: Tumor maligno secundario del ovario
ja_jp: 卵巣の続発性悪性新生物
pt_br: neoplasias malignas Secundária de ovário
zh_cn: 卵巢继发恶性肿瘤

# model:gnuhealth.pathology,name:C797
source: Secondary malignant neoplasm of adrenal gland
es_ec: Tumor maligno secundario de la glándula suprarrenal
ja_jp: 副腎の続発性悪性新生物
pt_br: neoplasia maligna secundária da glândula adrenal
zh_cn: 肾上腺继发恶性肿瘤

# model:gnuhealth.pathology,name:C798
source: Secondary malignant neoplasm of other specified sites
es_ec: Tumor maligno secundario de otros sitios especificados
ja_jp: その他の明示された部位の続発性悪性新生物
pt_br: Neoplasia maligna secundária de outros locais especificados
zh_cn: 其他特定部位继发恶性肿瘤

# model:gnuhealth.pathology,name:C80
source: Malignant neoplasm without specification of site
es_ec: Tumor maligno de sitios no especificados
ja_jp: 部位の明示されない悪性新生物
pt_br: Neoplasia maligna sem especificação de local
zh_cn: 非指定部位恶性肿瘤

# model:gnuhealth.pathology,name:C81
source: Hodgkin's disease
es_ec: Enfermedad de Hodgkin
ja_jp: ホジキン病
pt_br: Doença de Hodgkin
zh_cn: 霍奇金病

# model:gnuhealth.pathology,name:C810
source: Lymphocytic predominance
es_ec: Enfermedad de Hodgkin con predominio linfocítico
ja_jp: リンパ球優勢型
pt_br: predominância linfocítica
zh_cn: 淋巴细胞为主型

# model:gnuhealth.pathology,name:C811
source: Nodular sclerosis
es_ec: Enfermedad de Hodgkin con esclerosis nodular
ja_jp: 結節硬化型
pt_br: esclerose nodular
zh_cn: 结节性硬化型

# model:gnuhealth.pathology,name:C812
source: Mixed cellularity
es_ec: Enfermedad de Hodgkin con celularidad mixta
ja_jp: 混合細胞型
pt_br: celularidade mista
zh_cn: 混合细胞型

# model:gnuhealth.pathology,name:C813
source: Lymphocytic depletion
es_ec: Enfermedad de Hodgkin con depleción linfocítica
ja_jp: リンパ球減少型
pt_br: depleção linfocitária
zh_cn: 淋巴细胞消减型

# model:gnuhealth.pathology,name:C817
source: Other Hodgkin's disease
es_ec: Otros tipos de enfermedad de Hodgkin
ja_jp: その他のホジキン病
pt_br: doença de Hodgkin Outros
zh_cn: 其它霍奇金病

# model:gnuhealth.pathology,name:C819
source: Hodgkin's disease, unspecified
es_ec: Enfermedad de Hodgkin, no especificada
ja_jp: ホジキン病，詳細不明
pt_br: doença de Hodgkin, não especificada
zh_cn: 霍奇金病(不明)

# model:gnuhealth.pathology,name:C82
source: Follicular [nodular] non-Hodgkin's lymphoma
es_ec: Linfoma no Hodgkin folicular [nodular]
ja_jp: ろ<濾>胞性［結節性］非ホジキンリンパ腫
pt_br: folicular [nodular] linfoma não-Hodgkin
zh_cn: 滤泡[结节]非霍奇金淋巴瘤

# model:gnuhealth.pathology,name:C820
source: Small cleaved cell, follicular
es_ec: Linfoma no Hodgkin de células pequeñas hendidas, folicular
ja_jp: 中細胞型，ろ<濾>胞性
pt_br: célula clivada Pequeno, folicular
zh_cn: 小裂细胞(滤包)

# model:gnuhealth.pathology,name:C821
source: Mixed small cleaved and large cell, follicular
es_ec: Linfoma no Hodkin mixto, de pequeñas células hendidas y de grandes células, folicular
ja_jp: 中細胞及び大細胞混合型，ろ<濾>胞性
pt_br: Mixed pequeno clivada e grandes células, folicular
zh_cn: 混合小裂及大细胞(滤包)

# model:gnuhealth.pathology,name:C822
source: Large cell, follicular
es_ec: Linfoma no Hodgkin de células grandes, folicular
ja_jp: 大細胞型，ろ<濾>胞性
pt_br: de grandes células, folicular
zh_cn: 大细胞(滤包)

# model:gnuhealth.pathology,name:C827
source: Other types of follicular non-Hodgkin's lymphoma
es_ec: Otros tipos especificados de linfoma no Hodgkin folicular
ja_jp: ろ<濾>胞性非ホジキンリンパ腫のその他の型
pt_br: Outros tipos de linfoma folicular não-Hodgkin
zh_cn: 其他类型的滤泡性非霍奇金淋巴瘤

# model:gnuhealth.pathology,name:C829
source: Follicular non-Hodgkin's lymphoma, unspecified
es_ec: Linfoma no Hodgkin folicular, sin otra especificación
ja_jp: ろ<濾>胞性非ホジキンリンパ腫，詳細不明
pt_br: O linfoma folicular não-Hodgkin, não especificada
zh_cn: 滤泡性非霍奇金淋巴瘤(不明)

# model:gnuhealth.pathology,name:C83
source: Diffuse non-Hodgkin's lymphoma
es_ec: Linfoma no Hodgkin difuso
ja_jp: びまん性非ホジキンリンパ腫
pt_br: O linfoma difuso de não-Hodgkin
zh_cn: 弥漫性非霍奇金淋巴瘤

# model:gnuhealth.pathology,name:C830
source: Small cell (diffuse)
es_ec: Linfoma no Hodgkin de células pequeñas (difuso)
ja_jp: 小細胞型(びまん性)
pt_br: pequenas células (difuso)
zh_cn: 小细胞(扩散)

# model:gnuhealth.pathology,name:C831
source: Small cleaved cell (diffuse)
es_ec: Linfoma no Hodgkin de células pequeñas hendidas (difuso)
ja_jp: 小切れ込み核細胞型(びまん性)
pt_br: célula clivada Pequeno (difuso)
zh_cn: 小裂细胞(扩散)

# model:gnuhealth.pathology,name:C832
source: Mixed small and large cell (diffuse)
es_ec: Linfoma no Hodgkin mixto, de células pequeñas y grandes (difuso)
ja_jp: 小細胞及び大細胞混合型(びまん性)
pt_br: pequeno e grande célula mista (difuso)
zh_cn: 混合性小和大细胞(扩散)

# model:gnuhealth.pathology,name:C833
source: Large cell (diffuse)
es_ec: Linfoma no Hodgkin de células grandes (difuso)
ja_jp: 大細胞型(びまん性)
pt_br: de grandes células (difuso)
zh_cn: 大细胞(扩散)

# model:gnuhealth.pathology,name:C834
source: Immunoblastic (diffuse)
es_ec: Linfoma no Hodgkin inmunoblástico (difuso)
ja_jp: 免疫芽球型(びまん性)
pt_br: Imunoblástica (difuso)
zh_cn: 免疫母细胞(扩散)

# model:gnuhealth.pathology,name:C835
source: Lymphoblastic (diffuse)
es_ec: Linfoma no Hodgkin linfoblástico (difuso)
ja_jp: リンパ芽球型(びまん性)
pt_br: linfoblástica (difuso)
zh_cn: 淋巴细胞(漫反射)

# model:gnuhealth.pathology,name:C836
source: Undifferentiated (diffuse)
es_ec: Linfoma no Hodgkin indiferenciado (difuso)
ja_jp: 未分化型(びまん性)
pt_br: indiferenciado (difuso)
zh_cn: 未分化(扩散)

# model:gnuhealth.pathology,name:C837
source: Burkitt's tumour
es_ec: Tumor de Burkitt
ja_jp: バーキット腫瘍
pt_br: tumor de Burkitt
zh_cn: 非洲淋巴瘤

# model:gnuhealth.pathology,name:C838
source: Other types of diffuse non-Hodgkin's lymphoma
es_ec: Otros tipos especificados de linfoma no Hodgkin difuso
ja_jp: びまん性非ホジキンリンパ腫のその他の型
pt_br: Outros tipos de linfoma não-Hodgkin difuso
zh_cn: 其它类型的扩散性非霍奇金淋巴瘤

# model:gnuhealth.pathology,name:C839
source: Diffuse non-Hodgkin's lymphoma, unspecified
es_ec: Linfoma no Hodgkin difuso, sin otra especificación
ja_jp: びまん性非ホジキンリンパ腫，詳細不明
pt_br: O linfoma difuso de não-Hodgkin, não especificada
zh_cn: 弥漫性非霍奇金淋巴瘤(不明)

# model:gnuhealth.pathology,name:C84
source: Peripheral and cutaneous T-cell lymphomas
es_ec: Linfoma de células T, periférico y cutáneo
ja_jp: 末梢性及び皮膚Ｔ細胞リンパ腫
pt_br: linfomas de células T periféricas e cutânea
zh_cn: 周围及皮肤T细胞淋巴瘤

# model:gnuhealth.pathology,name:C840
source: Mycosis fungoides
es_ec: Micosis fungoide
ja_jp: 菌状息肉症
pt_br: Micose fungóide
zh_cn: 蕈样霉菌病

# model:gnuhealth.pathology,name:C841
source: Sézary's disease
es_ec: Enfermedad de Sézary
ja_jp: セザリー 病
pt_br: doença de Sézary
zh_cn: 塞扎病

# model:gnuhealth.pathology,name:C842
source: T-zone lymphoma
es_ec: Linfoma de zona T
ja_jp: Ｔゾーン<Ｔ‐zone>リンパ腫
pt_br: zona T linfoma
zh_cn: T-区淋巴瘤

# model:gnuhealth.pathology,name:C843
source: Lymphoepithelioid lymphoma
es_ec: Linfoma linfoepitelioide
ja_jp: リンパ類上皮性リンパ腫
pt_br: linfoma Lymphoepithelioid
zh_cn: 淋巴上皮样淋巴瘤

# model:gnuhealth.pathology,name:C844
source: Peripheral T-cell lymphoma
es_ec: Linfoma de células T periférico
ja_jp: 末梢性Ｔ細胞リンパ腫
pt_br: linfoma de célula T periférica
zh_cn: 周围T-细胞淋巴瘤

# model:gnuhealth.pathology,name:C845
source: Other and unspecified T-cell lymphomas
es_ec: Otros linfomas de células T y los no especificados
ja_jp: その他及び詳細不明のＴ細胞リンパ腫
pt_br: Outros e não especificados linfomas de células T
zh_cn: 其他和未特指T细胞淋巴瘤

# model:gnuhealth.pathology,name:C85
source: Other and unspecified types of non-Hodgkin's lymphoma
es_ec: Linfoma no Hodgkin de otro tipo y el no especificado
ja_jp: 非ホジキンリンパ腫のその他及び詳細不明の型
pt_br: Outros e não especificados tipos de linfoma não-Hodgkin
zh_cn: 其他和未特指类型的非霍奇金淋巴瘤

# model:gnuhealth.pathology,name:C850
source: Lymphosarcoma
es_ec: Linfosarcoma
ja_jp: リンパ肉腫
zh_cn: 淋巴肉瘤

# model:gnuhealth.pathology,name:C851
source: B-cell lymphoma, unspecified
es_ec: Linfoma de células B, sin otra especificación
ja_jp: Ｂ細胞リンパ腫，詳細不明
pt_br: linfoma de células B, não especificado
zh_cn: B细胞淋巴瘤(未特定)

# model:gnuhealth.pathology,name:C857
source: Other specified types of non-Hodgkin's lymphoma
es_ec: Otros tipos especificados de linfoma no Hodgkin
ja_jp: 非ホジキンリンパ腫のその他の明示された型
pt_br: Outros tipos especificados de linfoma não-Hodgkin
zh_cn: 其他特定类型的非霍奇金淋巴瘤

# model:gnuhealth.pathology,name:C859
source: Non-Hodgkin's lymphoma, unspecified type
es_ec: Linfoma no Hodgkin, no especificado
ja_jp: 非ホジキンリンパ腫，型不明
pt_br: O linfoma não-Hodgkin, tipo não especificado
zh_cn: 非霍奇金淋巴瘤(非特定类型)

# model:gnuhealth.pathology,name:C88
source: Malignant immunoproliferative diseases
es_ec: Enfermedades inmunoproliferativas malignas
ja_jp: 悪性免疫増殖性疾患
pt_br: doenças immunoproliferative malignos
zh_cn: 恶性免疫增生性疾病

# model:gnuhealth.pathology,name:C880
source: Waldenström's macroglobulinaemia
es_ec: Macroglobulinemia de Waldenström
ja_jp: ワルデンストレ－ムマクログロブリン血症
pt_br: macroglobulinemia de Waldenström
zh_cn: 华氏巨球蛋白血症

# model:gnuhealth.pathology,name:C881
source: Alpha heavy chain disease
es_ec: Enfermedad de cadena pesada alfa
ja_jp: アルファＨ<重>鎖病
pt_br: doença das cadeias pesadas alfa
zh_cn: α重链病

# model:gnuhealth.pathology,name:C882
source: Gamma heavy chain disease
es_ec: Enfermedad de cadena pesada gamma
ja_jp: ガンマＨ<重>鎖病
pt_br: Gamma doença das cadeias pesadas
zh_cn: γ重链病

# model:gnuhealth.pathology,name:C883
source: Immunoproliferative small intestinal disease
es_ec: Enfermedad inmunoproliferativa del intestino delgado
ja_jp: 免疫増殖性小腸疾患
pt_br: doença intestinal pequena Imunoproliferativos
zh_cn: 免疫增生性小肠疾病
