Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:J178
source: Pneumonia in other diseases classified elsewhere
es_ec: Neumonía en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における肺炎
pt_br: Pneumonia em outras doenças classificadas em outra parte
zh_cn: 其他的肺炎其他疾病分类

# model:gnuhealth.pathology,name:J18
source: Pneumonia, organism unspecified
es_ec: Neumonía, organismo no especificado
ja_jp: 肺炎，病原体不詳
pt_br: Pneumonia por microorganismo não especificada
zh_cn: 肺炎,生物未指定

# model:gnuhealth.pathology,name:J180
source: Bronchopneumonia, unspecified
es_ec: Bronconeumonía, no especificada
ja_jp: 気管支肺炎，詳細不明
pt_br: broncopneumonia, não especificado
zh_cn: 支气管肺炎，不明

# model:gnuhealth.pathology,name:J181
source: Lobar pneumonia, unspecified
es_ec: Neumonía lobar, no especificada
ja_jp: 大葉性肺炎，詳細不明
pt_br: pneumonia lobar não especificada
zh_cn: 大叶性肺炎，不明

# model:gnuhealth.pathology,name:J182
source: Hypostatic pneumonia, unspecified
es_ec: Neumonía hipostática, no especificada
ja_jp: 臥床<沈下>性肺炎，詳細不明
pt_br: pneumonia hipostática não especificada
zh_cn: 坠积性肺炎，不明

# model:gnuhealth.pathology,name:J188
source: Other pneumonia, organism unspecified
es_ec: Otras neumonías, de microorganismo no especificado
ja_jp: その他の肺炎，病原体不詳
pt_br: Other pneumonia por microorganismo não especificada
zh_cn: 其他肺炎,生物未指定

# model:gnuhealth.pathology,name:J189
source: Pneumonia, unspecified
es_ec: Neumonía, no especificada
ja_jp: 肺炎，詳細不明
pt_br: Pneumonia não especificada
zh_cn: 肺炎，不明

# model:gnuhealth.pathology,name:J20
source: Acute bronchitis
es_ec: Bronquitis aguda
ja_jp: 急性気管支炎
pt_br: bronquite aguda
zh_cn: 急性支气管炎

# model:gnuhealth.pathology,name:J200
source: Acute bronchitis due to Mycoplasma pneumoniae
es_ec: Bronquitis aguda debida a Mycoplasma pneumoniae
ja_jp: マイコプラズマによる急性気管支炎
pt_br: bronquite aguda por Mycoplasma pneumoniae
zh_cn: 由肺炎支原体所致急性支气管炎

# model:gnuhealth.pathology,name:J201
source: Acute bronchitis due to Haemophilus influenzae
es_ec: Bronquitis aguda debida a Haemophilus influenzae
ja_jp: インフルエンザ菌による急性気管支炎
pt_br: bronquite aguda por Haemophilus influenzae
zh_cn: 由流感嗜血杆菌所致急性支气管炎

# model:gnuhealth.pathology,name:J202
source: Acute bronchitis due to streptococcus
es_ec: Bronquitis aguda debida a estreptococos
ja_jp: レンサ球菌による急性気管支炎
pt_br: A bronquite aguda devido a streptococcus
zh_cn: 由链球菌所致急性支气管炎

# model:gnuhealth.pathology,name:J203
source: Acute bronchitis due to coxsackie virus
es_ec: Bronquitis aguda debida a virus Coxsackie
ja_jp: コクサッキーウイルスによる急性気管支炎
pt_br: bronquite aguda por vírus coxsackie
zh_cn: 由柯萨奇病毒所致急性支气管炎

# model:gnuhealth.pathology,name:J204
source: Acute bronchitis due to parainfluenza virus
es_ec: Bronquitis aguda debida a virus parainfluenza
ja_jp: パラインフルエンザウイルスによる急性気管支炎
pt_br: bronquite aguda por vírus parainfluenza
zh_cn: 由副流感病毒所致急性支气管炎

# model:gnuhealth.pathology,name:J205
source: Acute bronchitis due to respiratory syncytial virus
es_ec: Bronquitis aguda debida a virus sincitial respiratorio
ja_jp: ＲＳウイルスによる急性気管支炎
pt_br: bronquite aguda por vírus sincicial respiratório
zh_cn: 由呼吸道合胞病毒所致急性支气管炎

# model:gnuhealth.pathology,name:J206
source: Acute bronchitis due to rhinovirus
es_ec: Bronquitis aguda debida a rinovirus
ja_jp: ライノウイルスによる急性気管支炎
pt_br: bronquite aguda por rinovírus
zh_cn: 由鼻病毒所致急性支气管炎

# model:gnuhealth.pathology,name:J207
source: Acute bronchitis due to echovirus
es_ec: Bronquitis aguda debida a virus Echo
ja_jp: エコーウイルスによる急性気管支炎
pt_br: bronquite aguda devido a echovirus
zh_cn: 由埃可病毒所致急性支气管炎

# model:gnuhealth.pathology,name:J208
source: Acute bronchitis due to other specified organisms
es_ec: Bronquitis aguda debida a otros microorganismos especificados
ja_jp: その他の明示された病原体による急性気管支炎
pt_br: bronquite aguda devido a outros organismos especificados
zh_cn: 由其他指定的生物所致急性支气管炎

# model:gnuhealth.pathology,name:J209
source: Acute bronchitis, unspecified
es_ec: Bronquitis aguda, no especificada
ja_jp: 急性気管支炎，詳細不明
pt_br: bronquite aguda, não especificada
zh_cn: 急性支气管炎，不明

# model:gnuhealth.pathology,name:J21
source: Acute bronchiolitis
es_ec: Bronquiolitis aguda
ja_jp: 急性細気管支炎
pt_br: A bronquiolite aguda
zh_cn: 急性毛细支气管炎

# model:gnuhealth.pathology,name:J210
source: Acute bronchiolitis due to respiratory syncytial virus
es_ec: Bronquiolitis aguda debida a virus sincitial respiratorio
ja_jp: ＲＳウイルスによる急性細気管支炎
pt_br: A bronquiolite aguda devido ao vírus sincicial respiratório
zh_cn: 由呼吸道合胞病毒所致急性细支气管炎

# model:gnuhealth.pathology,name:J218
source: Acute bronchiolitis due to other specified organisms
es_ec: Bronquiolitis aguda debida a otros microorganismos especificados
ja_jp: その他の明示された病原体による急性細気管支炎
pt_br: A bronquiolite aguda devido a outros organismos especificados
zh_cn: 由其他指定的生物所致急性细支气管炎

# model:gnuhealth.pathology,name:J219
source: Acute bronchiolitis, unspecified
es_ec: Bronquiolitis aguda, no especificada
ja_jp: 急性細気管支炎，詳細不明
pt_br: A bronquiolite aguda, não especificada
zh_cn: 急性细支气管炎,不明

# model:gnuhealth.pathology,name:J22
source: Unspecified acute lower respiratory infection
es_ec: Infección aguda no especificada de las vías respiratorias inferiores
ja_jp: 詳細不明の急性下気道感染症
pt_br: infecção respiratória aguda baixa não especificado
zh_cn: 不明急性下呼吸道感染

# model:gnuhealth.pathology,name:J30
source: Vasomotor and allergic rhinitis
es_ec: Rinitis alérgica y vasomotora
ja_jp: 血管運動性鼻炎及びアレルギー性鼻炎<鼻アレルギー>
pt_br: rinite vasomotora e alérgica
zh_cn: 血管舒张及过敏性鼻炎

# model:gnuhealth.pathology,name:J300
source: Vasomotor rhinitis
es_ec: Rinitis vasomotora
ja_jp: 血管運動性鼻炎
pt_br: rinite vasomotora
zh_cn: 血管运动性鼻炎

# model:gnuhealth.pathology,name:J301
source: Allergic rhinitis due to pollen
es_ec: Rinitis alérgica debida al polen
ja_jp: 花粉によるアレルギー性鼻炎<鼻アレルギー>
pt_br: A rinite alérgica devido ao pólen
zh_cn: 花粉过敏性鼻炎

# model:gnuhealth.pathology,name:J302
source: Other seasonal allergic rhinitis
es_ec: Otra rinitis alérgica estacional
ja_jp: その他の季節性アレルギー性鼻炎<鼻アレルギー>
pt_br: Other rinite alérgica sazonal
zh_cn: 其他季节过敏性鼻炎

# model:gnuhealth.pathology,name:J303
source: Other allergic rhinitis
es_ec: Otras rinitis alérgicas
ja_jp: その他のアレルギー性鼻炎<鼻アレルギー>
pt_br: Other rinite alérgica
zh_cn: 其他过敏性鼻炎

# model:gnuhealth.pathology,name:J304
source: Allergic rhinitis, unspecified
es_ec: Rinitis alérgica, no especificada
ja_jp: アレルギー性鼻炎<鼻アレルギー>，詳細不明
pt_br: A rinite alérgica não especificada
zh_cn: 过敏性鼻炎,不明

# model:gnuhealth.pathology,name:J31
source: Chronic rhinitis, nasopharyngitis and pharyngitis
es_ec: Rinitis, rinofaringitis y faringitis crónicas
ja_jp: 慢性鼻炎，鼻咽頭炎及び咽頭炎
pt_br: rinite crônica, nasofaringite e faringite
zh_cn: 慢性鼻炎,鼻咽炎和咽炎

# model:gnuhealth.pathology,name:J310
source: Chronic rhinitis
es_ec: Rinitis crónica
ja_jp: 慢性鼻炎
pt_br: rinite crônica
zh_cn: 慢性鼻炎

# model:gnuhealth.pathology,name:J311
source: Chronic nasopharyngitis
es_ec: Rinofaringitis crónica
ja_jp: 慢性鼻咽頭炎
pt_br: rinofaringite crônica
zh_cn: 慢性鼻咽炎

# model:gnuhealth.pathology,name:J312
source: Chronic pharyngitis
es_ec: Faringitis crónica
ja_jp: 慢性咽頭炎
pt_br: faringite crônica
zh_cn: 慢性咽炎

# model:gnuhealth.pathology,name:J32
source: Chronic sinusitis
es_ec: Sinusitis crónica
ja_jp: 慢性副鼻腔炎
pt_br: A sinusite crônica
zh_cn: 慢性鼻窦炎

# model:gnuhealth.pathology,name:J320
source: Chronic maxillary sinusitis
es_ec: Sinusitis maxilar crónica
ja_jp: 慢性上顎洞炎
pt_br: sinusite crônica
zh_cn: 慢性上颌窦炎

# model:gnuhealth.pathology,name:J321
source: Chronic frontal sinusitis
es_ec: Sinusitis frontal crónica
ja_jp: 慢性前頭洞炎
pt_br: sinusite frontal crônica
zh_cn: 慢性额窦炎

# model:gnuhealth.pathology,name:J322
source: Chronic ethmoidal sinusitis
es_ec: Sinusitis etmoidal crónica
ja_jp: 慢性篩骨洞<蜂巣>炎
pt_br: sinusite etmoidal crônica
zh_cn: 慢性筛窦炎

# model:gnuhealth.pathology,name:J323
source: Chronic sphenoidal sinusitis
es_ec: Sinusitis esfenoidal crónica
ja_jp: 慢性蝶形骨洞炎
pt_br: sinusite esfenoidal crônica
zh_cn: 慢性蝶窦炎

# model:gnuhealth.pathology,name:J324
source: Chronic pansinusitis
es_ec: Pansinusitis crónica
ja_jp: 慢性汎副鼻腔炎
pt_br: pansinusite crônica
zh_cn: 慢性全鼻窦炎

# model:gnuhealth.pathology,name:J328
source: Other chronic sinusitis
es_ec: Otras sinusitis crónicas
ja_jp: その他の慢性副鼻腔炎
pt_br: Other sinusite crônica
zh_cn: 其他慢性鼻窦炎

# model:gnuhealth.pathology,name:J329
source: Chronic sinusitis, unspecified
es_ec: Sinusitis crónica, no especificada
ja_jp: 慢性副鼻腔炎，詳細不明
pt_br: A sinusite crônica, não especificada
zh_cn: 慢性鼻窦炎,不明

# model:gnuhealth.pathology,name:J33
source: Nasal polyp
es_ec: Pólipo nasal
ja_jp: 鼻ポリープ
pt_br: pólipo nasal
zh_cn: 鼻息肉

# model:gnuhealth.pathology,name:J330
source: Polyp of nasal cavity
es_ec: Pólipo de la cavidad nasal
ja_jp: 鼻腔のポリープ
pt_br: Pólipo da cavidade nasal
zh_cn: 鼻腔息肉

# model:gnuhealth.pathology,name:J331
source: Polypoid sinus degeneration
es_ec: Degeneración polipoide de seno paranasal
ja_jp: 副鼻腔ポリープ様変性
pt_br: polipóide do seio degeneração
zh_cn: 鼻窦息肉样退行性变

# model:gnuhealth.pathology,name:J338
source: Other polyp of sinus
es_ec: Otros pólipos de los senos paranasales
ja_jp: 副鼻腔のその他のポリープ
pt_br: Outros pólipos do seio
zh_cn: 其他鼻窦息肉

# model:gnuhealth.pathology,name:J339
source: Nasal polyp, unspecified
es_ec: Pólipo nasal, no especificado
ja_jp: 鼻ポリープ，詳細不明
pt_br: pólipo nasal, não especificado
zh_cn: 鼻息肉,不明

# model:gnuhealth.pathology,name:J34
source: Other disorders of nose and nasal sinuses
es_ec: Otros trastornos de la nariz y de los senos paranasales
ja_jp: 鼻及び副鼻腔のその他の障害
pt_br: Outros transtornos do nariz e dos seios nasais
zh_cn: 其他鼻及鼻窦疾患

# model:gnuhealth.pathology,name:J340
source: Abscess, furuncle and carbuncle of nose
es_ec: Absceso, furúnculo y ántrax de la nariz
ja_jp: 鼻の膿瘍，せつ<フルンケル>及びよう<カルブンケル>
pt_br: Abscesso, furúnculo e carbúnculo de nariz
zh_cn: 脓肿,疖和鼻痈

# model:gnuhealth.pathology,name:J341
source: Cyst and mucocele of nose and nasal sinus
es_ec: Mucocele de la nariz y del seno paranasal
ja_jp: 鼻及び副鼻腔の、のう<嚢>胞及び粘液のう<嚢>胞<腫>
pt_br: Cisto e mucocele do nariz e do seio nasal
zh_cn: 鼻和鼻窦囊肿及黏液囊肿

# model:gnuhealth.pathology,name:J342
source: Deviated nasal septum
es_ec: Desviación del tabique nasal
ja_jp: 鼻中隔弯曲症
pt_br: desvio de septo nasal
zh_cn: 鼻中隔偏曲

# model:gnuhealth.pathology,name:J343
source: Hypertrophy of nasal turbinates
es_ec: Hipertrofia de los cornetes nasales
ja_jp: 鼻甲介の肥厚
pt_br: hipertrofia dos cornetos nasais
zh_cn: 鼻甲肥大

# model:gnuhealth.pathology,name:J348
source: Other specified disorders of nose and nasal sinuses
es_ec: Otros trastornos especificados de la nariz y de los senos paranasales
ja_jp: 鼻及び副鼻腔のその他の明示された障害
pt_br: Outros transtornos especificados do nariz e dos seios nasais
zh_cn: 其他指定的鼻子和鼻窦疾病

# model:gnuhealth.pathology,name:J35
source: Chronic diseases of tonsils and adenoids
es_ec: Enfermedades crónicas de las amígdalas y de las adenoides
ja_jp: 扁桃及びアデノイドの慢性疾患
pt_br: As doenças crônicas de amígdalas e adenóides
zh_cn: 慢性扁桃体及腺样体疾病

# model:gnuhealth.pathology,name:J350
source: Chronic tonsillitis
es_ec: Amigdalitis crónica
ja_jp: 慢性扁桃炎
pt_br: amigdalite crônica
zh_cn: 慢性扁桃体炎

# model:gnuhealth.pathology,name:J351
source: Hypertrophy of tonsils
es_ec: Hipertrofia de las amígdalas
ja_jp: 扁桃肥大
pt_br: hipertrofia das amígdalas
zh_cn: 扁桃体肥大

# model:gnuhealth.pathology,name:J352
source: Hypertrophy of adenoids
es_ec: Hipertrofia de las adenoides
ja_jp: アデノイド肥大
pt_br: hipertrofia das adenóides
zh_cn: 腺样体肥大

# model:gnuhealth.pathology,name:J353
source: Hypertrophy of tonsils with hypertrophy of adenoids
es_ec: Hipertrofia de las amígdalas con hipertrofia de las adenoides
ja_jp: アデノイド肥大を伴う扁桃肥大
pt_br: hipertrofia das amígdalas com hipertrofia das adenóides
zh_cn: 扁桃体腺样体伴有腺样体肥大

# model:gnuhealth.pathology,name:J358
source: Other chronic diseases of tonsils and adenoids
es_ec: Otras enfermedades crónicas de las amígdalas y de las adenoides
ja_jp: 扁桃及びアデノイドのその他の慢性疾患
pt_br: Outras doenças crônicas das amígdalas e adenóides
zh_cn: 其他慢性扁桃体和腺样体疾病

# model:gnuhealth.pathology,name:J359
source: Chronic disease of tonsils and adenoids, unspecified
es_ec: Enfermedad crónica de las amígdalas y de las adenoides, no especificada
ja_jp: 扁桃及びアデノイドの慢性疾患，詳細不明
pt_br: doença crônica das amígdalas e adenóides, não especificado
zh_cn: 慢性扁桃体和腺样体疾病,不明

# model:gnuhealth.pathology,name:J36
source: Peritonsillar abscess
es_ec: Absceso periamigdalino
ja_jp: 扁桃周囲膿瘍
pt_br: Peritonsilar abscesso
zh_cn: 扁桃体周围脓肿

# model:gnuhealth.pathology,name:J37
source: Chronic laryngitis and laryngotracheitis
es_ec: Laringitis y laringotraqueítis crónicas
ja_jp: 慢性喉頭炎及び慢性喉頭気管炎
pt_br: laringite crônica e laringotraqueíte
zh_cn: 慢性喉炎和喉气管炎

# model:gnuhealth.pathology,name:J370
source: Chronic laryngitis
es_ec: Laringitis crónica
ja_jp: 慢性喉頭炎
pt_br: laringite crônica
zh_cn: 慢性喉炎

# model:gnuhealth.pathology,name:J371
source: Chronic laryngotracheitis
es_ec: Laringotraqueítis crónica
ja_jp: 慢性喉頭気管炎
pt_br: laringotraqueíte crônica
zh_cn: 慢性喉气管炎

# model:gnuhealth.pathology,name:J38
source: Diseases of vocal cords and larynx, not elsewhere classified
es_ec: Enfermedades de las cuerdas vocales y de la laringe, no clasificadas en otra parte
ja_jp: 声帯及び喉頭の疾患，他に分類されないもの
pt_br: Doenças das cordas vocais e da laringe não classificadas em outra parte
zh_cn: 声带和喉疾病,其他未分类

# model:gnuhealth.pathology,name:J380
source: Paralysis of vocal cords and larynx
es_ec: Parálisis de las cuerdas vocales y de la laringe
ja_jp: 声帯及び喉頭の麻痺
pt_br: paralisia das cordas vocais e da laringe
zh_cn: 声带和喉麻痹

# model:gnuhealth.pathology,name:J381
source: Polyp of vocal cord and larynx
es_ec: Pólipo de las cuerdas vocales y de la laringe
ja_jp: 声帯及び喉頭のポリープ
pt_br: pólipo de cordas vocais e laringe
zh_cn: 声带和喉息肉

# model:gnuhealth.pathology,name:J382
source: Nodules of vocal cords
es_ec: Nódulos de las cuerdas vocales
ja_jp: 声帯結節
pt_br: Os nódulos das cordas vocais
zh_cn: 声带小结

# model:gnuhealth.pathology,name:J383
source: Other diseases of vocal cords
es_ec: Otras enfermedades de las cuerdas vocales
ja_jp: 声帯のその他の疾患
pt_br: Outras doenças das cordas vocais
zh_cn: 其他声带疾病

# model:gnuhealth.pathology,name:J384
source: Oedema of larynx
es_ec: Edema de laringe
ja_jp: 喉頭浮腫
pt_br: edema de laringe
zh_cn: 喉水肿

# model:gnuhealth.pathology,name:J385
source: Laryngeal spasm
es_ec: Espasmo laríngeo
ja_jp: 喉頭れん<攣>縮
pt_br: espasmo da laringe
zh_cn: 喉痉挛

# model:gnuhealth.pathology,name:J386
source: Stenosis of larynx
es_ec: Estenosis laríngea
ja_jp: 喉頭狭窄
pt_br: Estenose de laringe
zh_cn: 喉狭窄

# model:gnuhealth.pathology,name:J387
source: Other diseases of larynx
es_ec: Otras enfermedades de la laringe
ja_jp: 喉頭のその他の疾患
pt_br: Outras doenças de laringe
zh_cn: 其他喉疾病

# model:gnuhealth.pathology,name:J39
source: Other diseases of upper respiratory tract
es_ec: Otras enfermedades de las vías respiratorias superiores
ja_jp: 上気道のその他の疾患
pt_br: Outras doenças do trato respiratório superior
zh_cn: 其他上呼吸道疾病

# model:gnuhealth.pathology,name:J390
source: Retropharyngeal and parapharyngeal abscess
es_ec: Absceso retrofaríngeo y parafaríngeo
ja_jp: 咽後及び副咽頭間隙膿瘍
pt_br: abscesso retrofaríngeo e parafaríngeo
zh_cn: 咽后及咽旁脓肿

# model:gnuhealth.pathology,name:J391
source: Other abscess of pharynx
es_ec: Otros abscesos de la faringe
ja_jp: 咽頭のその他の膿瘍
pt_br: Other abscesso da faringe
zh_cn: 其他咽部脓肿

# model:gnuhealth.pathology,name:J392
source: Other diseases of pharynx
es_ec: Otras enfermedades de la faringe
ja_jp: 咽頭のその他の疾患
pt_br: Outras doenças da faringe
zh_cn: 其他咽部疾病

# model:gnuhealth.pathology,name:J393
source: Upper respiratory tract hypersensitivity reaction, site unspecified
es_ec: Reacción de hipersensibilidad de las vías respiratorias superiores, sitio no especificado
ja_jp: 上気道過敏反応，部位不明
pt_br: reação de hipersensibilidade do trato respiratório superior, local não especificado
zh_cn: 上呼吸道过敏反应,未指定部位

# model:gnuhealth.pathology,name:J398
source: Other specified diseases of upper respiratory tract
es_ec: Otras enfermedades especificadas de las vías respiratorias superiores
ja_jp: 上気道のその他の明示された疾患
pt_br: Outras doenças especificadas do trato respiratório superior
zh_cn: 其他指定的上呼吸道疾病

# model:gnuhealth.pathology,name:J399
source: Disease of upper respiratory tract, unspecified
es_ec: Enfermedad de las vías respiratorias superiores, no especificada
ja_jp: 上気道の疾患，詳細不明
pt_br: A doença do trato respiratório superior, não especificado
zh_cn: 上呼吸道疾病,不明

# model:gnuhealth.pathology,name:J40
source: Bronchitis, not specified as acute or chronic
es_ec: Bronquitis, no especificada como aguda o crónica
ja_jp: 気管支炎，急性又は慢性と明示されないもの
pt_br: Bronquite não especificada como aguda ou crônica
zh_cn: 支气管炎,未特指为急性或慢性

# model:gnuhealth.pathology,name:J41
source: Simple and mucopurulent chronic bronchitis
es_ec: Bronquitis crónica simple y mucopurulenta
ja_jp: 単純性慢性気管支炎及び粘液膿性慢性気管支炎
pt_br: bronquite crônica simples e mucopurulenta
zh_cn: 单纯及粘液脓性慢性支气管炎

# model:gnuhealth.pathology,name:J410
source: Simple chronic bronchitis
es_ec: Bronquitis crónica simple
ja_jp: 単純性慢性気管支炎
pt_br: bronquite crônica simples
zh_cn: 慢性单纯性支气管炎

# model:gnuhealth.pathology,name:J411
source: Mucopurulent chronic bronchitis
es_ec: Bronquitis crónica mucopurulenta
ja_jp: 粘液膿性慢性気管支炎
pt_br: bronquite crônica Mucopurulent
zh_cn: 粘液脓性慢性支气管炎

# model:gnuhealth.pathology,name:J418
source: Mixed simple and mucopurulent chronic bronchitis
es_ec: Bronquitis crónica mixta simple y mucopurulenta
ja_jp: 単純性及び粘液膿性混在型慢性気管支炎
pt_br: bronquite crônica simples e mucopurulenta Misto
zh_cn: 混合单纯及粘液脓性慢性支气管炎

# model:gnuhealth.pathology,name:J42
source: Unspecified chronic bronchitis
es_ec: Bronquitis crónica no especificada
ja_jp: 詳細不明の慢性気管支炎
pt_br: bronquite crônica não especificado
zh_cn: 不明的慢性支气管炎

# model:gnuhealth.pathology,name:J43
source: Emphysema
es_ec: Enfisema
ja_jp: 肺気腫
pt_br: Enfisema
zh_cn: 肺气肿

# model:gnuhealth.pathology,name:J430
source: MacLeod's syndrome
es_ec: Síndrome de MacLeod
ja_jp: マクロード症候群
pt_br: síndrome de MacLeod
zh_cn: Macleod综合征

# model:gnuhealth.pathology,name:J431
source: Panlobular emphysema
es_ec: Enfisema panlobular
ja_jp: 汎小葉性肺気腫
pt_br: O enfisema panlobular
zh_cn: 全叶肺气肿

# model:gnuhealth.pathology,name:J432
source: Centrilobular emphysema
es_ec: Enfisema centrolobular
ja_jp: 中心小葉性肺気腫
pt_br: O enfisema centroacinar
zh_cn: 小叶中心性肺气肿

# model:gnuhealth.pathology,name:J438
source: Other emphysema
es_ec: Otros tipos de enfisema
ja_jp: その他の肺気腫
pt_br: Outro enfisema
zh_cn: 其他肺气肿

# model:gnuhealth.pathology,name:J439
source: Emphysema, unspecified
es_ec: Enfisema, no especificado
ja_jp: 肺気腫，詳細不明
pt_br: Enfisema, não especificado
zh_cn: 肺气肿,不明

# model:gnuhealth.pathology,name:J44
source: Other chronic obstructive pulmonary disease
es_ec: Otras enfermedades pulmonares obstructivas crónicas
ja_jp: その他の慢性閉塞性肺疾患
pt_br: Outra doença pulmonar obstrutiva crônica
zh_cn: 其他慢性阻塞性肺部疾病

# model:gnuhealth.pathology,name:J440
source: Chronic obstructive pulmonary disease with acute lower respiratory infection
es_ec: Enfermedad pulmonar obstructiva crónica con infección aguda de las vías respiratorias inferiores
ja_jp: 急性下気道感染症を伴う慢性閉塞性肺疾患
pt_br: A doença pulmonar obstrutiva crônica com infecção respiratória aguda baixa
zh_cn: 慢性阻塞性肺部疾病伴有急性下呼吸道感染

# model:gnuhealth.pathology,name:J441
source: Chronic obstructive pulmonary disease with acute exacerbation, unspecified
es_ec: Enfermedad pulmonar obstructiva crónica con exacerbación aguda, no especificada
ja_jp: 急性増悪を伴う慢性閉塞性肺疾患，詳細不明
pt_br: A doença pulmonar obstrutiva crônica com exacerbação aguda não especificada
zh_cn: 慢性阻塞性肺疾病急性发作,不明

# model:gnuhealth.pathology,name:J448
source: Other specified chronic obstructive pulmonary disease
es_ec: Otras enfermedades pulmonares obstructivas crónicas especificadas
ja_jp: その他の明示された慢性閉塞性肺疾患
pt_br: especificado doença pulmonar obstrutiva crônica Outros
zh_cn: 其他特定慢性阻塞性肺病

# model:gnuhealth.pathology,name:J449
source: Chronic obstructive pulmonary disease, unspecified
es_ec: Enfermedad pulmonar obstructiva crónica, no especificada
ja_jp: 慢性閉塞性肺疾患，詳細不明
pt_br: A doença pulmonar obstrutiva crônica, não especificado
zh_cn: 慢性阻塞性肺疾病,不明

# model:gnuhealth.pathology,name:J45
source: Asthma
es_ec: Asma
ja_jp: 喘息
pt_br: Asma
zh_cn: 哮喘

# model:gnuhealth.pathology,name:J450
source: Predominantly allergic asthma
es_ec: Asma predominantemente alérgica
ja_jp: アレルギー性喘息を主とする疾患
pt_br: asma predominantemente alérgica
zh_cn: 主要是过敏性哮喘

# model:gnuhealth.pathology,name:J451
source: Nonallergic asthma
es_ec: Asma no alérgica
ja_jp: 非アレルギー性喘息
pt_br: asma não alérgica
zh_cn: 非过敏性哮喘

# model:gnuhealth.pathology,name:J458
source: Mixed asthma
es_ec: Asma mixta
ja_jp: 混合型喘息
pt_br: Mixed asma
zh_cn: 混合型哮喘

# model:gnuhealth.pathology,name:J459
source: Asthma, unspecified
es_ec: Asma, no especificada
ja_jp: 喘息，詳細不明
pt_br: A asma não especificada
zh_cn: 哮喘,不明

# model:gnuhealth.pathology,name:J46
source: Status asthmaticus
es_ec: Estado asmático
ja_jp: 喘息発作重積状態
pt_br: Status asmático
zh_cn: 哮喘持续状态

# model:gnuhealth.pathology,name:J47
source: Bronchiectasis
es_ec: Bronquiectasia
ja_jp: 気管支拡張症
pt_br: Bronquiectasia
zh_cn: 支气管扩张

# model:gnuhealth.pathology,name:J60
source: Coalworker's pneumoconiosis
es_ec: Neumoconiosis de los mineros del carbón
ja_jp: 炭坑夫じん<塵>肺(症)
pt_br: pneumoconiose do Coalworker
zh_cn: 煤尘肺

# model:gnuhealth.pathology,name:J61
source: Pneumoconiosis due to asbestos and other mineral fibres
es_ec: Neumoconiosis debida al asbesto y a otras fibras minerales
ja_jp: 石綿<アスベスト>及びその他の無機質線維によるじん<塵>肺(症)
pt_br: pneumoconiose por amianto e outras fibras minerais
zh_cn: 由石棉及其他矿物纤维所致尘肺病

# model:gnuhealth.pathology,name:J62
source: Pneumoconiosis due to dust containing silica
es_ec: Neumoconiosis debida a polvo de sílice
ja_jp: 珪酸を含む粉じん<塵>によるじん<塵>肺(症)
pt_br: Pneumoconiose devido à poeira de sílica contendo
zh_cn: 由含二氧化硅灰尘所致尘肺病

# model:gnuhealth.pathology,name:J620
source: Pneumoconiosis due to talc dust
es_ec: Neumoconiosis debida a polvo de talco
ja_jp: タルク粉じん<塵>によるじん<塵>肺(症)
pt_br: Pneumoconiose devido à poeira de talco
zh_cn: 由滑石粉尘所致尘肺病

# model:gnuhealth.pathology,name:J628
source: Pneumoconiosis due to other dust containing silica
es_ec: Neumoconiosis debida a otros polvos que contienen sílice
ja_jp: 珪酸を含むその他の粉じん<塵>によるじん<塵>肺(症)
pt_br: Pneumoconiose devido a outras poeiras contendo sílica
zh_cn: 由其他的含二氧化硅灰尘所致尘肺病

# model:gnuhealth.pathology,name:J63
source: Pneumoconiosis due to other inorganic dusts
es_ec: Neumoconiosis debida a otros polvos inorgánicos
ja_jp: その他の無機粉じん<塵>によるじん<塵>肺(症)
pt_br: Pneumoconiose devida a outras poeiras inorgânicas
zh_cn: 由其他无机粉尘所致尘肺病

# model:gnuhealth.pathology,name:J630
source: Aluminosis (of lung)
es_ec: Aluminosis (del pulmón)
ja_jp: アルミニウム肺(症)
pt_br: aluminosis (do pulmão)
zh_cn: 铝尘肺

# model:gnuhealth.pathology,name:J631
source: Bauxite fibrosis (of lung)
es_ec: Fibrosis (del pulmón) debida a bauxita
ja_jp: ボーキサイト線維症<肺(症)>
pt_br: fibrose Bauxita (do pulmão)
zh_cn: 肺铁钒土纤维化

# model:gnuhealth.pathology,name:J632
source: Berylliosis
es_ec: Beriliosis
ja_jp: ベリリウム肺(症)
pt_br: Beriliose
zh_cn: 铍中毒

# model:gnuhealth.pathology,name:J633
source: Graphite fibrosis (of lung)
es_ec: Fibrosis (del pulmón) debida a grafito
ja_jp: 黒鉛線維症<肺(症)>
pt_br: fibrose Grafite (do pulmão)
zh_cn: 肺石墨纤维化

# model:gnuhealth.pathology,name:J634
source: Siderosis
ja_jp: 鉄肺(症)
pt_br: Siderose
zh_cn: 铁质沉着症

# model:gnuhealth.pathology,name:J635
source: Stannosis
es_ec: Estañosis
ja_jp: 錫肺(症)
zh_cn: 锡尘肺

# model:gnuhealth.pathology,name:J638
source: Pneumoconiosis due to other specified inorganic dusts
es_ec: Neumoconiosis debida a otros polvos inorgánicos especificados
ja_jp: その他の明示された無機粉じん<塵>によるじん<塵>肺(症)
pt_br: Pneumoconiose devida a outras poeiras inorgânicas especificadas
zh_cn: 由其他特定无机粉尘所致尘肺病

# model:gnuhealth.pathology,name:J64
source: Unspecified pneumoconiosis
es_ec: Neumoconiosis, no especificada
ja_jp: 詳細不明のじん<塵>肺(症)
pt_br: pneumoconiose não especificado
zh_cn: 未指定的尘肺

# model:gnuhealth.pathology,name:J65
source: Pneumoconiosis associated with tuberculosis
es_ec: Neumoconiosis asociada con tuberculosis
ja_jp: 結核を伴うじん<塵>肺(症)
pt_br: Pneumoconiose associada com tuberculose
zh_cn: 与肺结核有关的尘肺病
