Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:R71
source: Abnormality of red blood cells
es_ec: Anormalidad de los eritrocitos
ja_jp: 赤血球の異常
pt_br: Anormalidade das hemácias
zh_cn: 红细胞异常

# model:gnuhealth.pathology,name:R72
source: Abnormality of white blood cells, not elsewhere classified
es_ec: Anormalidades de los leucocitos, no clasificadas en otra parte
ja_jp: 白血球の異常，他に分類されないもの
pt_br: Anormalidade dos leucócitos năo classificada em outra parte
zh_cn: 白细胞异常，未分类

# model:gnuhealth.pathology,name:R73
source: Elevated blood glucose level
es_ec: Nivel elevado de glucosa en sangre
ja_jp: 血糖値上昇
pt_br: nível elevado de glicose no sangue
zh_cn: 血糖水平升高

# model:gnuhealth.pathology,name:R730
source: Abnormal glucose tolerance test
es_ec: Anormalidades en la prueba de tolerancia a la glucosa
ja_jp: ブドウ糖負荷試験異常
pt_br: Teste de tolerância a glicose anormal
zh_cn: 异常葡萄糖耐量试验

# model:gnuhealth.pathology,name:R739
source: Hyperglycaemia, unspecified
es_ec: Hiperglicemia, no especificada
ja_jp: 高血糖，詳細不明
pt_br: Hiperglicemia năo especificada
zh_cn: 高血糖，未特指

# model:gnuhealth.pathology,name:R74
source: Abnormal serum enzyme levels
es_ec: Nivel anormal de enzimas en suero
ja_jp: 血清酵素値異常
pt_br: enzimas hepáticas anormais
zh_cn: 异常血清酶水平

# model:gnuhealth.pathology,name:R740
source: Elevation of levels of transaminase and lactic acid dehydrogenase [LDH]
es_ec: Elevación de los niveles de transaminasas o deshidrogenasa láctica [DHL]
ja_jp: トランスアミナーゼ(値)及び乳酸脱水素酵素[ＬＤＨ](値)の上昇
pt_br: Aumento dos níveis de transaminases e da desidrogenase lática (DHL)
zh_cn: 谷丙转氨酶和乳酸脱氢酶的水平标高

# model:gnuhealth.pathology,name:R748
source: Abnormal levels of other serum enzymes
es_ec: Niveles anormales de otras enzimas en suero
ja_jp: その他の血清酵素の異常値
pt_br: Níveis anormais de outras enzimas séricas
zh_cn: 其他血清酶水平的异常

# model:gnuhealth.pathology,name:R749
source: Abnormal level of unspecified serum enzyme
es_ec: Nivel anormal de enzimas en suero, no especificado
ja_jp: 詳細不明の血清酵素の異常値
pt_br: Anormalidade dos níveis de enzimas séricas, năo especificada
zh_cn: 未指定的血清酶水平的异常

# model:gnuhealth.pathology,name:R75
source: Laboratory evidence of human immunodeficiency virus [HIV]
es_ec: Evidencias de laboratorio del virus de la inmunodeficiencia humana [VIH]
ja_jp: ヒト免疫不全ウイルス[ＨＩＶ]の検査陽性
pt_br: Evidęncia laboratorial do vírus da imunodeficięncia humana [HIV]
zh_cn: 人类免疫缺陷病毒[HIV]实验室证据

# model:gnuhealth.pathology,name:R76
source: Other abnormal immunological findings in serum
es_ec: Otros hallazgos inmunológicos anormales en suero
ja_jp: 血清のその他の免疫学的異常所見
pt_br: Outros achados imunológicos anormais no soro
zh_cn: 其他异常发现血清免疫学

# model:gnuhealth.pathology,name:R760
source: Raised antibody titer
es_ec: Titulación elevada de anticuerpos
ja_jp: 抗体価上昇
pt_br: Título aumentado de anticorpos
zh_cn: 抗体滴度增高

# model:gnuhealth.pathology,name:R761
source: Abnormal reaction to tuberculin test
es_ec: Reacción anormal a la prueba con tuberculina
ja_jp: ツベルクリン検査の異常反応
pt_br: Reaçăo anormal ao teste da tuberculina
zh_cn: 结核菌素试验的异常反应

# model:gnuhealth.pathology,name:R762
source: False-positive serological test for syphilis
es_ec: Falso positivo en la prueba serológica para sífilis
ja_jp: 梅毒血清反応偽陽性
pt_br: Exame sorológico falso positivo para sífilis
zh_cn: 梅毒血清学试验假阳性

# model:gnuhealth.pathology,name:R768
source: Other specified abnormal immunological findings in serum
es_ec: Otros hallazgos inmunológicos anormales especificados en suero
ja_jp: 血清のその他の明示された免疫学的異常所見
pt_br: Outros achados imunológicos especificados anormais no soro
zh_cn: 高免疫球蛋白血症

# model:gnuhealth.pathology,name:R769
source: Abnormal immunological finding in serum, unspecified
es_ec: Hallazgos inmunológicos anormales no especificados en suero
ja_jp: 血清の免疫学的異常所見，詳細不明
pt_br: Achado anormal de exame imunológico sérico, năo especificado
zh_cn: 血清免疫学发现异常，未特指

# model:gnuhealth.pathology,name:R77
source: Other abnormalities of plasma proteins
es_ec: Otras anormalidades de las proteínas plasmáticas
ja_jp: 血漿たんぱく<蛋白>のその他の異常
pt_br: Outras anormalidades das proteínas de plasma
zh_cn: 血浆蛋白异常

# model:gnuhealth.pathology,name:R770
source: Abnormality of albumin
es_ec: Anormalidad de la albúmina
ja_jp: アルブミンの異常
pt_br: Anormalidade da albumina
zh_cn: 白蛋白异常

# model:gnuhealth.pathology,name:R771
source: Abnormality of globulin
es_ec: Anormalidad de la globulina
ja_jp: グロブリンの異常
pt_br: Anormalidade das globulinas
zh_cn: 球蛋白异常

# model:gnuhealth.pathology,name:R772
source: Abnormality of alphafetoprotein
es_ec: Anormalidad de la alfafetoproteína
ja_jp: アルファフェトプロテインの異常
pt_br: Anormalidade da alfafetoproteína
zh_cn: 甲胎蛋白异常

# model:gnuhealth.pathology,name:R778
source: Other specified abnormalities of plasma proteins
es_ec: Otras anormalidades especificadas de las proteínas plasmáticas
ja_jp: 血漿たんぱく<蛋白>のその他の明示された異常
pt_br: Outras anormalidades especificadas das proteínas plasmáticas
zh_cn: 其他特指血浆蛋白异常

# model:gnuhealth.pathology,name:R779
source: Abnormality of plasma protein, unspecified
es_ec: Anormalidades no especificadas de las proteínas plasmáticas
ja_jp: 血漿たんぱく<蛋白>の異常，詳細不明
pt_br: Anormalidades de proteína plasmática, năo especificadas
zh_cn: 血浆蛋白异常，未特指

# model:gnuhealth.pathology,name:R78
source: Findings of drugs and other substances, not normally found in blood
es_ec: Hallazgo de drogas y otras sustancias que normalmente no se encuentran en la sangre
ja_jp: 正常では血中から検出されない薬物及びその他の物質の検出
pt_br: Apreciação drogas e outras substâncias, que não são normalmente encontrados no sangue
zh_cn: 药物和其他物质的研究结果

# model:gnuhealth.pathology,name:R780
source: Finding of alcohol in blood
es_ec: Hallazgo de alcohol en la sangre
ja_jp: 血中のアルコールの検出
pt_br: Presença de álcool no sangue
zh_cn: 血中发现酒精

# model:gnuhealth.pathology,name:R781
source: Finding of opiate drug in blood
es_ec: Hallazgo de drogas opiáceas en la sangre
ja_jp: 血中のアヘン薬物の検出
pt_br: Presença de opiáceos no sangue
zh_cn: 血中发现鸦片药物

# model:gnuhealth.pathology,name:R782
source: Finding of cocaine in blood
es_ec: Hallazgo de cocaína en la sangre
ja_jp: 血中のコカインの検出
pt_br: Presença de cocaína no sangue
zh_cn: 血中发现可卡因

# model:gnuhealth.pathology,name:R783
source: Finding of hallucinogen in blood
es_ec: Hallazgo de alucinógenos en la sangre
ja_jp: 血中の幻覚剤の検出
pt_br: Presença de alucinógeno no sangue
zh_cn: 血中发现致幻剂

# model:gnuhealth.pathology,name:R784
source: Finding of other drugs of addictive potential in blood
es_ec: Hallazgo de otras drogas potencialmente adictivas en la sangre
ja_jp: 血中の嗜癖傾向のあるその他の薬物の検出
pt_br: Presença de outras drogas com potencial de causar dependęncia, no sangue
zh_cn: 血液中发现其他可能成瘾的药物

# model:gnuhealth.pathology,name:R785
source: Finding of psychotropic drug in blood
es_ec: Hallazgo de drogas psicotrópicas en la sangre
ja_jp: 血中の向精神薬の検出
pt_br: Presença de droga psicotrópica no sangue
zh_cn: 血中发现影响精神的药物

# model:gnuhealth.pathology,name:R786
source: Finding of steroid agent in blood
es_ec: Hallazgo de agentes esteroides en la sangre
ja_jp: 血中のステロイド物質の検出
pt_br: Presença de agente esteróide no sangue
zh_cn: 血中发现类固醇剂

# model:gnuhealth.pathology,name:R787
source: Finding of abnormal level of heavy metals in blood
es_ec: Hallazgo de niveles anormales de metales pesados en la sangre
ja_jp: 血中の重金属の異常値
pt_br: Presença de nível anormal de metais pesados no sangue
zh_cn: 血中发现重金属水平异常

# model:gnuhealth.pathology,name:R788
source: Finding of other specified substances, not normally found in blood
es_ec: Hallazgo de otras sustancias especificadas que normalmente no se encuentran en la sangre
ja_jp: その他の明示された物質の検出，正常では血中から検出されないもの
pt_br: Presença de outras substâncias especificadas năo normalmente encontradas no sangue
zh_cn: 血液中一般没有的其他物质

# model:gnuhealth.pathology,name:R789
source: Finding of unspecified substance, not normally found in blood
es_ec: Hallazgo de sustancia no especificada que normalmente no se encuentra en la sangre
ja_jp: 詳細不明の物質の検出，正常では血中から検出されないもの
pt_br: Presença de substância năo especificada normalmente năo encontrada no sangue
zh_cn: 通常不会发现的血液中的物质

# model:gnuhealth.pathology,name:R79
source: Other abnormal findings of blood chemistry
es_ec: Otros hallazgos anormales en la química sanguínea
ja_jp: その他の血液化学的異常所見
pt_br: Outros achados anormais de química do sangue
zh_cn: 血液化学的其它异常表现

# model:gnuhealth.pathology,name:R790
source: Abnormal level of blood mineral
es_ec: Nivel anormal de mineral en la sangre
ja_jp: 血中ミネラル<鉱質>異常値
pt_br: Anormalidade do nível de elementos minerais no sangue
zh_cn: 血液矿物质水平异常

# model:gnuhealth.pathology,name:R798
source: Other specified abnormal findings of blood chemistry
es_ec: Otros hallazgos anormales especificados en la química sanguínea
ja_jp: その他の明示された血液化学的異常所見
pt_br: Outros achados anormais especificados de exames químicos do sangue
zh_cn: 血液化学其他指定的异常表现

# model:gnuhealth.pathology,name:R799
source: Abnormal finding of blood chemistry, unspecified
es_ec: Hallazgo anormal en la química sanguínea, sin otra especificación
ja_jp: 血液化学的異常所見，詳細不明
pt_br: Achado anormal de exame químico do sangue, năo especificado
zh_cn: 血液化学异常发现，未特指

# model:gnuhealth.pathology,name:R80
source: Isolated proteinuria
es_ec: Proteinuria aislada
ja_jp: 単独たんぱく<蛋白>尿
pt_br: Proteinúria isolada
zh_cn: 孤立性蛋白尿

# model:gnuhealth.pathology,name:R81
source: Glycosuria
es_ec: Glucosuria
ja_jp: 糖尿
pt_br: Glicosúria
zh_cn: 糖尿

# model:gnuhealth.pathology,name:R82
source: Other abnormal findings in urine
es_ec: Otros hallazgos anormales en la orina
ja_jp: 尿のその他の異常所見
pt_br: Outros achados anormais na urina
zh_cn: 尿中的其他异常发现

# model:gnuhealth.pathology,name:R820
source: Chyluria
es_ec: Quiluria
ja_jp: 乳び<糜>尿
pt_br: Quilúria
zh_cn: 乳糜尿

# model:gnuhealth.pathology,name:R821
source: Myoglobinuria
es_ec: Mioglobinuria
ja_jp: ミオグロビン尿
pt_br: Mioglobinúria
zh_cn: 肌红蛋白尿

# model:gnuhealth.pathology,name:R822
source: Biliuria
ja_jp: 胆汁色素尿
pt_br: Biliúria
zh_cn: 胆汁尿

# model:gnuhealth.pathology,name:R823
source: Haemoglobinuria
es_ec: Hemoglobinuria
ja_jp: ヘモグロビン<血色素>尿症
pt_br: Hemoglobinúria
zh_cn: 血红素尿

# model:gnuhealth.pathology,name:R824
source: Acetonuria
ja_jp: アセトン尿
pt_br: Acetonúria
zh_cn: 丙酮尿症

# model:gnuhealth.pathology,name:R825
source: Elevated urine levels of drugs, medicaments and biological substances
es_ec: Elevación de los niveles de drogas, medicamentos y sustancias biológicas en la orina
ja_jp: 薬物，医薬品及び生物学的製剤の尿中値の上昇
pt_br: Níveis urinários elevados de drogas, medicamentos e substâncias biológicas
zh_cn: 药物尿水平升高

# model:gnuhealth.pathology,name:R826
source: Abnormal urine levels of substances chiefly nonmedicinal as to source
es_ec: Niveles anormales en la orina de sustancias de origen principalmente no medicinal
ja_jp: 薬用を主としない物質の尿中値の異常
pt_br: Níveis urinários anormais de substâncias cuja origem é essencialmente năo-medicinal
zh_cn: 尿常规异常水平

# model:gnuhealth.pathology,name:R827
source: Abnormal findings on microbiological examination of urine
es_ec: Hallazgos anormales en el examen microbiológico de la orina
ja_jp: 尿の微生物学的検査における異常所見
pt_br: Achados anormais ao exame microbiológico da urina
zh_cn: 尿液微生物学检查发现异常

# model:gnuhealth.pathology,name:R828
source: Abnormal findings on cytological and histological examination of urine
es_ec: Hallazgos anormales en el examen citológico e histológico de la orina
ja_jp: 尿の細胞学的及び組織学的検査における異常所見
pt_br: Achados anormais ao exame citológico e histológico da urina
zh_cn: 对尿细胞学和组织学检查异常发现

# model:gnuhealth.pathology,name:R829
source: Other and unspecified abnormal finding in urine
es_ec: Otros hallazgos anormales en la orina y los no especificados
ja_jp: 尿のその他及び詳細不明の異常所見
pt_br: Outros achados anormais na urina e os năo especificados
zh_cn: 尿中其他及未发现异常

# model:gnuhealth.pathology,name:R83
source: Abnormal findings in cerebrospinal fluid
es_ec: Hallazgos anormales en el líquido cefalorraquídeo
ja_jp: 脳脊髄液に関する異常所見
pt_br: Achados anormais no líquido cefalorraquidiano
zh_cn: 脑脊液异常发现

# model:gnuhealth.pathology,name:R830
source: Abnormal level of enzymes
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, nivel anormal de enzimas
ja_jp: 脳脊髄液に関する異常所見，酵素の異常
pt_br: Achados anormais no líquido cefalorraquidiano - nível enzimático anormal
zh_cn: 酶水平异常

# model:gnuhealth.pathology,name:R831
source: Abnormal level of hormones
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, nivel anormal de hormonas
ja_jp: 脳脊髄液に関する異常所見，ホルモンの異常値
pt_br: Achados anormais no líquido cefalorraquidiano - nível hormonal anormal
zh_cn: 激素水平异常

# model:gnuhealth.pathology,name:R832
source: Abnormal level of other drugs, medicaments and biological substances
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, nivel anormal de otras drogas, medicamentos y sustancias biológicas
ja_jp: 脳脊髄液に関する異常所見，その他の薬物，医薬品などの異常値
pt_br: Achados anormais no líquido cefalorraquidiano - nível anormal de outras drogas, medicamentos e substâncias biológicas
zh_cn: 其他药物，药剂和生物制品异常水平

# model:gnuhealth.pathology,name:R833
source: Abnormal level of substances chiefly nonmedicinal as to source
es_ec: medicinal
ja_jp: 脳脊髄液に関する異常所見，薬用を主としない物質の異常値
pt_br: Achados anormais no líquido cefalorraquidiano - nível anormal de substâncias cuja origem é essencialmente năo medicinal
zh_cn: 物质非医学主要以源异常水平

# model:gnuhealth.pathology,name:R834
source: Abnormal immunological findings
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, hallazgos inmunológicos anormales
ja_jp: 脳脊髄液に関する異常所見，免疫学的異常所見
pt_br: Achados anormais no líquido cefalorraquidiano - achados imunológicos anormais
zh_cn: 免疫学检查异常

# model:gnuhealth.pathology,name:R835
source: Abnormal microbiological findings
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, hallazgos microbiológicos anormales, hallazgos positivos en el cultivo
ja_jp: 脳脊髄液に関する異常所見，微生物学的異常所見
pt_br: Achados anormais no líquido cefalorraquidiano - achados microbiológicos anormais
zh_cn: 微生物检测结果异常

# model:gnuhealth.pathology,name:R836
source: Abnormal cytological findings
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, hallazgos citológicos anormales, frotis anormal de Papanicolaou
ja_jp: 脳脊髄液に関する異常所見，細胞学的異常所見
pt_br: Achados anormais no líquido cefalorraquidiano - achados citológicos anormais
zh_cn: 细胞学检查异常

# model:gnuhealth.pathology,name:R837
source: Abnormal histological findings
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, hallazgos histológicos anormales
ja_jp: 脳脊髄液に関する異常所見，組織学的異常所見
pt_br: Achados anormais no líquido cefalorraquidiano - achados histológicos anormais
zh_cn: 组织学检查发现异常

# model:gnuhealth.pathology,name:R838
source: Other abnormal findings
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, otros hallazgos anormales, hallazgos cromosómicos anormales
ja_jp: 脳脊髄液に関する異常所見，その他の異常所見
pt_br: Achados anormais no líquido cefalorraquidiano - outros achados anormais
zh_cn: 其他所见

# model:gnuhealth.pathology,name:R839
source: Unspecified abnormal finding
es_ec: Hallazgos anormales en el líquido cefalorraquídeo, hallazgos anormales, no especificados
ja_jp: 脳脊髄液に関する異常所見，詳細不明の異常所見
pt_br: Achados anormais no líquido cefalorraquidiano - achado anormal năo especificado
zh_cn: 异常发现

# model:gnuhealth.pathology,name:R84
source: Abnormal findings in specimens from respiratory organs and thorax
es_ec: Hallazgos anormales en muestras tomadas de órganos respiratorios y torácicos
ja_jp: 呼吸器及び胸部<郭>からの検体<材料>の異常所見
pt_br: achados anormais em amostras de órgãos respiratórios e do tórax
zh_cn: 异常发现从呼吸器官和胸腔标本

# model:gnuhealth.pathology,name:R840
source: Abnormal level of enzymes
es_ec: Hallazgos anormales en muestras tomadas de órganos respiratorios y torácicos, nivel anormal de enzimas
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，酵素の異常
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - nível enzimático anormal
zh_cn: 酶的异常水平

# model:gnuhealth.pathology,name:R841
source: Abnormal level of hormones
es_ec: Hallazgos anormales en muestras tomadas de órganos respiratorios y torácicos, nivel anormal de hormonas
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，ホルモンの異常値
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - nível hormonal anormal
zh_cn: 激素水平异常

# model:gnuhealth.pathology,name:R842
source: Abnormal level of other drugs, medicaments and biological substances
es_ec: medicamentos y sustancias biológicas
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，その他の薬物，医薬品などの異常値
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - nível anormal de outras drogas, medicamentos e substâncias biológicas
zh_cn: 其他药物，药剂和生物制品异常水平

# model:gnuhealth.pathology,name:R843
source: Abnormal level of substances chiefly nonmedicinal as to source
es_ec: fundamentalmente no medicinal
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，薬用を主としない物質の異常値
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - nível anormal de substâncias cuja origem é essencialmente năo medicinal
zh_cn: 物质非医学主要以源异常水平

# model:gnuhealth.pathology,name:R844
source: Abnormal immunological findings
es_ec: Hallazgos anormales en muestras tomadas de órganos respiratorios y torácicos, hallazgos inmunológicos anormales
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，免疫学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - achados imunológicos anormais
zh_cn: 免疫学检查异常

# model:gnuhealth.pathology,name:R845
source: Abnormal microbiological findings
es_ec: hallazgos positivos en el cultivo
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，微生物学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - achados microbiológicos anormais
zh_cn: 微生物检测结果异常

# model:gnuhealth.pathology,name:R846
source: Abnormal cytological findings
es_ec: anormal de Papanicolaou
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，細胞学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - achados citológicos anormais
zh_cn: 细胞学检查异常

# model:gnuhealth.pathology,name:R847
source: Abnormal histological findings
es_ec: Hallazgos anormales en muestras tomadas de órganos respiratorios y torácicos, hallazgos histológicos anormales
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，組織学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - achados histológicos anormais
zh_cn: 组织学检查发现异常

# model:gnuhealth.pathology,name:R848
source: Other abnormal findings
es_ec: cromosómicos anormales
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，その他の異常所見
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - outros achados anormais
zh_cn: 其他所见

# model:gnuhealth.pathology,name:R849
source: Unspecified abnormal finding
es_ec: Hallazgos anormales en muestras tomadas de órganos respiratorios y torácicos, hallazgos anormales, no especificados
ja_jp: 呼吸器及び胸部<郭>からの検体＜材料>の異常所見，詳細不明の異常所見
pt_br: Achados anormais de material proveniente dos órgăos respiratórios e do tórax - achado anormal năo especificado
zh_cn: 异常发现

# model:gnuhealth.pathology,name:R85
source: Abnormal findings in specimens from digestive organs and abdominal cavity
es_ec: Hallazgos anormales en muestras tomadas de órganos digestivos y de la cavidad abdominal
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見
pt_br: Achados anormais em amostras de órgãos digestivos e da cavidade abdominal
zh_cn: 从消化器官和腹腔异常发现

# model:gnuhealth.pathology,name:R850
source: Abnormal level of enzymes
es_ec: Hallazgos anormales en muestras tomadas de órganos digestivos y de la cavidad abdominal, nivel anormal de enzimas
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，酵素の異常
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - nível enzimático anormal
zh_cn: 酶水平异常

# model:gnuhealth.pathology,name:R851
source: Abnormal level of hormones
es_ec: Hallazgos anormales en muestras tomadas de órganos digestivos y de la cavidad abdominal, nivel anormal de hormonas
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，ホルモンの異常値
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - nível hormonal anormal
zh_cn: 激素水平异常

# model:gnuhealth.pathology,name:R852
source: Abnormal level of other drugs, medicaments and biological substances
es_ec: drogas, medicamentos y sustancias biológicas
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，その他の薬物，医薬品などの異常値
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - nível anormal de outras drogas, medicamentos e substâncias biológicas
zh_cn: 其他药物，药剂和生物制品异常水平

# model:gnuhealth.pathology,name:R853
source: Abnormal level of substances chiefly nonmedicinal as to source
es_ec: sustancias de origen fundamentalmente no medicinal
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，薬用を主としない物質の異常値
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - nível anormal de substâncias cuja origem é essencialmente năo medicinal
zh_cn: 物质非医学主要以源异常水平

# model:gnuhealth.pathology,name:R854
source: Abnormal immunological findings
es_ec: anormales
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，免疫学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - achados imunológicos anormais
zh_cn: 免疫学检查异常

# model:gnuhealth.pathology,name:R855
source: Abnormal microbiological findings
es_ec: anormales, hallazgos positivos en el cultivo
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，微生物学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - achados microbiológicos anormais
zh_cn: 微生物检测结果异常

# model:gnuhealth.pathology,name:R856
source: Abnormal cytological findings
es_ec: anormales, frotis anormal de Papanicolaou
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，細胞学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - achados citológicos anormais
zh_cn: 细胞学检查异常

# model:gnuhealth.pathology,name:R857
source: Abnormal histological findings
es_ec: anormales
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，組織学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - achados histológicos anormais
zh_cn: 组织学检查发现异常

# model:gnuhealth.pathology,name:R858
source: Other abnormal findings
es_ec: hallazgos cromosómicos anormales
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，その他の異常所見
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - outros achados anormais
zh_cn: 其他所见

# model:gnuhealth.pathology,name:R859
source: Unspecified abnormal finding
es_ec: especificados
ja_jp: 消化器及び腹腔からの検体<材料>の異常所見，詳細不明の異常所見
pt_br: Achados anormais de material proveniente dos órgăos digestivos e da cavidade abdominal - achado anormal năo especificado
zh_cn: 异常发现

# model:gnuhealth.pathology,name:R86
source: Abnormal findings in specimens from male genital organs
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales masculinos
ja_jp: 男性生殖器からの検体<材料>の異常所見
pt_br: achados anormais em amostras de órgãos genitais masculinos
zh_cn: 从男性生殖器标本中发现异常

# model:gnuhealth.pathology,name:R860
source: Abnormal level of enzymes
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales masculinos, nivel anormal de enzimas
ja_jp: 男性性殖器からの検体<材料>の異常所見，酵素の異常
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - nível enzimático anormal
zh_cn: 酶水平异常

# model:gnuhealth.pathology,name:R861
source: Abnormal level of hormones
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales masculinos, nivel anormal de hormonas
ja_jp: 男性性殖器からの検体<材料>の異常所見，ホルモンの異常値
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - nível hormonal anormal
zh_cn: 激素水平异常

# model:gnuhealth.pathology,name:R862
source: Abnormal level of other drugs, medicaments and biological substances
es_ec: medicamentos y sustancias biológicas
ja_jp: 男性性殖器からの検体<材料>の異常所見，その他の薬物，医薬品などの異常値
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - nível anormal de outras drogas, medicamentos e substâncias biológicas
zh_cn: 其他药物水平异常，药物和生物物质
