Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:R863
source: Abnormal level of substances chiefly nonmedicinal as to source
es_ec: fundamentalmente no medicinal
ja_jp: 男性性殖器からの検体<材料>の異常所見，薬用を主としない物質の異常値
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - nível anormal de substâncias cuja origem é essencialmente năo medicinal
zh_cn: 物质非医学主要以源异常水平

# model:gnuhealth.pathology,name:R864
source: Abnormal immunological findings
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales masculinos, hallazgos inmunológicos anormales
ja_jp: 男性性殖器からの検体<材料>の異常所見，免疫学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - achados imunológicos anormais
zh_cn: 免疫学检查异常

# model:gnuhealth.pathology,name:R865
source: Abnormal microbiological findings
es_ec: hallazgos positivos en el cultivo
ja_jp: 男性性殖器からの検体<材料>の異常所見，微生物学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - achados microbiológicos anormais
zh_cn: 微生物检测结果异常

# model:gnuhealth.pathology,name:R866
source: Abnormal cytological findings
es_ec: anormal de Papanicolaou
ja_jp: 男性性殖器からの検体<材料>の異常所見，細胞学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - achados citológicos anormais
zh_cn: 细胞学检查异常

# model:gnuhealth.pathology,name:R867
source: Abnormal histological findings
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales masculinos, hallazgos histológicos anormales
ja_jp: 男性性殖器からの検体<材料>の異常所見，組織学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - achados histológicos anormais
zh_cn: 组织学检查发现异常

# model:gnuhealth.pathology,name:R868
source: Other abnormal findings
es_ec: cromosómicos anormales
ja_jp: 男性性殖器からの検体<材料>の異常所見，その他の異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - outros achados anormais
zh_cn: 其他所见

# model:gnuhealth.pathology,name:R869
source: Unspecified abnormal finding
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales masculinos, hallazgos anormales, no especificados
ja_jp: 男性性殖器からの検体<材料>の異常所見，詳細不明の異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais masculinos - achado anormal năo especificado
zh_cn: 异常发现

# model:gnuhealth.pathology,name:R87
source: Abnormal findings in specimens from female genital organs
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales femeninos
ja_jp: 女性生殖器からの検体<材料>の異常所見
pt_br: achados anormais em amostras de órgãos genitais femininos
zh_cn: 女性生殖器官的标本中发现异常

# model:gnuhealth.pathology,name:R870
source: Abnormal level of enzymes
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales femeninos, nivel anormal de enzimas
ja_jp: 女性性殖器からの検体<材料>の異常所見，酵素の異常
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - nível enzimático anormal
zh_cn: 酶水平异常

# model:gnuhealth.pathology,name:R871
source: Abnormal level of hormones
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales femeninos, nivel anormal de hormonas
ja_jp: 女性性殖器からの検体<材料>の異常所見，ホルモンの異常値
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - nível hormonal anormal
zh_cn: 激素水平异常

# model:gnuhealth.pathology,name:R872
source: Abnormal level of other drugs, medicaments and biological substances
es_ec: medicamentos y sustancias biológicas
ja_jp: 女性性殖器からの検体<材料>の異常所見，その他の薬物，医薬品などの異常値
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - nível anormal de outras drogas, medicamentos e substâncias biológicas
zh_cn: 其他药物，药剂和生物制品异常水平

# model:gnuhealth.pathology,name:R873
source: Abnormal level of substances chiefly nonmedicinal as to source
es_ec: fundamentalmente no medicinal
ja_jp: 女性性殖器からの検体<材料>の異常所見，薬用を主としない物質の異常値
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - nível anormal de substâncias cuja origem é essencialmente năo medicinal
zh_cn: 物质非医学主要以源异常水平

# model:gnuhealth.pathology,name:R874
source: Abnormal immunological findings
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales femeninos, hallazgos inmunológicos anormales
ja_jp: 女性性殖器からの検体<材料>の異常所見，免疫学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - achados imunológicos anormais
zh_cn: 免疫学检查异常

# model:gnuhealth.pathology,name:R875
source: Abnormal microbiological findings
es_ec: hallazgos positivos en el cultivo
ja_jp: 女性性殖器からの検体<材料>の異常所見，微生物学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - achados microbiológicos anormais
zh_cn: 微生物检测结果异常

# model:gnuhealth.pathology,name:R876
source: Abnormal cytological findings
es_ec: anormal de Papanicolaou
ja_jp: 女性性殖器からの検体<材料>の異常所見，細胞学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - achados citológicos anormais
zh_cn: 细胞学检查异常

# model:gnuhealth.pathology,name:R877
source: Abnormal histological findings
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales femeninos, hallazgos histológicos anormales
ja_jp: 女性性殖器からの検体<材料>の異常所見，組織学的異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - achados histológicos anormais
zh_cn: 组织学检查发现异常

# model:gnuhealth.pathology,name:R878
source: Other abnormal findings
es_ec: cromosómicos anormales
ja_jp: 女性性殖器からの検体<材料>の異常所見，その他の異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - outros achados anormais
zh_cn: 其他所见

# model:gnuhealth.pathology,name:R879
source: Unspecified abnormal finding
es_ec: Hallazgos anormales en muestras tomadas de órganos genitales femeninos, hallazgos anormales, no especificados
ja_jp: 女性性殖器からの検体<材料>の異常所見，詳細不明の異常所見
pt_br: Achados anormais de material proveniente dos órgăos genitais femininos - achado anormal năo especificado
zh_cn: 异常发现

# model:gnuhealth.pathology,name:R89
source: Abnormal findings in specimens from other organs, systems and tissues
es_ec: Hallazgos anormales en muestras tomadas de otros órganos, sistemas y tejidos
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見
pt_br: achados anormais em amostras de outros órgãos, sistemas e tecidos
zh_cn: 从其他器官，系统和组织标本异常发现

# model:gnuhealth.pathology,name:R890
source: Abnormal level of enzymes
es_ec: Hallazgos anormales en muestras tomadas de otros órganos, sistemas y tejidos, nivel anormal de enzimas
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，酵素の異常
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - nível enzimático anormal
zh_cn: 酶水平异常

# model:gnuhealth.pathology,name:R891
source: Abnormal level of hormones
es_ec: Hallazgos anormales en muestras tomadas de otros órganos, sistemas y tejidos, nivel anormal de hormonas
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，ホルモンの異常値
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - nível hormonal anormal
zh_cn: 激素水平异常

# model:gnuhealth.pathology,name:R892
source: Abnormal level of other drugs, medicaments and biological substances
es_ec: medicamentos y sustancias biológicas
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，その他の薬物，医薬品などの異常値
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - nível anormal de outras drogas, medicamentos e substâncias biológicas
zh_cn: 其他药物，药剂和生物制品异常水平

# model:gnuhealth.pathology,name:R893
source: Abnormal level of substances chiefly nonmedicinal as to source
es_ec: fundamentalmente no medicinal
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，薬用を主としない物質の異常値
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - nível anormal de substâncias cuja origem é essencialmente năo medicinal
zh_cn: 物质非医学主要以源异常水平

# model:gnuhealth.pathology,name:R894
source: Abnormal immunological findings
es_ec: Hallazgos anormales en muestras tomadas de otros órganos, sistemas y tejidos, hallazgos inmunológicos anormales
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，免疫学的異常所見
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - achados imunológicos anormais
zh_cn: 免疫学检查异常

# model:gnuhealth.pathology,name:R895
source: Abnormal microbiological findings
es_ec: hallazgos positivos en el cultivo
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，微生物学的異常所見
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - achados microbiológicos anormais
zh_cn: 微生物检测结果异常

# model:gnuhealth.pathology,name:R896
source: Abnormal cytological findings
es_ec: anormal de Papanicolaou
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，細胞学的異常所見
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - achados citológicos anormais
zh_cn: 细胞学检查异常

# model:gnuhealth.pathology,name:R897
source: Abnormal histological findings
es_ec: Hallazgos anormales en muestras tomadas de otros órganos, sistemas y tejidos, hallazgos histológicos anormales
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，組織学的異常所見
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - achados histológicos anormais
zh_cn: 组织学检查发现异常

# model:gnuhealth.pathology,name:R898
source: Other abnormal findings
es_ec: cromosómicos anormales
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，その他の異常所見
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - outros achados anormais
zh_cn: 其他所见

# model:gnuhealth.pathology,name:R899
source: Unspecified abnormal finding
es_ec: Hallazgos anormales en muestras tomadas de otros órganos, sistemas y tejidos, hallazgos anormales, no especificados
ja_jp: その他の臓器，器官系及び組織からの検体<材料>の異常所見，詳細不明の異常所見
pt_br: Achados anormais de material proveniente de outros órgăos, aparelhos, sistemas e tecidos - achado anormal năo especificado
zh_cn: 异常发现

# model:gnuhealth.pathology,name:R90
source: Abnormal findings on diagnostic imaging of central nervous system
es_ec: Hallazgos anormales en diagnóstico por imagen del sistema nervioso central
ja_jp: 中枢神経系の画像診断における異常所見
pt_br: Achados anormais de diagnóstico por imagem do sistema nervoso central
zh_cn: 中枢神经系统的影像诊断异常发现

# model:gnuhealth.pathology,name:R900
source: Intracranial space-occupying lesion
es_ec: Lesión que ocupa el espacio intracraneal
ja_jp: 頭蓋内占拠性病変
pt_br: Lesăo intracraniana ocupando espaço
zh_cn: 颅内占位病损

# model:gnuhealth.pathology,name:R908
source: Other abnormal findings on diagnostic imaging of central nervous system
es_ec: Otros hallazgos anormales en diagnóstico por imagen del sistema nervioso central
ja_jp: 中枢神経系の画像診断におけるその他の異常所見
pt_br: Outros resultados anormais de exames para diagnóstico por imagem do sistema nervoso central
zh_cn: 对中枢神经系统的影像诊断其他异常发现

# model:gnuhealth.pathology,name:R91
source: Abnormal findings on diagnostic imaging of lung
es_ec: Hallazgos anormales en diagnóstico por imagen del pulmón
ja_jp: 肺の画像診断における異常所見
pt_br: Achados anormais, de exames para diagnóstico por imagem, do pulmăo
zh_cn: 肺显像诊断发现异常

# model:gnuhealth.pathology,name:R92
source: Abnormal findings on diagnostic imaging of breast
es_ec: Hallazgos anormales en diagnóstico por imagen de la mama
ja_jp: 乳房の画像診断における異常所見
pt_br: Achados anormais, de exames para diagnóstico por imagem, da mama
zh_cn: 乳腺的影像学诊断发现异常

# model:gnuhealth.pathology,name:R93
source: Abnormal findings on diagnostic imaging of other body structures
es_ec: Hallazgos anormales en diagnóstico por imagen de otras estructuras del cuerpo
ja_jp: その他の身体構造の画像診断における異常所見
pt_br: Achados anormais de diagnóstico por imagem de outras estruturas do corpo
zh_cn: 其它身体结构成像诊断发现异常

# model:gnuhealth.pathology,name:R930
source: Abnormal findings on diagnostic imaging of skull and head, not elsewhere classified
es_ec: Hallazgos anormales en diagnóstico por imagen del cráneo y de la cabeza, no clasificados en otra parte
ja_jp: 頭蓋及び頭部の画像診断における異常所見，他に分類されないもの
pt_br: Achados anormais de exames para diagnóstico por imagem do crânio e da cabeça năo classificados em outra parte
zh_cn: 头骨和头的影像诊断异常发现，其他未分类

# model:gnuhealth.pathology,name:R931
source: Abnormal findings on diagnostic imaging of heart and coronary circulation
es_ec: Hallazgos anormales en diagnóstico por imagen del corazón y de la circulación coronaria
ja_jp: 心臓及び冠循環の画像診断における異常所見
pt_br: Achados anormais de exames para diagnóstico por imagem do coraçăo e da circulaçăo coronariana
zh_cn: 心脏及冠状动脉循环的影像诊断异常发现

# model:gnuhealth.pathology,name:R932
source: Abnormal findings on diagnostic imaging of liver and biliary tract
es_ec: Hallazgos anormales en diagnóstico por imagen del hígado y de las vías biliares
ja_jp: 肝及び胆道の画像診断における異常所見
pt_br: Achados anormais de exames para diagnóstico por imagem do fígado e das vias biliares
zh_cn: 肝脏和胆道的影像诊断异常发现

# model:gnuhealth.pathology,name:R933
source: Abnormal findings on diagnostic imaging of other parts of digestive tract
es_ec: Hallazgos anormales en diagnóstico por imagen de otras partes de las vías digestivas
ja_jp: 消化管のその他の部位の画像診断における異常所見
pt_br: Achados anormais de exames para diagnóstico por imagem de outras partes do tubo digestivo
zh_cn: 上消化道其它部位的影像诊断异常发现

# model:gnuhealth.pathology,name:R934
source: Abnormal findings on diagnostic imaging of urinary organs
es_ec: Hallazgos anormales en diagnóstico por imagen de los órganos urinarios
ja_jp: 泌尿器の画像診断における異常所見
pt_br: Achados anormais de exames para diagnóstico por imagem dos órgăos urinários
zh_cn: 泌尿器官的影像诊断异常发现

# model:gnuhealth.pathology,name:R935
source: Abnormal findings on diagnostic imaging of other abdominal regions, including retroperitoneum
es_ec: Hallazgos anormales en diagnóstico por imagen de otras regiones abdominales, incluido el retroperitoneo
ja_jp: 後腹膜を含むその他の腹部の画像診断における異常所見
pt_br: Achados anormais de exames para diagnóstico por imagem de outras regiőes do abdome, incluindo o retroperitônio
zh_cn: 其他腹部地区，包括腹膜后的影像诊断异常发现

# model:gnuhealth.pathology,name:R936
source: Abnormal findings on diagnostic imaging of limbs
es_ec: Hallazgos anormales en diagnóstico por imagen de los miembros
ja_jp: (四)肢の画像診断における異常所見
pt_br: Achados anormais de exames para diagnóstico por imagem dos membros
zh_cn: 四肢的影像诊断异常发现

# model:gnuhealth.pathology,name:R937
source: Abnormal findings on diagnostic imaging of other parts of musculoskeletal system
es_ec: Hallazgos anormales en diagnóstico por imagen de otras partes del sistema osteomuscular
ja_jp: 筋骨格系のその他の部位の画像診断における異常所見
pt_br: Achados anormais de exames para diagnóstico por imagem de outras partes do sistema osteomuscular
zh_cn: 肌肉骨骼系统的其他部分影像诊断异常发现

# model:gnuhealth.pathology,name:R938
source: Abnormal findings on diagnostic imaging of other specified body structures
es_ec: Hallazgos anormales en diagnóstico por imagen de otras estructuras especificadas del cuerpo
ja_jp: その他の明示された身体構造の画像診断における異常所見
pt_br: Achados anormais de exames diagnósticos por imagem de outras estruturas somáticas especificadas
zh_cn: 其他特定身体结构的影像诊断异常发现

# model:gnuhealth.pathology,name:R94
source: Abnormal results of function studies
es_ec: Resultados anormales en estudios funcionales
ja_jp: 機能検査の異常所見
pt_br: Resultados anormais de estudos de função
zh_cn: 功能检查结果异常

# model:gnuhealth.pathology,name:R940
source: Abnormal results of function studies of central nervous system
es_ec: Resultados anormales en estudios funcionales del sistema nervioso central
ja_jp: 中枢神経系の機能検査における異常所見
pt_br: Resultados anormais de estudos de funçăo do sistema nervoso central
zh_cn: 中枢神经系统功能检查结果异常

# model:gnuhealth.pathology,name:R941
source: Abnormal results of function studies of peripheral nervous system and special senses
es_ec: Resultados anormales en estudios funcionales del sistema nervioso periférico y sentidos especiales
ja_jp: 末梢神経系及び特殊感覚の機能検査における異常所見
pt_br: Resultados anormais de estudos de funçăo do sistema nervoso periférico e dos órgăos dos sentidos
zh_cn: 外周神经系统的功能研究和特殊感官异常结果

# model:gnuhealth.pathology,name:R942
source: Abnormal results of pulmonary function studies
es_ec: Resultados anormales en estudios funcionales del pulmón
ja_jp: 肺機能検査の異常所見
pt_br: Resultados anormais de estudos da funçăo pulmonar
zh_cn: 肺功能检查结果异常

# model:gnuhealth.pathology,name:R943
source: Abnormal results of cardiovascular function studies
es_ec: Resultados anormales en estudios funcionales cardiovasculares
ja_jp: 心血管機能検査の異常所見
pt_br: Resultados anormais de estudos da funçăo cardiovascular
zh_cn: 心血管功能检查结果异常

# model:gnuhealth.pathology,name:R944
source: Abnormal results of kidney function studies
es_ec: Resultados anormales en estudios funcionales del riñón
ja_jp: 腎機能検査の異常所見
pt_br: Resultados anormais de estudos de funçăo renal
zh_cn: 肾功能检查结果异常

# model:gnuhealth.pathology,name:R945
source: Abnormal results of liver function studies
es_ec: Resultados anormales en estudios funcionales del hígado
ja_jp: 肝機能検査の異常所見
pt_br: Resultados anormais de estudos de funçăo hepática
zh_cn: 肝功能检查结果异常

# model:gnuhealth.pathology,name:R946
source: Abnormal results of thyroid function studies
es_ec: Resultados anormales en estudios funcionales de la tiroides
ja_jp: 甲状腺機能検査の異常所見
pt_br: Resultados anormais de estudos de funçăo tireoidiana
zh_cn: 甲状腺功能检查结果异常

# model:gnuhealth.pathology,name:R947
source: Abnormal results of other endocrine function studies
es_ec: Resultados anormales en otros estudios funcionales endocrinos
ja_jp: その他の内分泌機能検査の異常所見
pt_br: Resultados anormais de estudos de funçăo de outras glândulas endócrinas
zh_cn: 其他内分泌功能检查结果异常

# model:gnuhealth.pathology,name:R948
source: Abnormal results of function studies of other organs and systems
es_ec: Resultados anormales en los estudios funcionales de otros órganos y sistemas
ja_jp: その他の臓器及び器官系の機能検査における異常所見
pt_br: Resultados anormais de estudos de funçăo de outros órgăos, aparelhos e sistemas
zh_cn: 其他器官和系统功能检查结果异常

# model:gnuhealth.pathology,name:R95
source: Sudden infant death syndrome
es_ec: Síndrome de la muerte súbita infantil
ja_jp: 乳幼児突然死症候群
pt_br: Síndrome da morte súbita na infância
zh_cn: 婴儿猝死综合症

# model:gnuhealth.pathology,name:R96
source: Other sudden death, cause unknown
es_ec: Otras muertes súbitas de causa desconocida
ja_jp: その他の突然死<急死>，原因不明
pt_br: Outro morte súbita, de causa desconhecida
zh_cn: 其他突然死亡，病因不明

# model:gnuhealth.pathology,name:R960
source: Instantaneous death
es_ec: Muerte instantánea
ja_jp: 即死
pt_br: Morte instantânea
zh_cn: 瞬间死亡

# model:gnuhealth.pathology,name:R961
source: Death occurring less than 24 hours from onset of symptoms, not otherwise explained
es_ec: Muerte que ocurre en menos de 24 horas del inicio de los síntomas, no explicada de otra forma
ja_jp: 発症後24時間未満の死亡で他に説明がないもの
pt_br: Morte que ocorre em menos de 24 horas após o início dos sintomas, que năo pode ser explicada
zh_cn: 发生从症状发作少于24小时死亡，没有特别说明

# model:gnuhealth.pathology,name:R98
source: Unattended death
es_ec: Muerte sin asistencia
ja_jp: 立会者のいない死亡
pt_br: Morte sem assistęncia
zh_cn: 无人值守死亡

# model:gnuhealth.pathology,name:R99
source: Other ill-defined and unspecified causes of mortality
es_ec: Otras causas mal definidas y las no especificadas de mortalidad
ja_jp: その他の診断名不明確及び原因不明の死亡
pt_br: Outras causas mal definidas e as năo especificadas de mortalidade
zh_cn: 死亡的其他不明确和原因不明

# model:gnuhealth.pathology,name:S00
source: Superficial injury of head
es_ec: Traumatismo superficial de la cabeza
ja_jp: 頭部の表在損傷
pt_br: Traumatismo superficial da cabeça
zh_cn: 头部的表浅损伤

# model:gnuhealth.pathology,name:S000
source: Superficial injury of scalp
es_ec: Traumatismo superficial del cuero cabelludo
ja_jp: 頭皮の表在損傷
pt_br: Traumatismo superficial do couro cabeludo
zh_cn: 头皮的浅表伤

# model:gnuhealth.pathology,name:S001
source: Contusion of eyelid and periocular area
es_ec: Contusión de los párpados y de la región periocular
ja_jp: 眼瞼及び眼球周囲部の挫傷
pt_br: Contusăo da pálpebra e da regiăo periocular
zh_cn: 眼睑和眼周区的挫伤

# model:gnuhealth.pathology,name:S002
source: Other superficial injuries of eyelid and periocular area
es_ec: Otros traumatismos superficiales del párpado y de la región periocular
ja_jp: 眼瞼及び眼球周囲部のその他の表在損傷
pt_br: Outros traumatismos superficiais da pálpebra e da regiăo periocular
zh_cn: 眼睑及眼周区域的其他表浅性伤害

# model:gnuhealth.pathology,name:S003
source: Superficial injury of nose
es_ec: Traumatismo superficial de la nariz
ja_jp: 鼻の表在損傷
pt_br: Traumatismo superficial do nariz
zh_cn: 鼻表浅损伤

# model:gnuhealth.pathology,name:S004
source: Superficial injury of ear
es_ec: Traumatismo superficial del oído
ja_jp: 耳の表在損傷
pt_br: Traumatismo superficial do ouvido
zh_cn: 耳表浅损伤

# model:gnuhealth.pathology,name:S005
source: Superficial injury of lip and oral cavity
es_ec: Traumatismo superficial del labio y de la cavidad bucal
ja_jp: 口唇及び口腔の表在損傷
pt_br: Traumatismo superficial dos lábios e da cavidade oral
zh_cn: 唇及口腔浅表损伤

# model:gnuhealth.pathology,name:S007
source: Multiple superficial injuries of head
es_ec: Traumatismos superficiales múltiples de la cabeza
ja_jp: 頭部の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos da cabeça
zh_cn: 头部多发性浅表伤

# model:gnuhealth.pathology,name:S008
source: Superficial injury of other parts of head
es_ec: Traumatismo superficial de otras partes de la cabeza
ja_jp: 頭部のその他の部位の表在損傷
pt_br: Traumatismo superficial de outras partes da cabeça
zh_cn: 头部其他部位表浅损伤

# model:gnuhealth.pathology,name:S009
source: Superficial injury of head, part unspecified
es_ec: Traumatismo superficial de la cabeza, parte no especificada
ja_jp: 頭部の表在損傷，部位不明
pt_br: Traumatismo superficial da cabeça, parte năo especificada
zh_cn: 头部浅表损伤，未特指部位

# model:gnuhealth.pathology,name:S01
source: Open wound of head
es_ec: Herida de la cabeza
ja_jp: 頭部の開放創
pt_br: ferida aberta de cabeça
zh_cn: 头部开放性伤口

# model:gnuhealth.pathology,name:S010
source: Open wound of scalp
es_ec: Herida del cuero cabelludo
ja_jp: 頭皮の開放創
pt_br: Ferimento do couro cabeludo
zh_cn: 头皮开放性伤口

# model:gnuhealth.pathology,name:S011
source: Open wound of eyelid and periocular area
es_ec: Herida del párpado y de la región periocular
ja_jp: 眼瞼及び眼球周囲部の開放創
pt_br: Ferimento da pálpebra e da regiăo periocular
zh_cn: 眼睑及眼周区域的开放性伤口

# model:gnuhealth.pathology,name:S012
source: Open wound of nose
es_ec: Herida de la nariz
ja_jp: 鼻の開放創
pt_br: Ferimento do nariz
zh_cn: 鼻子的开放性伤口

# model:gnuhealth.pathology,name:S013
source: Open wound of ear
es_ec: Herida del oído
ja_jp: 耳の開放創
pt_br: Ferimento do ouvido
zh_cn: 耳部开放性伤口

# model:gnuhealth.pathology,name:S014
source: Open wound of cheek and temporomandibular area
es_ec: Herida de la mejilla y de la región temporomandibular
ja_jp: 頬部及び側頭下顎部の開放創
pt_br: Ferimento da bochecha e regiăo tęmporo-mandibular
zh_cn: 脸颊和下颌区域的开放性伤口

# model:gnuhealth.pathology,name:S015
source: Open wound of lip and oral cavity
es_ec: Herida del labio y de la cavidad bucal
ja_jp: 口唇及び口腔の開放創
pt_br: Ferimento do lábio e da cavidade oral
zh_cn: 唇和口腔开放性伤口

# model:gnuhealth.pathology,name:S017
source: Multiple open wounds of head
es_ec: Heridas múltiples de la cabeza
ja_jp: 頭部の多発性開放創
pt_br: Ferimentos múltiplos da cabeça
zh_cn: 头部多处开放性伤口

# model:gnuhealth.pathology,name:S018
source: Open wound of other parts of head
es_ec: Herida de otras partes de la cabeza
ja_jp: 頭部のその他の部位の開放創
pt_br: Ferimento na cabeça, de outras localizaçőes
zh_cn: 头部其他部位开放性伤口

# model:gnuhealth.pathology,name:S019
source: Open wound of head, part unspecified
es_ec: Herida de la cabeza, parte no especificada
ja_jp: 頭部の開放創，部位不明
pt_br: Ferimento na cabeça, parte năo especificada
zh_cn: 开放性伤口的头，部分不明

# model:gnuhealth.pathology,name:S02
source: Fracture of skull and facial bones
es_ec: Fractura de huesos del cráneo y de la cara
ja_jp: 頭蓋骨及び顔面骨の骨折
pt_br: fratura de crânio e ossos faciais
zh_cn: 颅骨和面骨骨折

# model:gnuhealth.pathology,name:S020
source: Fracture of vault of skull
es_ec: Fractura de la bóveda del cráneo
ja_jp: 頭蓋穹隆部骨折
pt_br: Fratura da abóbada do crânio
zh_cn: 颅骨穹窿骨折

# model:gnuhealth.pathology,name:S021
source: Fracture of base of skull
es_ec: Fractura de la base del cráneo
ja_jp: 頭蓋底骨折
pt_br: Fratura da base do crânio
zh_cn: 颅底骨折
