Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:S328
source: Fracture of other and unspecified parts of lumbar spine and pelvis
es_ec: Fractura de otras partes y de las no especificadas de la columna lumbar y de la pelvis
ja_jp: 腰椎及び骨盤のその他及び部位不明の骨折
pt_br: Fratura de outras partes da coluna lombossacra e da pelve e de partes năo especificadas
zh_cn: 腰椎和骨盆其他和未特指部位的骨折

# model:gnuhealth.pathology,name:S33
source: Dislocation, sprain and strain of joints and ligaments of lumbar spine and pelvis
es_ec: Luxación, esguince y torcedura de articulaciones y ligamentos de la columna lumbar y de la pelvis
ja_jp: 腰椎及び骨盤の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e dos ligamentos da coluna lombar ePelvis
zh_cn: 腰椎和骨盆其他和未特指部位的骨折

# model:gnuhealth.pathology,name:S330
source: Traumatic rupture of lumbar intervertebral disk
es_ec: Ruptura traumática de disco intervertebral lumbar
ja_jp: 腰部椎間板の外傷性断裂
pt_br: Ruptura traumática do disco intervertebral lombar
zh_cn: 腰椎间盘突出的外伤性脾破裂

# model:gnuhealth.pathology,name:S331
source: Dislocation of lumbar vertebra
es_ec: Luxación de vértebra lumbar
ja_jp: 腰椎脱臼
pt_br: Luxaçăo da vértebra lombar
zh_cn: 腰椎错位

# model:gnuhealth.pathology,name:S332
source: Dislocation of sacro-iliac and sacrococcygeal joint
es_ec: Luxación de articulación sacrococcígea y sacroiliaca
ja_jp: 仙腸関節及び仙尾関節の脱臼
pt_br: Luxaçăo das articulaçőes sacroilíaca e sacrococcígea
zh_cn: 骶髂和骶尾关节脱位

# model:gnuhealth.pathology,name:S333
source: Dislocation of other and unspecified parts of lumbar spine and pelvis
es_ec: Luxación de otras partes y de las no especificadas de la columna lumbar y de la pelvis
ja_jp: 腰椎及び骨盤のその他及び部位不明の脱臼
pt_br: Luxaçăo de outras partes e das năo especificadas da coluna lombar e da pelve
zh_cn: 腰椎和骨盆其他和未特指部位的脱位

# model:gnuhealth.pathology,name:S334
source: Traumatic rupture of symphysis pubis
es_ec: Ruptura traumática de la sínfisis del pubis
ja_jp: 恥骨結合の外傷性離開
pt_br: Ruptura traumática da sínfise púbica
zh_cn: 耻骨联合的外伤性脾破裂

# model:gnuhealth.pathology,name:S335
source: Sprain and strain of lumbar spine
es_ec: Esguinces y torceduras de la columna lumbar
ja_jp: 腰椎の捻挫及びストレイン
pt_br: Entorse e distensăo da coluna lombar
zh_cn: 扭伤及腰椎劳损

# model:gnuhealth.pathology,name:S336
source: Sprain and strain of sacro-iliac joint
es_ec: Esguinces y torceduras de la articulación sacroiliaca
ja_jp: 仙腸関節の捻挫及びストレイン
pt_br: Entorse e distensăo da articulaçăo sacroilíaca
zh_cn: 扭伤和骶髂关节劳损

# model:gnuhealth.pathology,name:S337
source: Sprain and strain of other and unspecified parts of lumbar spine and pelvis
es_ec: Esguinces y torceduras de otras partes y de las no especificadas de la columna lumbar y de la pelvis
ja_jp: 腰椎及び骨盤のその他及び部位不明の捻挫及びストレイン
pt_br: Entorse e distensăo de outras partes e das năo especificadas da coluna lombar e da pelve
zh_cn: 扭伤及腰椎和骨盆的其他和未特指部位的应变

# model:gnuhealth.pathology,name:S34
source: Injury of nerves and lumbar spinal cord at abdomen, lower back and pelvis level
es_ec: Traumatismo de los nervios y de la médula espinal lumbar, a nivel del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の神経及び脊髄の損傷
pt_br: Lesão de nervos e lombar da medula espinhal no abdômen, costas e pélvisLevel
zh_cn: 神经和脊髓腰段在腹部损伤，腰背部和骨盆水平

# model:gnuhealth.pathology,name:S340
source: Concussion and oedema of lumbar spinal cord
es_ec: Concusión y edema de la médula espinal lumbar
ja_jp: 腰髄の振とう<盪>(症)及び浮腫
pt_br: Concussăo e edema da medula lombar
zh_cn: 脑震荡和腰椎脊髓水肿

# model:gnuhealth.pathology,name:S341
source: Other injury of lumbar spinal cord
es_ec: Otro traumatismo de la médula espinal lumbar
ja_jp: 腰髄のその他の損傷
pt_br: Outro traumatismo da medula lombar
zh_cn: 腰椎脊髓损伤等

# model:gnuhealth.pathology,name:S342
source: Injury of nerve root of lumbar and sacral spine
es_ec: Traumatismo de raíz nerviosa de la columna lumbar y sacra
ja_jp: 腰椎及び仙椎の神経根損傷
pt_br: Traumatismo de raiz nervosa da medula lombar e sacra
zh_cn: 腰神经根和骶棘伤

# model:gnuhealth.pathology,name:S343
source: Injury of cauda equina
es_ec: Traumatismo de la cola de caballo
ja_jp: 馬尾損傷
pt_br: Traumatismo de cauda eqüina
zh_cn: 马尾神经损伤

# model:gnuhealth.pathology,name:S344
source: Injury of lumbosacral plexus
es_ec: Traumatismo del plexo lumbosacro
ja_jp: 腰仙神経そう<叢>損傷
pt_br: Traumatismo do plexo lombossacro
zh_cn: 腰骶丛损伤

# model:gnuhealth.pathology,name:S345
source: Injury of lumbar, sacral and pelvic sympathetic nerves
es_ec: Traumatismo de nervios(s) simpático(s) lumbar(es), sacro(s) y pélvico(s)
ja_jp: 腰部，仙骨部及び骨盤部の交感神経損傷
pt_br: Traumatismo de nervos simpáticos lombares, sacros e pélvicos
zh_cn: 腰，骶部和骨盆交感神经损伤

# model:gnuhealth.pathology,name:S346
source: Injury of peripheral nerve(s) of abdomen, lower back and pelvis
es_ec: Traumatismo de nervio(s) periférico(s) del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の末梢神経損傷
pt_br: Traumatismo do(s) nervo(s) periférico(s) do abdome, do dorso e da pelve
zh_cn: 腹部周围神经的损伤，腰部和骨盆

# model:gnuhealth.pathology,name:S348
source: Injury of other and unspecified nerves at abdomen, lower back and pelvis level
es_ec: Traumatismo de otros nervios a nivel del abdomen, de la región lumbosacra y de la pelvis y de los no especificados
ja_jp: 腹部，下背部及び骨盤部のその他及び詳細不明の神経損傷
pt_br: Traumatismo de outros nervos e dos năo especificados ao nível do abdome, do dorso e da pelve
zh_cn: 其他和未特指的神经在腹部损伤，腰背部和骨盆水平

# model:gnuhealth.pathology,name:S35
source: Injury of blood vessels at abdomen, lower back and pelvis level
es_ec: Traumatismo de vasos sanguíneos a nivel del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の血管損傷
pt_br: Lesão de vasos sanguíneos no abdômen, costas e nível pélvis
zh_cn: 血管在腹部损伤，腰背部和骨盆水平

# model:gnuhealth.pathology,name:S350
source: Injury of abdominal aorta
es_ec: Traumatismo de la aorta abdominal
ja_jp: 腹部大動脈損傷
pt_br: Traumatismo da aorta abdominal
zh_cn: 腹主动脉损伤

# model:gnuhealth.pathology,name:S351
source: Injury of inferior vena cava
es_ec: Traumatismo de la vena cava inferior
ja_jp: 下大静脈損傷
pt_br: Traumatismo da veia cava inferior
zh_cn: 下腔静脉损伤

# model:gnuhealth.pathology,name:S352
source: Injury of coeliac or mesenteric artery
es_ec: Traumatismo de arterias celíacas y mesentéricas
ja_jp: 腹腔動脈又は腸間膜動脈の損傷
pt_br: Traumatismo da artéria celíaca ou mesentérica
zh_cn: 腹腔干或肠系膜动脉损伤

# model:gnuhealth.pathology,name:S353
source: Injury of portal or splenic vein
es_ec: Traumatismo de venas porta y esplénica
ja_jp: 門脈又は脾静脈の損傷
pt_br: Traumatismo da veia porta ou esplęnica
zh_cn: 门或脾静脉的损伤

# model:gnuhealth.pathology,name:S354
source: Injury of renal blood vessels
es_ec: Traumatismo de vasos sanguíneos renales
ja_jp: 腎血管損傷
pt_br: Traumatismo de vaso sangüíneo renal
zh_cn: 肾血管损伤

# model:gnuhealth.pathology,name:S355
source: Injury of iliac blood vessels
es_ec: Traumatismo de vasos sanguíneos iliacos
ja_jp: 腸骨部の血管損傷
pt_br: Traumatismo de vaso sangüíneo ilíaco
zh_cn: 髂血管损伤

# model:gnuhealth.pathology,name:S357
source: Injury of multiple blood vessels at abdomen, lower back and pelvis level
es_ec: Traumatismo de múltiples vasos sanguíneos a nivel del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の多発性血管損傷
pt_br: Traumatismo de vasos múltiplos ao nível do abdome, do dorso e da pelve
zh_cn: 多种血管在腹部损伤，腰背部和骨盆水平

# model:gnuhealth.pathology,name:S358
source: Injury of other blood vessels at abdomen, lower back and pelvis level
es_ec: Traumatismo de otros vasos sanguíneos a nivel del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部のその他の血管損傷
pt_br: Traumatismo de outros vasos sangüíneos ao nível do abdome, do dorso e da pelve
zh_cn: 其他血管在腹部损伤，腰背部和骨盆水平

# model:gnuhealth.pathology,name:S359
source: Injury of unspecified blood vessel at abdomen, lower back and pelvis level
es_ec: Traumatismo de vasos sanguíneos no especificados a nivel del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の詳細不明の血管損傷
pt_br: Traumatismo de vaso sangüíneo năo especificado ao nível do abdome, do dorso e da pelve
zh_cn: 未指定血管在腹部损伤，腰背部和骨盆水平

# model:gnuhealth.pathology,name:S36
source: Injury of intra-abdominal organs
es_ec: Traumatismo de órganos intraabdominales
ja_jp: 腹腔内臓器の損傷
pt_br: Lesão de órgãos intra-abdominais
zh_cn: 腹内脏器损伤

# model:gnuhealth.pathology,name:S360
source: Injury of spleen
es_ec: Traumatismo del bazo
ja_jp: 脾損傷
pt_br: Traumatismo do baço
zh_cn: 脾损伤

# model:gnuhealth.pathology,name:S361
source: Injury of liver or gallbladder
es_ec: Traumatismo del hígado y de la vesícula biliar
ja_jp: 肝又は胆のう<嚢>の損傷
pt_br: Traumatismo do fígado ou da vesícula biliar
zh_cn: 肝脏或胆囊的损伤

# model:gnuhealth.pathology,name:S362
source: Injury of pancreas
es_ec: Traumatismo del páncreas
ja_jp: 膵損傷
pt_br: Traumatismo do pâncreas
zh_cn: 胰腺损伤

# model:gnuhealth.pathology,name:S363
source: Injury of stomach
es_ec: Traumatismo del estómago
ja_jp: 胃損傷
pt_br: Traumatismo do estômago
zh_cn: 胃的伤害

# model:gnuhealth.pathology,name:S364
source: Injury of small intestine
es_ec: Traumatismo del intestino delgado
ja_jp: 小腸損傷
pt_br: Traumatismo do intestino delgado
zh_cn: 小肠损伤

# model:gnuhealth.pathology,name:S365
source: Injury of colon
es_ec: Traumatismo del colon
ja_jp: 大腸損傷
pt_br: Traumatismo do cólon
zh_cn: 结肠损伤

# model:gnuhealth.pathology,name:S366
source: Injury of rectum
es_ec: Traumatismo del recto
ja_jp: 直腸損傷
pt_br: Traumatismo do reto
zh_cn: 直肠损伤

# model:gnuhealth.pathology,name:S367
source: Injury of multiple intra-abdominal organs
es_ec: Traumatismo de múltiples órganos intraabdominales
ja_jp: 腹腔内臓器の多発性損傷
pt_br: Traumatismo de múltiplos órgăos intra-abdominais
zh_cn: 多腹内脏器损伤

# model:gnuhealth.pathology,name:S368
source: Injury of other intra-abdominal organs
es_ec: Traumatismo de otros órganos intraabdominales
ja_jp: その他の腹腔内臓器の損傷
pt_br: Traumatismo de outros órgăos intra-abdominais
zh_cn: 其他腹内脏器损伤

# model:gnuhealth.pathology,name:S369
source: Injury of unspecified intra-abdominal organ
es_ec: Traumatismo de órgano intraabdominal no especificado
ja_jp: 詳細不明の腹腔内臓器の損傷
pt_br: Traumatismo de órgăo intra-abdominal năo especificado
zh_cn: 未指定的腹内脏器损伤

# model:gnuhealth.pathology,name:S37
source: Injury of urinary and pelvic organs
es_ec: Traumatismo del aparato urinario y de los órganos pélvicos
ja_jp: 腎尿路生殖器及び骨盤臓器の損傷
pt_br: Lesão de órgãos urinários e pélvica
zh_cn: 泌尿及盆腔脏器损伤

# model:gnuhealth.pathology,name:S370
source: Injury of kidney
es_ec: Traumatismo del riñón
ja_jp: 腎損傷
pt_br: Traumatismo do rim
zh_cn: 肾损伤

# model:gnuhealth.pathology,name:S371
source: Injury of ureter
es_ec: Traumatismo del uréter
ja_jp: 尿管損傷
pt_br: Traumatismo do ureter
zh_cn: 输尿管损伤

# model:gnuhealth.pathology,name:S372
source: Injury of bladder
es_ec: Traumatismo de la vejiga
ja_jp: 膀胱損傷
pt_br: Traumatismo da bexiga
zh_cn: 膀胱损伤

# model:gnuhealth.pathology,name:S373
source: Injury of urethra
es_ec: Traumatismo de la uretra
ja_jp: 尿道損傷
pt_br: Traumatismo da uretra
zh_cn: 尿道损伤

# model:gnuhealth.pathology,name:S374
source: Injury of ovary
es_ec: Traumatismo del ovario
ja_jp: 卵巣損傷
pt_br: Traumatismo do ovário
zh_cn: 卵巢受伤

# model:gnuhealth.pathology,name:S375
source: Injury of Fallopian tube
es_ec: Traumatismo de la trompa de Falopio
ja_jp: 卵管損傷
pt_br: Traumatismo da trompa de Falópio
zh_cn: 输卵管的损伤

# model:gnuhealth.pathology,name:S376
source: Injury of uterus
es_ec: Traumatismo del útero
ja_jp: 子宮損傷
pt_br: Traumatismo do útero
zh_cn: 子宫的伤害

# model:gnuhealth.pathology,name:S377
source: Injury of multiple pelvic organs
es_ec: Traumatismo de múltiples órganos pélvicos
ja_jp: 骨盤臓器の多発性損傷
pt_br: Traumatismo de múltiplos órgăos pélvicos
zh_cn: 多个盆腔脏器损伤

# model:gnuhealth.pathology,name:S378
source: Injury of other pelvic organs
es_ec: Traumatismo de otros órganos pélvicos
ja_jp: その他の骨盤臓器の損傷
pt_br: Traumatismo de outros órgăos pélvicos
zh_cn: 其他盆腔脏器损伤

# model:gnuhealth.pathology,name:S379
source: Injury of unspecified pelvic organ
es_ec: Traumatismo de órgano pélvico no especificado
ja_jp: 詳細不明の骨盤臓器の損傷
pt_br: Traumatismo de órgăo pélvico năo especificado
zh_cn: 未指定的盆腔器官的损伤

# model:gnuhealth.pathology,name:S38
source: Crushing injury and traumatic amputation of part of abdomen, lower back and pelvis
es_ec: Traumatismo por aplastamiento y amputación traumática de parte del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の挫滅損傷及び外傷性切断
pt_br: Traumatismo por esmagamento e amputação traumática de parte do abdome, costas ePelvis
zh_cn: 挤压伤和腹部的部分创伤性截肢，下背和骨盆

# model:gnuhealth.pathology,name:S380
source: Crushing injury of external genital organs
es_ec: Traumatismo por aplastamiento de órganos genitales externos
ja_jp: 外性器の挫滅損傷
pt_br: Lesăo por esmagamento dos órgăos genitais externos
zh_cn: 外生殖器挤伤

# model:gnuhealth.pathology,name:S381
source: Crushing injury of other and unspecified parts of abdomen, lower back and pelvis
es_ec: pelvis
ja_jp: 腹部，下背部及び骨盤部のその他及び部位不明の挫滅損傷
pt_br: Lesăo por esmagamento de outras partes e de partes năo especificadas do abdome, do dorso e da pelve
zh_cn: 腹部的其他和未特指部位的挤压伤，腰部和骨盆

# model:gnuhealth.pathology,name:S382
source: Traumatic amputation of external genital organs
es_ec: Amputación traumática de órganos genitales externos
ja_jp: 外性器の外傷性切断
pt_br: Amputaçăo traumática de órgăos genitais externos
zh_cn: 外生殖器创伤性截肢

# model:gnuhealth.pathology,name:S383
source: Traumatic amputation of other and unspecified parts of abdomen, lower back and pelvis
es_ec: Amputación traumática de otras partes y de las no especificadas del abdomen, región lumbosacra y pelvis
ja_jp: 腹部，下背部及び骨盤部のその他及び部位不明の外傷性切断
pt_br: Amputaçăo traumática de outras partes e de partes năo especificadas do abdome, do dorso e da pelve
zh_cn: 腹部的其他和未特指部位的创伤性截肢，下背和骨盆

# model:gnuhealth.pathology,name:S39
source: Other and unspecified injuries of abdomen, lower back and pelvis
es_ec: Otros traumatismos y los no especificados del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部のその他及び詳細不明の損傷
pt_br: Outras lesões e as não especificadas do abdome, região lombar e pelve
zh_cn: 腹部其他和未特指损伤，腰背部和骨盆

# model:gnuhealth.pathology,name:S390
source: Injury of muscle and tendon of abdomen, lower back and pelvis
es_ec: Traumatismo de tendón y de músculos del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の筋及び腱の損傷
pt_br: Traumatismo de músculo e de tendăo do abdome, do dorso e da pelve
zh_cn: 肌肉和腹部肌腱损伤，腰背部和骨盆

# model:gnuhealth.pathology,name:S396
source: Injury of intra-abdominal organ(s) with pelvic organ(s)
es_ec: Traumatismo de órgano(s) intraabdominal(es) con órgano(s) pélvico(s)
ja_jp: 骨盤臓器を含む腹腔内臓器の損傷
pt_br: Traumatismo de órgăo(s) intra-abdominal(is) com órgăo(s) pélvico(s)
zh_cn: 腹内脏器与盆腔脏器损伤

# model:gnuhealth.pathology,name:S397
source: Other multiple injuries of abdomen, lower back and pelvis
es_ec: Otros traumatismos múltiples del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部のその他の多発性損傷
pt_br: Outros traumatismos múltiplos do abdome, do dorso e da pelve
zh_cn: 腹部等多处受伤，腰部和骨盆

# model:gnuhealth.pathology,name:S398
source: Other specified injuries of abdomen, lower back and pelvis
es_ec: Otros traumatismos especificados del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部のその他の明示された損傷
pt_br: Outros traumatismos especificados do abdome, do dorso e da pelve
zh_cn: 其他特定腹部受伤，腰部和骨盆

# model:gnuhealth.pathology,name:S399
source: Unspecified injury of abdomen, lower back and pelvis
es_ec: Traumatismo no especificado del abdomen, de la región lumbosacra y de la pelvis
ja_jp: 腹部，下背部及び骨盤部の詳細不明の損傷
pt_br: Traumatismo năo especificado do abdome, do dorso e da pelve
zh_cn: 腹部未特定的伤害，下背和骨盆

# model:gnuhealth.pathology,name:S40
source: Superficial injury of shoulder and upper arm
es_ec: Traumatismo superficial del hombro y del brazo
ja_jp: 肩及び上腕の表在損傷
pt_br: ferimento superficial do ombro e do braço
zh_cn: 肩部和上臂的表浅损伤

# model:gnuhealth.pathology,name:S400
source: Contusion of shoulder and upper arm
es_ec: Contusión del hombro y del brazo
ja_jp: 肩及び上腕の挫傷
pt_br: Contusăo do ombro e do braço
zh_cn: 肩部和上臂挫伤

# model:gnuhealth.pathology,name:S407
source: Multiple superficial injuries of shoulder and upper arm
es_ec: Traumatismos superficiales múltiples del hombro y del brazo
ja_jp: 肩及び上腕の多発性表在損傷
pt_br: Traumatismos superficiais múltiplos do ombro e do braço
zh_cn: 肩部和上臂多处浅表伤

# model:gnuhealth.pathology,name:S408
source: Other superficial injuries of shoulder and upper arm
es_ec: Otros traumatismos superficiales del hombro y del brazo
ja_jp: 肩及び上腕のその他の表在損傷
pt_br: Outros traumatismos superficiais do ombro e do braço
zh_cn: 肩部和上臂的其他表浅性伤害

# model:gnuhealth.pathology,name:S409
source: Superficial injury of shoulder and upper arm, unspecified
es_ec: Traumatismo superficial no especificado del hombro y del brazo
ja_jp: 肩及び上腕の表在損傷，詳細不明
pt_br: Traumatismo superficial năo especificado do ombro e do braço
zh_cn: 肩部和上臂，未指定的表浅性伤害

# model:gnuhealth.pathology,name:S41
source: Open wound of shoulder and upper arm
es_ec: Herida del hombro y del brazo
ja_jp: 肩及び上腕の開放創
pt_br: ferida aberta do ombro e do braço
zh_cn: 肩部和上臂开放性伤口

# model:gnuhealth.pathology,name:S410
source: Open wound of shoulder
es_ec: Herida del hombro
ja_jp: 肩の開放創
pt_br: Ferimento do ombro
zh_cn: 肩部开放性伤口

# model:gnuhealth.pathology,name:S411
source: Open wound of upper arm
es_ec: Herida del brazo
ja_jp: 上腕の開放創
pt_br: Ferimento do braço
zh_cn: 上臂开放性伤口

# model:gnuhealth.pathology,name:S417
source: Multiple open wounds of shoulder and upper arm
es_ec: Heridas múltiples del hombro y del brazo
ja_jp: 肩及び上腕の多発性開放創
pt_br: Ferimentos múltiplos do ombro e do braço
zh_cn: 肩部和上臂多处开放性伤口

# model:gnuhealth.pathology,name:S418
source: Open wound of other and unspecified parts of shoulder girdle
es_ec: Herida de otras partes y de las no especificadas del hombro y del brazo
ja_jp: 肩甲<上肢>帯のその他及び部位不明の開放創
pt_br: Ferimento de outras partes e de partes năo especificadas da cintura escapular
zh_cn: 肩胛带其他和未特指部位的开放性伤口

# model:gnuhealth.pathology,name:S42
source: Fracture of shoulder and upper arm
es_ec: Fractura del hombro y del brazo
ja_jp: 肩及び上腕の骨折
pt_br: Fratura do ombro e do braço
zh_cn: 肩部和上臂骨折

# model:gnuhealth.pathology,name:S420
source: Fracture of clavicle
es_ec: Fractura de la clavícula
ja_jp: 鎖骨骨折
pt_br: Fratura da clavícula
zh_cn: 锁骨骨折

# model:gnuhealth.pathology,name:S421
source: Fracture of scapula
es_ec: Fractura del omóplato
ja_jp: 肩甲骨骨折
pt_br: Fratura da omoplata [escápula]
zh_cn: 肩胛骨骨折

# model:gnuhealth.pathology,name:S422
source: Fracture of upper end of humerus
es_ec: Fractura de la epífisis superior del húmero
ja_jp: 上腕骨近位端骨折
pt_br: Fratura da extremidade superior do úmero
zh_cn: 肱骨上端骨折

# model:gnuhealth.pathology,name:S423
source: Fracture of shaft of humerus
es_ec: Fractura de la diáfisis del húmero
ja_jp: 上腕骨骨幹部骨折
pt_br: Fratura da diáfise do úmero
zh_cn: 肱骨干骨折

# model:gnuhealth.pathology,name:S424
source: Fracture of lower end of humerus
es_ec: Fractura de la epífisis inferior del húmero
ja_jp: 上腕骨遠位端骨折
pt_br: Fratura da extremidade inferior do úmero
zh_cn: 肱骨下端骨折

# model:gnuhealth.pathology,name:S427
source: Multiple fractures of clavicle, scapula and humerus
es_ec: Fracturas múltiples de la clavícula, del omóplato y del húmero
ja_jp: 鎖骨，肩甲骨及び上腕骨の多発骨折
pt_br: Fraturas múltiplas da clavícula, da omoplata [escápula] e do úmero
zh_cn: 锁骨，肩胛骨和肱骨多处骨折

# model:gnuhealth.pathology,name:S428
source: Fracture of other parts of shoulder and upper arm
es_ec: Fractura de otras partes del hombro y del brazo
ja_jp: 肩及び上腕のその他の部位の骨折
pt_br: Fratura de outras partes do ombro e do braço
zh_cn: 肩部和上臂等部位骨折

# model:gnuhealth.pathology,name:S429
source: Fracture of shoulder girdle, part unspecified
es_ec: Fractura del hombro y del brazo, parte no especificada
ja_jp: 肩甲<上肢>帯の骨折，部位不明
pt_br: Fratura da cintura escapular, parte năo especificada
zh_cn: 骨折肩胛带的，一部分不明

# model:gnuhealth.pathology,name:S43
source: Dislocation, sprain and strain of joints and ligaments of shoulder girdle
es_ec: Luxación, esguince y torcedura de articulaciones y ligamentos de la cintura escapular
ja_jp: 肩甲<上肢>帯の関節及び靱帯の脱臼，捻挫及びストレイン
pt_br: Luxação, entorse e distensão das articulações e ligamentos da cintura escapular
zh_cn: 肩部和上臂等部位骨折

# model:gnuhealth.pathology,name:S430
source: Dislocation of shoulder joint
es_ec: Luxación de la articulación del hombro
ja_jp: 肩関節脱臼
pt_br: Luxaçăo da articulaçăo do ombro
zh_cn: 肩关节脱位

# model:gnuhealth.pathology,name:S431
source: Dislocation of acromioclavicular joint
es_ec: Luxación de la articulación acromioclavicular
ja_jp: 肩鎖関節脱臼
pt_br: Luxaçăo da articulaçăo acromioclavicular
zh_cn: 肩锁关节脱位

# model:gnuhealth.pathology,name:S432
source: Dislocation of sternoclavicular joint
es_ec: Luxación de la articulación esternoclavicular
ja_jp: 胸鎖関節脱臼
pt_br: Luxaçăo da articulaçăo esternoclavicular
zh_cn: 胸锁关节脱位

# model:gnuhealth.pathology,name:S433
source: Dislocation of other and unspecified parts of shoulder girdle
es_ec: Luxación de otras partes de la cintura escapular y de las no especificadas
ja_jp: 肩甲<上肢>帯のその他及び部位不明の脱臼
pt_br: Luxaçăo de outras partes e das năo especificadas da cintura escapular
zh_cn: 肩胛带的其他和未特指部位脱位

# model:gnuhealth.pathology,name:S434
source: Sprain and strain of shoulder joint
es_ec: Esguinces y torceduras de la articulación del hombro
ja_jp: 肩関節の捻挫及びストレイン
pt_br: Entorse e distensăo de articulaçăo do ombro
zh_cn: 扭伤及肩关节拉伤

# model:gnuhealth.pathology,name:S435
source: Sprain and strain of acromioclavicular joint
es_ec: Esguinces y torceduras de la articulación acromioclavicular
ja_jp: 肩鎖関節の捻挫及びストレイン
pt_br: Entorse e distensăo da articulaçăo acromioclavicular
zh_cn: 扭伤和肩锁关节劳损

# model:gnuhealth.pathology,name:S436
source: Sprain and strain of sternoclavicular joint
es_ec: Esguinces y torceduras de la articulación esternoclavicular
ja_jp: 胸鎖関節の捻挫及びストレイン
pt_br: Entorse e distensăo da articulaçăo esternoclavicular
zh_cn: 扭伤和胸锁关节劳损

# model:gnuhealth.pathology,name:S437
source: Sprain and strain of other and unspecified parts of shoulder girdle
es_ec: Esguinces y torceduras de otras partes y de las no especificadas de la cintura escapular
ja_jp: 肩甲<上肢>帯のその他及び部位不明の捻挫及びストレイン
pt_br: Entorse e distensăo de outras partes e de partes năo especificadas da cintura escapular
zh_cn: 扭伤及肩胛带的其他和未特指部位的应变

# model:gnuhealth.pathology,name:S44
source: Injury of nerves at shoulder and upper arm level
es_ec: Traumatismo de nervios a nivel del hombro y del brazo
ja_jp: 肩及び上腕の神経損傷
pt_br: Lesão de nervos no ombro e nível superior do braço
zh_cn: 神经肩和上臂损伤水平

# model:gnuhealth.pathology,name:S440
source: Injury of ulnar nerve at upper arm level
es_ec: Traumatismo del nervio cubital a nivel del brazo
ja_jp: 上腕の尺骨神経損傷
pt_br: Traumatismo do nervo cubital [ulnar] ao nível do braço
zh_cn: 尺神经在上臂损伤水平

# model:gnuhealth.pathology,name:S441
source: Injury of median nerve at upper arm level
es_ec: Traumatismo del nervio mediano a nivel del brazo
ja_jp: 上腕の正中神経損傷
pt_br: Traumatismo do nervo mediano ao nível do braço
zh_cn: 正中神经在上臂水平的损伤

# model:gnuhealth.pathology,name:S442
source: Injury of radial nerve at upper arm level
es_ec: Traumatismo del nervio radial a nivel del brazo
ja_jp: 上腕の橈骨神経損傷
pt_br: Traumatismo do nervo radial ao nível do braço
zh_cn: 在上臂水平桡神经损伤

# model:gnuhealth.pathology,name:S443
source: Injury of axillary nerve
es_ec: Traumatismo del nervio axilar
ja_jp: 腋窩神経損傷
pt_br: Traumatismo do nervo axilar
zh_cn: 腋神经损伤

# model:gnuhealth.pathology,name:S444
source: Injury of musculocutaneous nerve
es_ec: Traumatismo del nervio musculocutáneo
ja_jp: 筋皮神経損傷
pt_br: Traumatismo do nervo musculocutâneo
zh_cn: 肌皮神经损伤

# model:gnuhealth.pathology,name:S445
source: Injury of cutaneous sensory nerve at shoulder and upper arm level
es_ec: Traumatismo del nervio sensitivo cutáneo a nivel del hombro y del brazo
ja_jp: 肩及び上腕の皮膚知覚神経損傷
pt_br: Traumatismo do nervo sensitivo cutâneo ao nível do ombro e do braço
zh_cn: 皮肤感觉神经的肩和上臂损伤水平
