Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:X450
source: Home
es_ec: Envenenamiento accidental por, y exposición al alcohol, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X451
source: Residential institution
es_ec: Envenenamiento accidental por, y exposición al alcohol, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X452
source: School, other institution and public administrative area
es_ec: Envenenamiento accidental por, y exposición al alcohol, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X453
source: Sports and athletics area
es_ec: Envenenamiento accidental por, y exposición al alcohol, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X454
source: Street and highway
es_ec: Envenenamiento accidental por, y exposición al alcohol, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X455
source: Trade and service area
es_ec: Envenenamiento accidental por, y exposición al alcohol, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X456
source: Industrial and construction area
es_ec: Envenenamiento accidental por, y exposición al alcohol, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X457
source: Farm
es_ec: Envenenamiento accidental por, y exposición al alcohol, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X458
source: Other specified place
es_ec: Envenenamiento accidental por, y exposición al alcohol, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X459
source: Unspecified place
es_ec: Envenenamiento accidental por, y exposición al alcohol, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X46
source: Accidental poisoning by and exposure to organic solvents and halogenated hydrocarbons and their vapours
es_ec: Envenenamiento accidental por, y exposición a disolventes orgánicos e hidrocarburos halogenados y sus vapores
ja_jp: 有機溶剤及びハロゲン化炭化水素類及びこれらの蒸気による不慮の中毒及び曝露
pt_br: Envenenamento acidental por e exposição a solventes orgânicos e halogenadosHidrocarbonetos e seus vapores
zh_cn: 有机溶剂和卤代烃及其蒸气引起的意外中毒

# model:gnuhealth.pathology,name:X460
source: Home
es_ec: vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X461
source: Residential institution
es_ec: institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X462
source: School, other institution and public administrative area
es_ec: escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X463
source: Sports and athletics area
es_ec: áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X464
source: Street and highway
es_ec: calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X465
source: Trade and service area
es_ec: comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X466
source: Industrial and construction area
es_ec: área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X467
source: Farm
es_ec: granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X468
source: Other specified place
es_ec: otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X469
source: Unspecified place
es_ec: lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X47
source: Accidental poisoning by and exposure to other gases and vapours
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores
ja_jp: その他のガス及び蒸気による不慮の中毒及び曝露
pt_br: intoxicação acidental por e exposição a outros gases e vapores
zh_cn: 其他气体或蒸汽引起的意外中毒

# model:gnuhealth.pathology,name:X470
source: Home
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X471
source: Residential institution
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:X472
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X473
source: Sports and athletics area
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X474
source: Street and highway
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X475
source: Trade and service area
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X476
source: Industrial and construction area
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑区

# model:gnuhealth.pathology,name:X477
source: Farm
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X478
source: Other specified place
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X479
source: Unspecified place
es_ec: Envenenamiento accidental por, y exposición a otros gases y vapores, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X48
source: Accidental poisoning by and exposure to pesticides
es_ec: Envenenamiento accidental por, y exposición a plaguicidas
ja_jp: 農薬による不慮の中毒及び曝露
pt_br: intoxicação acidental por e exposição a pesticidas
zh_cn: 杀虫剂中毒

# model:gnuhealth.pathology,name:X480
source: Home
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X481
source: Residential institution
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X482
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X483
source: Sports and athletics area
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X484
source: Street and highway
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X485
source: Trade and service area
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X486
source: Industrial and construction area
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X487
source: Farm
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X488
source: Other specified place
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X489
source: Unspecified place
es_ec: Envenenamiento accidental por, y exposición a plaguicidas, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X49
source: Accidental poisoning by and exposure to other and unspecified chemicals and noxious substances
es_ec: especificados
ja_jp: その他及び詳細不明の化学物質及び有害物質による不慮の中毒及び曝露
pt_br: Envenenamento acidental por e exposição a outros produtos químicos e não especificadas eSubstâncias nocivas
zh_cn: 其他、未明的化学物和有毒物的偶然性中毒

# model:gnuhealth.pathology,name:X490
source: Home
es_ec: en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X491
source: Residential institution
es_ec: en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X492
source: School, other institution and public administrative area
es_ec: en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X493
source: Sports and athletics area
es_ec: en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X494
source: Street and highway
es_ec: en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X495
source: Trade and service area
es_ec: en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X496
source: Industrial and construction area
es_ec: en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X497
source: Farm
es_ec: en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X498
source: Other specified place
es_ec: en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X499
source: Unspecified place
es_ec: en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X50
source: Overexertion and strenuous or repetitive movements
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos
ja_jp: 無理ながんばり及び激しい運動又は反復性の運動
pt_br: Overexertion e movimentos vigorosos ou repetitivos
zh_cn: 过度劳累、剧烈或重复运动

# model:gnuhealth.pathology,name:X500
source: Home
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X501
source: Residential institution
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X502
source: School, other institution and public administrative area
es_ec: públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X503
source: Sports and athletics area
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X504
source: Street and highway
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X505
source: Trade and service area
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X506
source: Industrial and construction area
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X507
source: Farm
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X508
source: Other specified place
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X509
source: Unspecified place
es_ec: Exceso de esfuerzo y movimientos extenuantes y repetitivos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X51
source: Travel and motion
es_ec: Viajes y desplazamientos
ja_jp: 旅行及び移動
pt_br: Viagem e movimento
zh_cn: 旅游和运动

# model:gnuhealth.pathology,name:X510
source: Home
es_ec: Viajes y desplazamientos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X511
source: Residential institution
es_ec: Viajes y desplazamientos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X512
source: School, other institution and public administrative area
es_ec: Viajes y desplazamientos, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X513
source: Sports and athletics area
es_ec: Viajes y desplazamientos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X514
source: Street and highway
es_ec: Viajes y desplazamientos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X515
source: Trade and service area
es_ec: Viajes y desplazamientos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X516
source: Industrial and construction area
es_ec: Viajes y desplazamientos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X517
source: Farm
es_ec: Viajes y desplazamientos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X518
source: Other specified place
es_ec: Viajes y desplazamientos, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X519
source: Unspecified place
es_ec: Viajes y desplazamientos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X52
source: Prolonged stay in weightless environment
es_ec: Permanencia prolongada en ambiente sin gravedad
ja_jp: 無重力環境への長期滞在
pt_br: estadia prolongada em ambiente sem gravidade
zh_cn: 长时间逗留在失重环境

# model:gnuhealth.pathology,name:X520
source: Home
es_ec: Permanencia prolongada en ambiente sin gravedad, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X521
source: Residential institution
es_ec: Permanencia prolongada en ambiente sin gravedad, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X522
source: School, other institution and public administrative area
es_ec: Permanencia prolongada en ambiente sin gravedad, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X523
source: Sports and athletics area
es_ec: Permanencia prolongada en ambiente sin gravedad, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X524
source: Street and highway
es_ec: Permanencia prolongada en ambiente sin gravedad, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X525
source: Trade and service area
es_ec: Permanencia prolongada en ambiente sin gravedad, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X526
source: Industrial and construction area
es_ec: Permanencia prolongada en ambiente sin gravedad, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X527
source: Farm
es_ec: Permanencia prolongada en ambiente sin gravedad, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X528
source: Other specified place
es_ec: Permanencia prolongada en ambiente sin gravedad, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X529
source: Unspecified place
es_ec: Permanencia prolongada en ambiente sin gravedad, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X53
source: Lack of food
es_ec: Privación de alimentos
ja_jp: 食糧の不足
pt_br: A falta de alimentos
zh_cn: 缺乏食物

# model:gnuhealth.pathology,name:X530
source: Home
es_ec: Privación de alimentos, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X531
source: Residential institution
es_ec: Privación de alimentos, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X532
source: School, other institution and public administrative area
es_ec: Privación de alimentos, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X533
source: Sports and athletics area
es_ec: Privación de alimentos, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X534
source: Street and highway
es_ec: Privación de alimentos, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X535
source: Trade and service area
es_ec: Privación de alimentos, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X536
source: Industrial and construction area
es_ec: Privación de alimentos, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X537
source: Farm
es_ec: Privación de alimentos, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X538
source: Other specified place
es_ec: Privación de alimentos, en lugar no especificado, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X539
source: Unspecified place
es_ec: Privación de alimentos, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X54
source: Lack of water
es_ec: Privación de agua
ja_jp: 水の不足
pt_br: Falta de água
zh_cn: 缺水

# model:gnuhealth.pathology,name:X540
source: Home
es_ec: Privación de agua, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X541
source: Residential institution
es_ec: Privación de agua, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X542
source: School, other institution and public administrative area
es_ec: Privación de agua, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X543
source: Sports and athletics area
es_ec: Privación de agua, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X544
source: Street and highway
es_ec: Privación de agua, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X545
source: Trade and service area
es_ec: Privación de agua, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X546
source: Industrial and construction area
es_ec: Privación de agua, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X547
source: Farm
es_ec: Privación de agua, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X548
source: Other specified place
es_ec: Privación de agua, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方

# model:gnuhealth.pathology,name:X549
source: Unspecified place
es_ec: Privación de agua, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:X57
source: Unspecified privation
es_ec: Privación no especificada
ja_jp: 詳細不明の欠乏状態
pt_br: privação não especificado
zh_cn: 未定义的贫苦

# model:gnuhealth.pathology,name:X570
source: Home
es_ec: Privación no especificada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:X571
source: Residential institution
es_ec: Privación no especificada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 居住地

# model:gnuhealth.pathology,name:X572
source: School, other institution and public administrative area
es_ec: Privación no especificada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:X573
source: Sports and athletics area
es_ec: Privación no especificada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:X574
source: Street and highway
es_ec: Privación no especificada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:X575
source: Trade and service area
es_ec: Privación no especificada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:X576
source: Industrial and construction area
es_ec: Privación no especificada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:X577
source: Farm
es_ec: Privación no especificada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:X578
source: Other specified place
es_ec: Privación no especificada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定地方
