Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Y19
source: Poisoning by and exposure to other and unspecified chemicals and noxious substances, undetermined intent
es_ec: Envenenamiento por, y exposición a otros productos químicos y sustancias nocivas, y los no especificados, de intención no determinada
ja_jp: その他及び詳細不明の化学物質及び有害物質による中毒及び曝露，不慮か故意か決定されないもの
pt_br: Envenenamento por e exposição a outras e não especificadas produtos químicos e nocivosSubstâncias, intenção indeterminada
zh_cn: 其他和未特指的化学物质和有毒物质，意图不确定的中毒

# model:gnuhealth.pathology,name:Y190
source: Home
es_ec: no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y191
source: Residential institution
es_ec: no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y192
source: School, other institution and public administrative area
es_ec: no determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y193
source: Sports and athletics area
es_ec: no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y194
source: Street and highway
es_ec: no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y195
source: Trade and service area
es_ec: no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y196
source: Industrial and construction area
es_ec: no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y197
source: Farm
es_ec: no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y198
source: Other specified place
es_ec: no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y199
source: Unspecified place
es_ec: no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y20
source: Hanging, strangulation and suffocation, undetermined intent
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada
ja_jp: 縊首，絞首及び窒息，不慮か故意か決定されないもの
pt_br: enforcamento, estrangulamento e sufocação, intenção indeterminada
zh_cn: 悬吊，绞和窒息，意图不确定

# model:gnuhealth.pathology,name:Y200
source: Home
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y201
source: Residential institution
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y202
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y203
source: Sports and athletics area
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y204
source: Street and highway
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y205
source: Trade and service area
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y206
source: Industrial and construction area
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y207
source: Farm
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y208
source: Other specified place
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y209
source: Unspecified place
es_ec: Ahorcamiento, estrangulamiento y sofocación, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y21
source: Drowning and submersion, undetermined intent
es_ec: Ahogamiento y sumersión, de intención no determinada
ja_jp: 溺死及び溺水，不慮か故意か決定されないもの
pt_br: Afogamento e submersão, intenção indeterminada
zh_cn: 淹溺和沉没，意图不确定

# model:gnuhealth.pathology,name:Y210
source: Home
es_ec: Ahogamiento y sumersión, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y211
source: Residential institution
es_ec: Ahogamiento y sumersión, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y212
source: School, other institution and public administrative area
es_ec: Ahogamiento y sumersión, de intención no determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y213
source: Sports and athletics area
es_ec: Ahogamiento y sumersión, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y214
source: Street and highway
es_ec: Ahogamiento y sumersión, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y215
source: Trade and service area
es_ec: Ahogamiento y sumersión, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y216
source: Industrial and construction area
es_ec: Ahogamiento y sumersión, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y217
source: Farm
es_ec: Ahogamiento y sumersión, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y218
source: Other specified place
es_ec: Ahogamiento y sumersión, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y219
source: Unspecified place
es_ec: Ahogamiento y sumersión, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y22
source: Handgun discharge, undetermined intent
es_ec: Disparo de arma corta, de intención no determinada
ja_jp: 拳銃の発射，不慮か故意か決定されないもの
pt_br: arma de fogo, com intenção indeterminada
zh_cn: 手枪放电，意图不确定

# model:gnuhealth.pathology,name:Y220
source: Home
es_ec: Disparo de arma corta, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y221
source: Residential institution
es_ec: Disparo de arma corta, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y222
source: School, other institution and public administrative area
es_ec: Disparo de arma corta, de intención no determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y223
source: Sports and athletics area
es_ec: Disparo de arma corta, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y224
source: Street and highway
es_ec: Disparo de arma corta, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y225
source: Trade and service area
es_ec: Disparo de arma corta, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y226
source: Industrial and construction area
es_ec: Disparo de arma corta, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y227
source: Farm
es_ec: Disparo de arma corta, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y228
source: Other specified place
es_ec: Disparo de arma corta, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y229
source: Unspecified place
es_ec: Disparo de arma corta, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y23
source: Rifle, shotgun and larger firearm discharge, undetermined intent
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada
ja_jp: ライフル，散弾銃及び大型銃器の発射，不慮か故意か決定されないもの
pt_br: Rifle, espingarda e arma de fogo maior, intenção indeterminada
zh_cn: 步枪，猎枪和大型火器发射，意图不确定

# model:gnuhealth.pathology,name:Y230
source: Home
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y231
source: Residential institution
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y232
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y233
source: Sports and athletics area
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y234
source: Street and highway
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y235
source: Trade and service area
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务器

# model:gnuhealth.pathology,name:Y236
source: Industrial and construction area
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y237
source: Farm
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y238
source: Other specified place
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y239
source: Unspecified place
es_ec: Disparo de rifle, escopeta y arma larga, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y24
source: Other and unspecified firearm discharge, undetermined intent
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada
ja_jp: その他及び詳細不明の銃器の発射，不慮か故意か決定されないもの
pt_br: Other e descarga de arma de fogo não especificada, intenção indeterminada
zh_cn: 其他和未特指的火器发射，意图不确定

# model:gnuhealth.pathology,name:Y240
source: Home
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y241
source: Residential institution
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y242
source: School, other institution and public administrative area
es_ec: áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y243
source: Sports and athletics area
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y244
source: Street and highway
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y245
source: Trade and service area
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务器

# model:gnuhealth.pathology,name:Y246
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y247
source: Farm
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y248
source: Other specified place
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y249
source: Unspecified place
es_ec: Disparo de otras armas de fuego, y las no especificadas, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y25
source: Contact with explosive material, undetermined intent
es_ec: Contacto traumático con material explosivo, de intención no determinada
ja_jp: 爆発物との接触，不慮か故意か決定されないもの
pt_br: Contato com material explosivo, intenção indeterminada
zh_cn: 爆炸性物质，意图不确定

# model:gnuhealth.pathology,name:Y250
source: Home
es_ec: Contacto traumático con material explosivo, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y251
source: Residential institution
es_ec: Contacto traumático con material explosivo, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y252
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y253
source: Sports and athletics area
es_ec: Contacto traumático con material explosivo, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y254
source: Street and highway
es_ec: Contacto traumático con material explosivo, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y255
source: Trade and service area
es_ec: Contacto traumático con material explosivo, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务器

# model:gnuhealth.pathology,name:Y256
source: Industrial and construction area
es_ec: Contacto traumático con material explosivo, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y257
source: Farm
es_ec: Contacto traumático con material explosivo, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y258
source: Other specified place
es_ec: Contacto traumático con material explosivo, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y259
source: Unspecified place
es_ec: Contacto traumático con material explosivo, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y26
source: Exposure to smoke, fire and flames, undetermined intent
es_ec: Exposición al humo, fuego y llamas, de intención no determinada
ja_jp: 煙，火及び火炎への曝露，不慮か故意か決定されないもの
pt_br: A exposição à fumaça, fogo e chamas, intenção indeterminada
zh_cn: 暴露于烟，火和火焰，意图不确定

# model:gnuhealth.pathology,name:Y260
source: Home
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y261
source: Residential institution
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y262
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y263
source: Sports and athletics area
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y264
source: Street and highway
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y265
source: Trade and service area
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区

# model:gnuhealth.pathology,name:Y266
source: Industrial and construction area
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en área industrial y de la construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y267
source: Farm
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y268
source: Other specified place
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定区域

# model:gnuhealth.pathology,name:Y269
source: Unspecified place
es_ec: Exposición al humo, fuego y llamas, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y27
source: Contact with steam, hot vapours and hot objects, undetermined intent
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada
ja_jp: スチーム，高温蒸気及び高温物体との接触，不慮か故意か決定されないもの
pt_br: O contato com vapor, vapores quentes e objetos quentes, intenção indeterminada
zh_cn: 用蒸汽，热蒸汽和高温物体，意图不确定

# model:gnuhealth.pathology,name:Y270
source: Home
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y271
source: Residential institution
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y272
source: School, other institution and public administrative area
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en escuelas, otras instituciones y áreas administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y273
source: Sports and athletics area
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区

# model:gnuhealth.pathology,name:Y274
source: Street and highway
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en calles y carreteras
ja_jp: 道路と高速道路
pt_br: Street ea rodovia
zh_cn: 街道和高速路

# model:gnuhealth.pathology,name:Y275
source: Trade and service area
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en comercio y área de servicios
ja_jp: 商/サービス圏
pt_br: Comércio e área de serviço
zh_cn: 贸易和服务区域

# model:gnuhealth.pathology,name:Y276
source: Industrial and construction area
es_ec: construcción
ja_jp: 工業/建設地域
pt_br: industrial e área de construção
zh_cn: 工业和建筑面积

# model:gnuhealth.pathology,name:Y277
source: Farm
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en granja
ja_jp: 農場
zh_cn: 农田

# model:gnuhealth.pathology,name:Y278
source: Other specified place
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en otro lugar especificado
ja_jp: その他の特定の場所
pt_br: Outro lugar especificado
zh_cn: 其他指定的地方

# model:gnuhealth.pathology,name:Y279
source: Unspecified place
es_ec: Contacto con vapor de agua, vapores y objetos calientes, de intención no determinada, en lugar no especificado
ja_jp: 不特定の場所
pt_br: lugar não especificado
zh_cn: 未指定的地方

# model:gnuhealth.pathology,name:Y28
source: Contact with sharp object, undetermined intent
es_ec: Contacto traumático con objeto cortante, de intención no determinada
ja_jp: 鋭利な物体との接触，不慮か故意か決定されないもの
pt_br: O contato com objetos pontiagudos, intenção indeterminada
zh_cn: 尖锐的物体，意图不确定

# model:gnuhealth.pathology,name:Y280
source: Home
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en vivienda
ja_jp: 自宅
zh_cn: 家

# model:gnuhealth.pathology,name:Y281
source: Residential institution
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en institución residencial
ja_jp: 住宅施設
pt_br: instituição Residencial
zh_cn: 院舍

# model:gnuhealth.pathology,name:Y282
source: School, other institution and public administrative area
es_ec: administrativas públicas
ja_jp: 学校、その他の教育機関や公共行政区域
pt_br: School, instituição e área administrativa pública
zh_cn: 学校，其他机构和公共管理区域

# model:gnuhealth.pathology,name:Y283
source: Sports and athletics area
es_ec: Contacto traumático con objeto cortante, de intención no determinada, en áreas de deporte y atletismo
ja_jp: スポーツ・アスレチック地域
pt_br: Sports e área de atletismo
zh_cn: 体育和竞技区
