Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Y701
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y702
source: Prosthetic and other implants, materials and accessory devices
es_ec: accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y703
source: Surgical instruments, materials and devices (including sutures)
es_ec: (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y708
source: Miscellaneous devices, not elsewhere classified
es_ec: Dispositivos de anestesiología asociados con incidentes adversos, dispositivos diversos, no clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y71
source: Cardiovascular devices associated with adverse incidents
es_ec: Dispositivos cardiovasculares asociados con incidentes adversos
ja_jp: 副反応を起こした循環器科用器具
pt_br: dispositivos cardiovasculares associadas com incidentes adversos
zh_cn: 与有害事件有关的心血管设备

# model:gnuhealth.pathology,name:Y710
source: Diagnostic and monitoring devices
es_ec: Dispositivos cardiovasculares asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y711
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y712
source: Prosthetic and other implants, materials and accessory devices
es_ec: accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y713
source: Surgical instruments, materials and devices (including sutures)
es_ec: (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y718
source: Miscellaneous devices, not elsewhere classified
es_ec: Dispositivos cardiovasculares asociados con incidentes adversos, dispositivos diversos, no clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y72
source: Otorhinolaryngological devices associated with adverse incidents
es_ec: Dispositivos otorrinolaringológicos asociados con incidentes adversos
ja_jp: 副反応を起こした耳鼻咽喉科用器具
pt_br: Dispositivos otorrinolaringológicas relacionadas com incidentes adversos
zh_cn: 与有害事件有关耳鼻喉科设备

# model:gnuhealth.pathology,name:Y720
source: Diagnostic and monitoring devices
es_ec: Dispositivos otorrinolaringológicos asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y721
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y722
source: Prosthetic and other implants, materials and accessory devices
es_ec: materiales y accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y723
source: Surgical instruments, materials and devices (including sutures)
es_ec: (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y728
source: Miscellaneous devices, not elsewhere classified
es_ec: Dispositivos otorrinolaringológicos asociados con incidentes adversos, dispositivos diversos, no clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y73
source: Gastro-enterology and urology devices associated with adverse incidents
es_ec: Dispositivos de gastroenterología y urología asociados con incidentes adversos
ja_jp: 副反応を起こした胃腸科用及び泌尿器科用器具
pt_br: Gastrenterologia e dispositivos urologia associada a incidentes adversos
zh_cn: 与有害事件有关的胃肠和泌尿科设备

# model:gnuhealth.pathology,name:Y730
source: Diagnostic and monitoring devices
es_ec: Dispositivos de gastroenterología y urología asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y731
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: ) y de rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y732
source: Prosthetic and other implants, materials and accessory devices
es_ec: implantes, materiales y accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y733
source: Surgical instruments, materials and devices (including sutures)
es_ec: materiales (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y738
source: Miscellaneous devices, not elsewhere classified
es_ec: otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y74
source: General hospital and personal-use devices associated with adverse incidents
es_ec: Dispositivos para uso hospitalario general y personal asociados con incidentes adversos
ja_jp: 副反応を起こした一般的な病院用及び個人用器具
pt_br: Hospital geral e dispositivos de uso pessoal associada a incidentes adversos
zh_cn: 与有害事件有关的综合性医院及个人使用装置

# model:gnuhealth.pathology,name:Y740
source: Diagnostic and monitoring devices
es_ec: monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y741
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: quirúrgicos ) y de rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y742
source: Prosthetic and other implants, materials and accessory devices
es_ec: implantes, materiales y accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y743
source: Surgical instruments, materials and devices (including sutures)
es_ec: dispositivos y materiales (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y748
source: Miscellaneous devices, not elsewhere classified
es_ec: clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y75
source: Neurological devices associated with adverse incidents
es_ec: Dispositivos neurológicos asociados con incidentes adversos
ja_jp: 副反応を起こした神経科用器具
pt_br: dispositivos neurológicos associados com incidentes adversos
zh_cn: 与有害事件有关的神经装置

# model:gnuhealth.pathology,name:Y750
source: Diagnostic and monitoring devices
es_ec: Dispositivos neurológicos asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y751
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y752
source: Prosthetic and other implants, materials and accessory devices
es_ec: accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y753
source: Surgical instruments, materials and devices (including sutures)
es_ec: (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y758
source: Miscellaneous devices, not elsewhere classified
es_ec: Dispositivos neurológicos asociados con incidentes adversos, dispositivos diversos, no clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y76
source: Obstetric and gynaecological devices associated with adverse incidents
es_ec: Dispositivos ginecológicos y obstétricos asociados con incidentes adversos
ja_jp: 副反応を起こした産婦人科用器具
pt_br: Obstétrica e equipamentos ginecológicos associada a incidentes adversos
zh_cn: 与有害事件有关的通用整形和手术设备

# model:gnuhealth.pathology,name:Y760
source: Diagnostic and monitoring devices
es_ec: Dispositivos ginecológicos y obstétricos asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y761
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: de rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y762
source: Prosthetic and other implants, materials and accessory devices
es_ec: materiales y accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y763
source: Surgical instruments, materials and devices (including sutures)
es_ec: materiales (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y768
source: Miscellaneous devices, not elsewhere classified
es_ec: parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y77
source: Ophthalmic devices associated with adverse incidents
es_ec: Dispositivos oftálmicos asociados con incidentes adversos
ja_jp: 副反応を起こした眼科用器具
pt_br: Dispositivos oftálmicos associada a incidentes adversos
zh_cn: 与有害事件有关的眼科设备

# model:gnuhealth.pathology,name:Y770
source: Diagnostic and monitoring devices
es_ec: Dispositivos oftálmicos asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y771
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: Dispositivos oftálmicos asociados con incidentes adversos, dispositivos terapéuticos (no quirúrgicos ) y de rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y772
source: Prosthetic and other implants, materials and accessory devices
es_ec: accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y773
source: Surgical instruments, materials and devices (including sutures)
es_ec: suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y778
source: Miscellaneous devices, not elsewhere classified
es_ec: Dispositivos oftálmicos asociados con incidentes adversos, dispositivos diversos, no clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 多样的设备，未分类的

# model:gnuhealth.pathology,name:Y78
source: Radiological devices associated with adverse incidents
es_ec: Aparatos radiológicos asociados con incidentes adversos
ja_jp: 副反応を起こした放射線科用器具
pt_br: dispositivos radiológico associado incidentes adversos
zh_cn: 与有害事件有关放射性装置

# model:gnuhealth.pathology,name:Y780
source: Diagnostic and monitoring devices
es_ec: Aparatos radiológicos asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y781
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: Aparatos radiológicos asociados con incidentes adversos, dispositivos terapéuticos (no quirúrgicos ) y de rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y782
source: Prosthetic and other implants, materials and accessory devices
es_ec: accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y783
source: Surgical instruments, materials and devices (including sutures)
es_ec: suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y788
source: Miscellaneous devices, not elsewhere classified
es_ec: Aparatos radiológicos asociados con incidentes adversos, dispositivos diversos, no clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 多样的设备，未分类的

# model:gnuhealth.pathology,name:Y79
source: Orthopaedic devices associated with adverse incidents
es_ec: Dispositivos ortopédicos asociados con incidentes adversos
ja_jp: 副反応を起こした整形外科用器具
pt_br: dispositivos ortopédicos associados incidentes adversos
zh_cn: 与有害事件有关的骨科设备

# model:gnuhealth.pathology,name:Y790
source: Diagnostic and monitoring devices
es_ec: Dispositivos ortopédicos asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y791
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y792
source: Prosthetic and other implants, materials and accessory devices
es_ec: accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y793
source: Surgical instruments, materials and devices (including sutures)
es_ec: (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y798
source: Miscellaneous devices, not elsewhere classified
es_ec: Dispositivos ortopédicos asociados con incidentes adversos, dispositivos diversos, no clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 多样的设备，其他未分类

# model:gnuhealth.pathology,name:Y80
source: Physical medicine devices associated with adverse incidents
es_ec: Aparatos de medicina física asociados con incidentes adversos
ja_jp: 副反応を起こした身体医学用器具
pt_br: dispositivos de medicina física associada a incidentes adversos
zh_cn: 与有害事件有关物理医学设备

# model:gnuhealth.pathology,name:Y800
source: Diagnostic and monitoring devices
es_ec: Aparatos de medicina física asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y801
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y802
source: Prosthetic and other implants, materials and accessory devices
es_ec: accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y803
source: Surgical instruments, materials and devices (including sutures)
es_ec: (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y808
source: Miscellaneous devices, not elsewhere classified
es_ec: Aparatos de medicina física asociados con incidentes adversos, dispositivos diversos, no clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y81
source: General- and plastic-surgery devices associated with adverse incidents
es_ec: Dispositivos de cirugía general y plástica asociados con incidentes adversos
ja_jp: 副反応を起こした一般外科用及び形成外科用器具
pt_br: -e os dispositivos gerais da cirurgia plástica associados incidentes adversos
zh_cn: 与有害事件有关的通用整形和手术设备

# model:gnuhealth.pathology,name:Y810
source: Diagnostic and monitoring devices
es_ec: Dispositivos de cirugía general y plástica asociados con incidentes adversos, dispositivos de diagnóstico y monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y811
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: de rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y812
source: Prosthetic and other implants, materials and accessory devices
es_ec: materiales y accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y813
source: Surgical instruments, materials and devices (including sutures)
es_ec: materiales (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y818
source: Miscellaneous devices, not elsewhere classified
es_ec: otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y82
source: Other and unspecified medical devices associated with adverse incidents
es_ec: Otros dispositivos médicos, y los no especificados, asociados con incidentes adversos
ja_jp: 副反応を起こしたその他及び詳細不明の医療用器具
pt_br: Outros e não especificados dispositivos médicos associada a incidentes adversos
zh_cn: 与有害事件有关的其他和未特指的医疗设备

# model:gnuhealth.pathology,name:Y820
source: Diagnostic and monitoring devices
es_ec: monitoreo
ja_jp: 診断監視装置
pt_br: dispositivos de diagnóstico e monitoramento
zh_cn: 诊断和监控设备

# model:gnuhealth.pathology,name:Y821
source: Therapeutic (nonsurgical) and rehabilitative devices
es_ec: quirúrgicos ) y de rehabilitación
ja_jp: (非外科的)治療リハビリ装置
pt_br: terapêutica (não cirúrgico) e de reabilitação dispositivos
zh_cn: 治疗（非手术）和康复设备

# model:gnuhealth.pathology,name:Y822
source: Prosthetic and other implants, materials and accessory devices
es_ec: implantes, materiales y accesorios
ja_jp: 素材や付属品を含む義肢およびその他の移植機器素材や付属品を含む義肢およびその他の移植機器
pt_br: Prosthetic e outros implantes, materiais e dispositivos acessórios
zh_cn: 假肢和其他植入物，材料及辅助设备

# model:gnuhealth.pathology,name:Y823
source: Surgical instruments, materials and devices (including sutures)
es_ec: dispositivos y materiales (inclusive suturas)
ja_jp: (縫合糸を含む)手術器具、材料および機器
pt_br: instrumentos cirúrgicos, materiais e dispositivos (incluindo suturas)
zh_cn: 手术器械，材料和设备（包括缝合线）

# model:gnuhealth.pathology,name:Y828
source: Miscellaneous devices, not elsewhere classified
es_ec: clasificados en otra parte
ja_jp: 他に分類されないその他の機器
pt_br: dispositivos diversos, não classificados em outra parte
zh_cn: 未定义的多方面的设备

# model:gnuhealth.pathology,name:Y83
source: Surgical operation and other surgical procedures as the cause of abnormal reaction of the patient, or of later complication, without mention of misadventure at the time of the procedure
es_ec: posterior, sin mención de incidente en el momento de efectuar el procedimiento
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの
pt_br: Operação cirúrgica e outros procedimentos cirúrgicos como a causa da reação anormal do paciente, ou de complicação posterior, sem menção de contratempo no momento do procedimento
zh_cn: 外科手术和其他外科手术作为病人异常反应的原因，或以后并发症，未提及意外事故的过程

# model:gnuhealth.pathology,name:Y830
source: Surgical operation with transplant of whole organ
es_ec: Operación quirúrgica con trasplante de un órgano completo
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，器官全体の移植を伴う外科手術
pt_br: operação cirúrgica com transplante de órgão inteiro
zh_cn: 外科手术与整个器官移植

# model:gnuhealth.pathology,name:Y831
source: Surgical operation with implant of artificial internal device
es_ec: Operación quirúrgica con implante de un dispositivo artificial interno
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，人工体内器具の植込みを伴う外科手術
pt_br: operação cirúrgica com implante de dispositivo interno artificial
zh_cn: 外科手术与人工内部器件植入

# model:gnuhealth.pathology,name:Y832
source: Surgical operation with anastomosis, bypass or graft
es_ec: Operación quirúrgica con anastomosis, derivación o injerto
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，吻合，バイパス又は移植を伴う外科手術
pt_br: operação cirúrgica com anastomose, derivação ou enxerto
zh_cn: 外科手术用吻合术，搭桥或接枝

# model:gnuhealth.pathology,name:Y833
source: Surgical operation with formation of external stoma
es_ec: Operación quirúrgica con formación de estoma externo
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，外部ストマ形成を伴う外科手術
pt_br: operação cirúrgica com formação de estoma externo
zh_cn: 外用气孔的外科手术形成

# model:gnuhealth.pathology,name:Y834
source: Other reconstructive surgery
es_ec: Otra cirugía reconstructiva
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，その他の再建手術
pt_br: Outro cirurgia reconstrutiva
zh_cn: 其他修复手术

# model:gnuhealth.pathology,name:Y835
source: Amputation of limb(s)
es_ec: Amputación de miembro(s)
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，(四)肢切断
pt_br: amputação do membro (s)
zh_cn: 截肢

# model:gnuhealth.pathology,name:Y836
source: Removal of other organ (partial) (total)
es_ec: Remoción de otro órgano (parcial) (total)
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，その他の器官(一部)(全部)の除去
pt_br: Remoção de outro órgão (parcial) (total)
zh_cn: 去除其他器官（部分） （总）

# model:gnuhealth.pathology,name:Y838
source: Other surgical procedures
es_ec: Otros procedimientos quirúrgicos
ja_jp: 患者の異常反応又は後発合併症を生じた外科手術及びその他の外科的処置で，処置時には事故の記載がないもの，その他の外科的処置
pt_br: Outros procedimentos cirúrgicos
zh_cn: 其他外科手术
