Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:M101
source: Lead-induced gout
es_ec: Gota saturnina
ja_jp: 鉛誘発性痛風
pt_br: Gota induzida por chumbo
zh_cn: 铅诱发痛风

# model:gnuhealth.pathology,name:M102
source: Drug-induced gout
es_ec: Gota inducida por drogas
ja_jp: 薬物誘発性痛風
pt_br: Gota induzida por drogas
zh_cn: 药物诱发痛风

# model:gnuhealth.pathology,name:M103
source: Gout due to impairment of renal function
es_ec: Gota debida a alteración renal
ja_jp: 腎機能障害による痛風
pt_br: Gota devida à disfunçăo renal
zh_cn: 肾功能损害所致痛风

# model:gnuhealth.pathology,name:M104
source: Other secondary gout
es_ec: Otras gotas secundarias
ja_jp: その他の続発性痛風
pt_br: Outra gota secundária
zh_cn: 其他继发性痛风

# model:gnuhealth.pathology,name:M109
source: Gout, unspecified
es_ec: Gota, no especificada
ja_jp: 痛風，詳細不明
pt_br: Gota, năo especificada
zh_cn: 痛风,不明

# model:gnuhealth.pathology,name:M11
source: Other crystal arthropathies
es_ec: Otras artropatías por cristales
ja_jp: その他の結晶性関節障害
pt_br: Outras artropatias de cristal
zh_cn: 其他晶体性关节病

# model:gnuhealth.pathology,name:M110
source: Hydroxyapatite deposition disease
es_ec: Enfermedad por depósito de hidroxiapatita
ja_jp: ハイドロオキシアパタイト沈着症
pt_br: Doença por deposiçăo de hidroxiapatita
zh_cn: 羟基磷灰石沉积病

# model:gnuhealth.pathology,name:M111
source: Familial chondrocalcinosis
es_ec: Condrocalcinosis familiar
ja_jp: 家族性軟骨石灰化症
pt_br: Condrocalcinose familiar
zh_cn: 家族性软骨钙质沉着病

# model:gnuhealth.pathology,name:M112
source: Other chondrocalcinosis
es_ec: Otras condrocalcinosis
ja_jp: その他の軟骨石灰化症
pt_br: Outras condrocalcinoses
zh_cn: 其它软骨钙质沉着病

# model:gnuhealth.pathology,name:M118
source: Other specified crystal arthropathies
es_ec: Otras artropatías por cristales, especificadas
ja_jp: その他の明示された結晶性関節障害
pt_br: Outras artropatias especificadas por deposiçăo de cristais
zh_cn: 其他指定晶体性关节病

# model:gnuhealth.pathology,name:M119
source: Crystal arthropathy, unspecified
es_ec: Artropatía por cristales, no especificada
ja_jp: 結晶性関節障害，詳細不明
pt_br: Artropatia por deposiçăo de cristais, năo especificada
zh_cn: 晶体性关节病,不明

# model:gnuhealth.pathology,name:M12
source: Other specific arthropathies
es_ec: Otras artropatías específicas
ja_jp: その他の明示された関節障害
pt_br: Outras artropatias específicas
zh_cn: 其他特定关节病

# model:gnuhealth.pathology,name:M120
source: Chronic postrheumatic arthropathy [Jaccoud]
es_ec: Artropatía postreumática crónica [de Jaccoud]
ja_jp: リウマチ熱後慢性関節障害[ジャクー病]
pt_br: Artropatia pós-reumática crônica [Jaccoud]
zh_cn: 慢性风湿后关节病

# model:gnuhealth.pathology,name:M121
source: Kaschin-Beck disease
es_ec: Enfermedad de Kaschin-Beck
ja_jp: カシン・ベック病
pt_br: Doença de Kashin-Beck
zh_cn: 卡-贝二氏病

# model:gnuhealth.pathology,name:M122
source: Villonodular synovitis (pigmented)
es_ec: Sinovitis vellonodular (pigmentada)
ja_jp: 絨毛結節性滑膜炎(色素性)
pt_br: Sinovite vilonodular (pigmentada)
zh_cn: 绒毛结节状滑膜炎

# model:gnuhealth.pathology,name:M123
source: Palindromic rheumatism
es_ec: Reumatismo palindrómico
ja_jp: 回帰性リウマチ
pt_br: Reumatismo palindrômico
zh_cn: 复发性风湿病

# model:gnuhealth.pathology,name:M124
source: Intermittent hydrarthrosis
es_ec: Hidrartrosis intermitente
ja_jp: 間欠性関節水腫
pt_br: Hidrartrose intermitente
zh_cn: 间歇性关节积水

# model:gnuhealth.pathology,name:M125
source: Traumatic arthropathy
es_ec: Artropatía traumática
ja_jp: 外傷性関節障害
pt_br: Artropatia traumática
zh_cn: 外伤性关节病

# model:gnuhealth.pathology,name:M128
source: Other specific arthropathies, not elsewhere classified
es_ec: Otras artropatías específicas, no clasificadas en otra parte
ja_jp: その他の明示された関節障害，他に分類されないもの
pt_br: Outras artropatias específicas năo classificadas em outra parte
zh_cn: 其他特定关节病,其他未分类

# model:gnuhealth.pathology,name:M13
source: Other arthritis
es_ec: Otras artritis
ja_jp: その他の関節炎
pt_br: Other artrite
zh_cn: 其他关节炎

# model:gnuhealth.pathology,name:M130
source: Polyarthritis, unspecified
es_ec: Poliartritis, no especificada
ja_jp: 多発性関節炎，詳細不明
pt_br: Poliartrite năo especificada
zh_cn: 多发性关节炎,不明

# model:gnuhealth.pathology,name:M131
source: Monoarthritis, not elsewhere classified
es_ec: Monoartritis, no clasificada en otra parte
ja_jp: 単(発性)関節炎，他に分類されないもの
pt_br: Monoartrites năo classificadas em outra parte
zh_cn: 单关节炎,其他未分类

# model:gnuhealth.pathology,name:M138
source: Other specified arthritis
es_ec: Otras artritis especificadas
ja_jp: その他の明示された関節炎
pt_br: Outras artrites especificadas
zh_cn: 其他指定的关节炎

# model:gnuhealth.pathology,name:M139
source: Arthritis, unspecified
es_ec: Artritis, no especificada
ja_jp: 関節炎，詳細不明
pt_br: Artrite năo especificada
zh_cn: 关节炎，不明

# model:gnuhealth.pathology,name:M14
source: Arthropathies in other diseases classified elsewhere
es_ec: Artropatía en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における関節障害
pt_br: Artropatias em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他关节疾病分类

# model:gnuhealth.pathology,name:M140
source: Gouty arthropathy due to enzyme defects and other inherited disorders
es_ec: Artropatía gotosa debida a defectos enzimáticos y a otros trastornos hereditarios, clasificados en otra parte
ja_jp: 酵素欠損及びその他の遺伝性障害による痛風性関節障害
pt_br: Artropatia gotosa devida a defeitos enzimáticos e a outras doenças hereditárias
zh_cn: 由酶缺陷及其他遗传性疾病所致痛风性关节病

# model:gnuhealth.pathology,name:M141
source: Crystal arthropathy in other metabolic disorders
es_ec: Artropatía por cristales en otros trastornos metabólicos
ja_jp: その他の代謝障害における結晶性関節障害
pt_br: Artropatia por depósito de cristais em outras doenças metabólicas classificadas em outra parte
zh_cn: 其他代谢紊乱性晶体性关节病

# model:gnuhealth.pathology,name:M142
source: Diabetic arthropathy
es_ec: Artropatía diabética (E10-E14+ con cuarto carácter común .6)
ja_jp: 糖尿病性関節障害
pt_br: Artropatia diabética
zh_cn: 糖尿病性关节病

# model:gnuhealth.pathology,name:M143
source: Lipoid dermatoarthritis
es_ec: Dermatoartritis lipoide (E78.8+)
ja_jp: リポイド皮膚関節炎
pt_br: Dermatoartrite lipóide
zh_cn: 脂样关节炎皮肤病

# model:gnuhealth.pathology,name:M144
source: Arthropathy in amyloidosis
es_ec: Artropatía en la amiloidosis (E85.-+)
ja_jp: アミロイドーシス<アミロイド症>における関節障害
pt_br: Artropatia na amiloidose
zh_cn: 淀粉样变性关节病

# model:gnuhealth.pathology,name:M145
source: Arthropathies in other endocrine, nutritional and metabolic disorders
es_ec: Artropatía en otros trastornos endocrinos, metabólicos y nutricionales
ja_jp: その他の内分泌、栄養及び代謝障害における関節障害
pt_br: Artropatias em outras doenças endócrinas, nutricionais e metabólicas
zh_cn: 其他内分泌、营养和代谢紊乱性关节病

# model:gnuhealth.pathology,name:M146
source: Neuropathic arthropathy
es_ec: Artropatía neuropática
ja_jp: 神経障害性関節障害
pt_br: Artropatia neuropática
zh_cn: 神经病(原)性关节病

# model:gnuhealth.pathology,name:M148
source: Arthropathies in other specified diseases classified elsewhere
es_ec: Artropatía en otras enfermedades especificadas, clasificadas en otra parte
ja_jp: 他に分類されるその他の明示された疾患における関節障害
pt_br: Artropatias em outras doenças especificadas classificadas em outra parte
zh_cn: 其他地方的其他特定关节疾病分类

# model:gnuhealth.pathology,name:M15
source: Polyarthrosis
es_ec: Poliartrosis
ja_jp: 多発性関節症
pt_br: poliartrose
zh_cn: 多关节病

# model:gnuhealth.pathology,name:M150
source: Primary generalised (osteo)arthrosis
es_ec: (Osteo)artrosis primaria generalizada
ja_jp: 原発性全身性(骨)関節症
pt_br: (Osteo)artrose primária generalizada
zh_cn: 原发性全身关节病

# model:gnuhealth.pathology,name:M151
source: Heberden's nodes (with arthropathy)
es_ec: Nódulos de Heberden (con artropatía)
ja_jp: ヘバーデン結節(関節障害を伴うもの)
pt_br: Nódulos de Heberden (com artropatia)
zh_cn: 赫伯登(氏)结

# model:gnuhealth.pathology,name:M152
source: Bouchard's nodes (with arthropathy)
es_ec: Nódulos de Bouchard (con artropatía)
ja_jp: ブシャール結節(関節障害を伴うもの)
pt_br: Nódulos de Bouchard (com artropatia)
zh_cn: 布夏尔(氏)结

# model:gnuhealth.pathology,name:M153
source: Secondary multiple arthrosis
es_ec: Artrosis secundaria múltiple
ja_jp: 続発性多発性関節症
pt_br: Artrose múltipla secundária
zh_cn: 继发性多关节病

# model:gnuhealth.pathology,name:M154
source: Erosive (osteo)arthrosis
es_ec: (Osteo)artrosis erosiva
ja_jp: びらん性(骨)関節症
pt_br: (Osteo)artrose erosiva
zh_cn: 腐蚀的骨关节

# model:gnuhealth.pathology,name:M158
source: Other polyarthrosis
es_ec: Otras poliartrosis
ja_jp: その他の多発性関節症
pt_br: Outras poliartroses
zh_cn: 其它多关节病

# model:gnuhealth.pathology,name:M159
source: Polyarthrosis, unspecified
es_ec: Poliartrosis, no especificada
ja_jp: 多発性関節症，詳細不明
pt_br: Poliartrose năo especificada
zh_cn: 多关节病,不明

# model:gnuhealth.pathology,name:M16
source: Coxarthrosis [arthrosis of hip]
es_ec: Coxartrosis [artrosis de la cadera]
ja_jp: 股関節症[股関節部の関節症]
pt_br: Coxartrose [artrose do quadril]
zh_cn: 髋关节变性病

# model:gnuhealth.pathology,name:M160
source: Primary coxarthrosis, bilateral
es_ec: Coxartrosis primaria, bilateral
ja_jp: 原発性股関節症，両側性
pt_br: Coxartrose primária bilateral
zh_cn: 原发性髋关节变性病,双侧

# model:gnuhealth.pathology,name:M161
source: Other primary coxarthrosis
es_ec: Otras coxartrosis primarias
ja_jp: その他の原発性股関節症
pt_br: Outras coxartroses primárias
zh_cn: 其他原发性髋关节变性病

# model:gnuhealth.pathology,name:M162
source: Coxarthrosis resulting from dysplasia, bilateral
es_ec: Coxartrosis a consecuencia de displasia, bilateral
ja_jp: 形成不全の結果としての股関節症，両側性
pt_br: Coxartrose bilateral resultante de displasia
zh_cn: 发育障碍所致髋关节变性病

# model:gnuhealth.pathology,name:M163
source: Other dysplastic coxarthrosis
es_ec: Otras coxartrosis displásicas
ja_jp: その他の形成不全性股関節症
pt_br: Outras coxartroses displásicas
zh_cn: 其它发育不良髋关节变性病

# model:gnuhealth.pathology,name:M164
source: Posttraumatic coxarthrosis, bilateral
es_ec: Coartrosis postraumática, bilateral
ja_jp: 外傷後股関節症，両側性
pt_br: Coxartrose bilateral pós-traumática
zh_cn: 创伤后髋关节变性病,双侧

# model:gnuhealth.pathology,name:M165
source: Other posttraumatic coxarthrosis
es_ec: Otra coxartrosis postraumática
ja_jp: その他の外傷後股関節症
pt_br: Outras coxartroses pós-traumáticas
zh_cn: 其他创伤后髋关节变性病

# model:gnuhealth.pathology,name:M166
source: Other secondary coxarthrosis, bilateral
es_ec: Otra coxartrosis secundaria, bilateral
ja_jp: その他の続発性股関節症，両側性
pt_br: Outras coxartroses secundárias bilaterais
zh_cn: 其他继发性髋关节变性病,双侧

# model:gnuhealth.pathology,name:M167
source: Other secondary coxarthrosis
es_ec: Otras coxartrosis secundarias
ja_jp: その他の続発性股関節症
pt_br: Outras coxartroses secundárias
zh_cn: 其他继发性髋关节变性病

# model:gnuhealth.pathology,name:M169
source: Coxarthrosis, unspecified
es_ec: Coxartrosis, no especificada
ja_jp: 股関節症，詳細不明
pt_br: Coxartrose năo especificada
zh_cn: 髋关节变性病,不明

# model:gnuhealth.pathology,name:M17
source: Gonarthrosis [arthrosis of knee]
es_ec: Gonartrosis [artrosis de la rodilla]
ja_jp: 膝関節症[膝の関節症]
pt_br: gonartrose [artrose do joelho]
zh_cn: 膝关节病

# model:gnuhealth.pathology,name:M170
source: Primary gonarthrosis, bilateral
es_ec: Gonartrosis primaria, bilateral
ja_jp: 原発性膝関節症，両側性
pt_br: Gonartrose primária bilateral
zh_cn: 原发性膝关节病,双侧

# model:gnuhealth.pathology,name:M171
source: Other primary gonarthrosis
es_ec: Otras gonartrosis primarias
ja_jp: その他の原発性膝関節症
pt_br: Outras gonartroses primárias
zh_cn: 其他原发性膝关节病

# model:gnuhealth.pathology,name:M172
source: Posttraumatic gonarthrosis, bilateral
es_ec: Gonartrosis postraumática, bilateral
ja_jp: 外傷後膝関節症，両側性
pt_br: Gonartrose pós-traumática bilateral
zh_cn: 创伤后膝关节病,双侧

# model:gnuhealth.pathology,name:M173
source: Other posttraumatic gonarthrosis
es_ec: Otras gonartrosis postraumáticas
ja_jp: その他の外傷後膝関節症
pt_br: Outras gonartroses pós-traumática
zh_cn: 其他创伤后膝关节病

# model:gnuhealth.pathology,name:M174
source: Other secondary gonarthrosis, bilateral
es_ec: Otras gonartrosis secundarias, bilaterales
ja_jp: その他の続発性膝関節症，両側性
pt_br: Outras gonartroses secundárias bilaterais
zh_cn: 其他继发性膝关节病,双侧

# model:gnuhealth.pathology,name:M175
source: Other secondary gonarthrosis
es_ec: Otras gonartrosis secundarias
ja_jp: その他の続発性膝関節症
pt_br: Outras gonartroses secundárias
zh_cn: 其他继发性膝关节病

# model:gnuhealth.pathology,name:M179
source: Gonarthrosis, unspecified
es_ec: Gonartrosis, no especificada
ja_jp: 膝関節症，詳細不明
pt_br: Gonartrose năo especificada
zh_cn: 膝关节病,不明

# model:gnuhealth.pathology,name:M18
source: Arthrosis of first carpometacarpal joint
es_ec: Artrosis de la primera articulación carpometacarpiana
ja_jp: 第１手根中手関節の関節症
pt_br: Artrose da primeira articulação carpo
zh_cn: 拇指腕掌关节病

# model:gnuhealth.pathology,name:M180
source: Primary arthrosis of first carpometacarpal joints, bilateral
es_ec: Artrosis primaria de la primera articulación carpometacarpiana, bilateral
ja_jp: 第１手根中手関節の原発性関節症，両側性
pt_br: Artrose primária bilateral das primeiras articulaçőes carpometacarpianas
zh_cn: 原发性拇指腕掌关节病,双侧

# model:gnuhealth.pathology,name:M181
source: Other primary arthrosis of first carpometacarpal joint
es_ec: Otras artrosis primarias de la primera articulación carpometacarpiana
ja_jp: 第１手根中手関節のその他の原発性関節症
pt_br: Outras artroses primárias da primeira articulaçăo carpometacarpiana
zh_cn: 其它原发性拇指腕掌关节病

# model:gnuhealth.pathology,name:M182
source: Posttraumatic arthrosis of first carpometacarpal joints, bilateral
es_ec: Artrosis postraumática de la primera articulación carpometacarpiana, bilateral
ja_jp: 第１手根中手関節の外傷後関節症，両側性
pt_br: Artrose pós-traumática bilateral da primeira articulaçăo carpometacarpiana
zh_cn: 创伤后拇指腕掌关节病,双侧

# model:gnuhealth.pathology,name:M183
source: Other posttraumatic arthrosis of first carpometacarpal joint
es_ec: Otras artrosis postraumáticas de la primera articulación carpometacarpiana
ja_jp: 第１手根中手関節のその他の外傷後関節症
pt_br: Outras artroses pós-traumáticas da primeira articulaçăo carpometacarpiana
zh_cn: 其他创伤后拇指腕掌关节病

# model:gnuhealth.pathology,name:M184
source: Other secondary arthrosis of first carpometacarpal joints, bilateral
es_ec: Otras artrosis secundarias de la primera articulación carpometacarpiana, bilaterales
ja_jp: 第１手根中手関節のその他の続発性関節症，両側性
pt_br: Outras cartroses secundárias bilaterais das primeiras articulaçőes carpometacarpianas
zh_cn: 其他继发性拇指腕掌关节病,双侧

# model:gnuhealth.pathology,name:M185
source: Other secondary arthrosis of first carpometacarpal joint
es_ec: Otras artrosis secundarias de la primera articulación carpometacarpiana
ja_jp: 第１手根中手関節のその他の続発性関節症
pt_br: Outras artroses secundárias da primeira articulaçăo carpometacarpiana
zh_cn: 其他继发性拇指腕掌关节病

# model:gnuhealth.pathology,name:M189
source: Arthrosis of first carpometacarpal joint, unspecified
es_ec: Artrosis de la primera articulación carpometacarpiana, sin otra especificación
ja_jp: 第１手根中手関節の関節症，詳細不明
pt_br: Artrose năo especificada da primeira articulaçăo carpometacarpiana
zh_cn: 拇指腕掌关节病,不明

# model:gnuhealth.pathology,name:M19
source: Other arthrosis
es_ec: Otras artrosis
ja_jp: その他の関節症
pt_br: Other artrose
zh_cn: 其他关节病

# model:gnuhealth.pathology,name:M190
source: Primary arthrosis of other joints
es_ec: Artrosis primaria de otras articulaciones
ja_jp: その他の関節の原発性関節症
pt_br: Artrose primária de outras articulaçőes
zh_cn: 其他关节的原发性关节病

# model:gnuhealth.pathology,name:M191
source: Posttraumatic arthrosis of other joints
es_ec: Artrosis postraumática de otras articulaciones
ja_jp: その他の関節の外傷後関節症
pt_br: Artrose pós-traumática de outras articulaçőes
zh_cn: 其他关结的创伤后关节病

# model:gnuhealth.pathology,name:M192
source: Other secondary arthrosis
es_ec: Artrosis secundaria de otras articulaciones
ja_jp: その他の続発性関節症
pt_br: Outras artroses secundárias
zh_cn: 其他继发关节病

# model:gnuhealth.pathology,name:M198
source: Other specified arthrosis
es_ec: Otras artrosis especificadas
ja_jp: その他の明示された関節症
pt_br: Outras artroses especificadas
zh_cn: 其他特定关节病

# model:gnuhealth.pathology,name:M199
source: Arthrosis, unspecified
es_ec: Artrosis, no especificada
ja_jp: 関節症，詳細不明
pt_br: Artrose năo especificada
zh_cn: 关节病,不明

# model:gnuhealth.pathology,name:M20
source: Acquired deformities of fingers and toes
es_ec: Deformidades adquiridas de los dedos de la mano y del pie
ja_jp: 指及び趾<足ゆび>の後天性変形
pt_br: Adquirida deformidades dos dedos das mãos e dos pés
zh_cn: 后天性手指和脚趾畸形

# model:gnuhealth.pathology,name:M200
source: Deformity of finger(s)
es_ec: Deformidad de dedo(s) de la mano
ja_jp: 指の変形
pt_br: Deformidade(s) do(s) dedo(s) das măos
zh_cn: 手指畸形

# model:gnuhealth.pathology,name:M201
source: Hallux valgus (acquired)
es_ec: Hallux valgus (adquirido)
ja_jp: 外反母趾(後天性)
pt_br: Hallux valgo (adquirido)
zh_cn: 拇指外翻

# model:gnuhealth.pathology,name:M202
source: Hallux rigidus
ja_jp: 強剛母趾
zh_cn: 僵拇

# model:gnuhealth.pathology,name:M203
source: Other deformity of hallux (acquired)
es_ec: Otras deformidades del hallux (adquiridas)
ja_jp: 母趾のその他の変形(後天性)
pt_br: Outra deformidade do hallux (adquirida)
zh_cn: 其他拇指畸形

# model:gnuhealth.pathology,name:M204
source: Other hammer toe(s) (acquired)
es_ec: Otro(s) dedo(s) del pie en martillo (adquiridos)
ja_jp: その他のつち<槌>(状)趾<足ゆび>(後天性)
pt_br: Dedo(s) do pé em malho (adquirido)
zh_cn: 其他锤状趾

# model:gnuhealth.pathology,name:M205
source: Other deformities of toe(s) (acquired)
es_ec: Otras deformidades (adquiridas) del (de los) dedo(s) del pie
ja_jp: 趾<足ゆび>のその他の変形(後天性)
pt_br: Outras deformidades (adquiridas) do(s) dedo(s) dos pés
zh_cn: 其他脚趾畸形

# model:gnuhealth.pathology,name:M206
source: Acquired deformity of toe(s), unspecified
es_ec: Deformidades adquiridas de los dedos del pie, no especificadas
ja_jp: 趾<足ゆび>の後天性変形，詳細不明
pt_br: Deformidade adquirida năo especificada de dedo(s) do pé
zh_cn: 后天脚指畸形,不明

# model:gnuhealth.pathology,name:M21
source: Other acquired deformities of limbs
es_ec: Otras deformidades adquiridas de los miembros
ja_jp: (四)肢のその他の後天性変形
pt_br: Outras deformidades adquiridas dos membros
zh_cn: 其他后天性四肢畸形

# model:gnuhealth.pathology,name:M210
source: Valgus deformity, not elsewhere classified
es_ec: Deformidad en valgo, no clasificada en otra parte
ja_jp: 外反変形，他に分類されないもの
pt_br: Deformidade em valgo năo classificada em outra parte
zh_cn: 外翻畸形,其他未分类

# model:gnuhealth.pathology,name:M211
source: Varus deformity, not elsewhere classified
es_ec: Deformidad en varo, no clasificada en otra parte
ja_jp: 内反変形，他に分類されないもの
pt_br: Deformidade em varo năo classificada em outra parte
zh_cn: 内翻畸形,其他未分类

# model:gnuhealth.pathology,name:M212
source: Flexion deformity
es_ec: Deformidad en flexión
ja_jp: 屈曲変形
pt_br: Deformidade em flexăo
zh_cn: 屈曲性畸形

# model:gnuhealth.pathology,name:M213
source: Wrist or foot drop (acquired)
es_ec: Muñeca o pie en péndulo (adquirido)
ja_jp: 下垂手又は下垂足(後天性)
pt_br: Măo (pulso) ou pé pendente (adquirido)
zh_cn: 手腕或足下垂

# model:gnuhealth.pathology,name:M214
source: Flat foot [pes planus] (acquired)
es_ec: Pie plano [pes planus] (adquirido)
ja_jp: 扁平足(後天性)
pt_br: Pé chato [pé plano] (adquirido)
zh_cn: 扁平足(后天)

# model:gnuhealth.pathology,name:M215
source: Acquired clawhand, clubhand, clawfoot and clubfoot
es_ec: Mano o pie en garra o en talipes, pie equinovaro o zambo adquiridos
ja_jp: 後天性わし<鷲>手，内反手，鉤爪足及び内反足
pt_br: Măo e pé em garra e măo e pé tortos adquiridos
zh_cn: 后天性爪形手、畸形手及爪形脚、畸形脚

# model:gnuhealth.pathology,name:M216
source: Other acquired deformities of ankle and foot
es_ec: Otras deformidades adquiridas del tobillo y del pie
ja_jp: 足首及び足のその他の後天性変形
pt_br: Outras deformidades adquiridas do tornozelo e do pé
zh_cn: 其他后天性踝及足畸形

# model:gnuhealth.pathology,name:M217
source: Unequal limb length (acquired)
es_ec: Longitud desigual de los miembros (adquirida)
ja_jp: (四)肢不等長(後天性)
pt_br: Desigualdade (adquirida) do comprimento dos membros
zh_cn: 肢体不等长(后天性)

# model:gnuhealth.pathology,name:M218
source: Other specified acquired deformities of limbs
es_ec: Otras deformidades adquiridas de los miembros, especificadas
ja_jp: (四)肢のその他の明示された後天性変形
pt_br: Outras deformidades adquiridas especificadas dos membros
zh_cn: 其他特定后天性四肢畸形

# model:gnuhealth.pathology,name:M219
source: Acquired deformity of limb, unspecified
es_ec: Deformidad adquirida del miembro, no especificada
ja_jp: (四)肢の後天性変形，詳細不明
pt_br: Deformidade adquirida năo especificada de membro
zh_cn: 后天性肢体畸形,不明

# model:gnuhealth.pathology,name:M22
source: Disorders of patella
es_ec: Trastornos de la rótula
ja_jp: 膝蓋骨の障害
pt_br: Transtornos de patela
zh_cn: 髌骨疾病

# model:gnuhealth.pathology,name:M220
source: Recurrent dislocation of patella
es_ec: Luxación recidivante de la rótula
ja_jp: 膝蓋骨の反復性脱臼
pt_br: Deslocamento recidivante da rótula
zh_cn: 复发性髌骨脱位

# model:gnuhealth.pathology,name:M221
source: Recurrent subluxation of patella
es_ec: Subluxación recidivante de la rótula
ja_jp: 膝蓋骨の反復性亜脱臼
pt_br: Subluxaçăo recidivante da rótula
zh_cn: 复发性髌骨半脱位

# model:gnuhealth.pathology,name:M222
source: Patellofemoral disorders
es_ec: Trastornos rotulofemorales
ja_jp: 膝蓋大腿障害
pt_br: Transtornos femuropatelares
zh_cn: 髌股关节疾病

# model:gnuhealth.pathology,name:M223
source: Other derangements of patella
es_ec: Otros desarreglos de la rótula
ja_jp: 膝蓋骨のその他の関節内障
pt_br: Outros desarranjos da rótula
zh_cn: 其他髌骨错位

# model:gnuhealth.pathology,name:M224
source: Chondromalacia patellae
es_ec: Condromalacia de la rótula
ja_jp: 膝蓋軟骨軟化症
pt_br: Condromalácia da rótula
zh_cn: 髌(骨)软骨软化症

# model:gnuhealth.pathology,name:M228
source: Other disorders of patella
es_ec: Otros trastornos de la rótula
ja_jp: 膝蓋骨のその他の障害
pt_br: Outros transtornos da rótula
zh_cn: 其他髌骨疾患

# model:gnuhealth.pathology,name:M229
source: Disorder of patella, unspecified
es_ec: Trastorno de la rótula, no especificado
ja_jp: 膝蓋骨の障害，詳細不明
pt_br: Transtorno da rótula, năo especificado
zh_cn: 髌骨疾病,不明

# model:gnuhealth.pathology,name:M23
source: Internal derangement of knee
es_ec: Trastorno interno de la rodilla
ja_jp: 膝内障
pt_br: desarranjo interno do joelho
zh_cn: 膝关节内错位

# model:gnuhealth.pathology,name:M230
source: Cystic meniscus
es_ec: Menisco quístico
ja_jp: 半月のう<嚢>腫
pt_br: Menisco cístico
zh_cn: 半月板囊肿

# model:gnuhealth.pathology,name:M231
source: Discoid meniscus (congenital)
es_ec: Menisco discoide (congénito)
ja_jp: 円板状半月(先天性)
pt_br: Menisco discóide (congęnito)
zh_cn: 盘状半月板(先天性)

# model:gnuhealth.pathology,name:M232
source: Derangement of meniscus due to old tear or injury
es_ec: Trastorno de menisco debido a desgarro o lesión antigua
ja_jp: 陳旧性裂傷又は損傷による半月の内障
pt_br: Transtorno do menisco devido à ruptura ou lesăo antiga
zh_cn: 由旧伤或损伤所致半月板错乱

# model:gnuhealth.pathology,name:M233
source: Other meniscus derangements
es_ec: Otros trastornos de los meniscos
ja_jp: その他の関節半月の内障
pt_br: Outros transtornos do menisco
zh_cn: 其他半月板错乱

# model:gnuhealth.pathology,name:M234
source: Loose body in knee
es_ec: Cuerpo flotante en la rodilla
ja_jp: 膝(関節)内遊離体
pt_br: Corpo flutuante no joelho
zh_cn: 膝关节内游离体

# model:gnuhealth.pathology,name:M235
source: Chronic instability of knee
es_ec: Inestabilidad crónica de la rodilla
ja_jp: 膝の慢性不安定症
pt_br: Instabilidade crônica do joelho
zh_cn: 慢性膝关节不稳定

# model:gnuhealth.pathology,name:M236
source: Other spontaneous disruption of ligament(s) of knee
es_ec: Otra ruptura espontánea del (de los) ligamento(s) de la rodilla
ja_jp: 膝の靱帯のその他の特発性離断
pt_br: Outras rupturas espontâneas de ligamento(s) do joelho
zh_cn: 膝关节韧带其他自发性断裂

# model:gnuhealth.pathology,name:M238
source: Other internal derangements of knee
es_ec: Otros trastornos internos de la rodilla
ja_jp: その他の膝内障
pt_br: Outros transtornos internos do joelho
zh_cn: 其他膝盖内错乱

# model:gnuhealth.pathology,name:M239
source: Internal derangement of knee, unspecified
es_ec: Trastorno interno de la rodilla, no especificado
ja_jp: 膝内障，詳細不明
pt_br: Transtorno interno năo especificado do joelho
zh_cn: 膝盖内错乱,不明

# model:gnuhealth.pathology,name:M24
source: Other specific joint derangements
es_ec: Otros trastornos articulares específicos
ja_jp: その他の明示された関節内障
pt_br: Outros transtornos articulares específicos
zh_cn: 其他特定关节错乱

# model:gnuhealth.pathology,name:M240
source: Loose body in joint
es_ec: Cuerpo flotante articular
ja_jp: 関節内遊離体
pt_br: Corpo flutuante em articulaçăo
zh_cn: 关节内游离体

# model:gnuhealth.pathology,name:M241
source: Other articular cartilage disorders
es_ec: Otros trastornos del cartílago articular
ja_jp: その他の関節軟骨障害
pt_br: Outros transtornos das cartilagens articulares
zh_cn: 其他关节软骨疾病
