Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:G991
source: Other disorders of autonomic nervous system in other diseases classified elsewhere
es_ec: Otros trastornos del sistema nervioso autónomo en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における自律神経系のその他の障害
pt_br: Outros transtornos do sistema nervoso autônomo em outras doenças classificadasEm outro lugar
zh_cn: 其他地方其他疾病分类中其他自主神经系统疾病

# model:gnuhealth.pathology,name:G992
source: Myelopathy in diseases classified elsewhere
es_ec: Mielopatía en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるミエロパチ<シ>ー
pt_br: Mielopatia em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中脊髓病

# model:gnuhealth.pathology,name:G998
source: Other specified disorders of nervous system in diseases classified elsewhere
es_ec: Otros trastornos especificados del sistema nervioso en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における神経系のその他の明示された障害
pt_br: Outros transtornos especificados do sistema nervoso em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中其他特定神经系统疾病

# model:gnuhealth.pathology,name:H00
source: Hordeolum and chalazion
es_ec: Orzuelo y calacio
ja_jp: 麦粒腫及びさん<霰>粒腫
pt_br: Terçol e calázio
zh_cn: 麦粒肿和霰粒肿

# model:gnuhealth.pathology,name:H000
source: Hordeolum and other deep inflammation of eyelid
es_ec: Orzuelo y otras inflamaciones profundas del párpado
ja_jp: 麦粒腫及びその他の眼瞼深部の炎症
pt_br: Terçol e outro profundo inflamação da pálpebra
zh_cn: 睑腺炎及其他深眼睑炎症

# model:gnuhealth.pathology,name:H001
source: Chalazion
es_ec: Calacio [chalazión]
ja_jp: さん<霰>粒腫
zh_cn: 霰粒肿

# model:gnuhealth.pathology,name:H01
source: Other inflammation of eyelid
es_ec: Otras inflamaciones del párpado
ja_jp: 眼瞼のその他の炎症
pt_br: Other inflamação da pálpebra
zh_cn: 其他眼睑炎症

# model:gnuhealth.pathology,name:H010
source: Blepharitis
es_ec: Blefaritis
ja_jp: 眼瞼炎
pt_br: blefarite
zh_cn: 睑炎

# model:gnuhealth.pathology,name:H011
source: Non-infectious dermatoses of eyelid
es_ec: Dermatosis no infecciosa del párpado
ja_jp: 眼瞼の非感染性皮膚症
pt_br: dermatoses não-infecciosas da pálpebra
zh_cn: 非传染性眼睑皮肤病

# model:gnuhealth.pathology,name:H018
source: Other specified inflammation of eyelid
es_ec: Otras inflamaciones especificadas del párpado
ja_jp: 眼瞼のその他の明示された炎症
pt_br: Outro inflamação da pálpebra especificado
zh_cn: 其他指定的眼睑炎症

# model:gnuhealth.pathology,name:H019
source: Inflammation of eyelid, unspecified
es_ec: Inflamación del párpado, no especificada
ja_jp: 眼瞼の炎症，詳細不明
pt_br: Inflamação da pálpebra, não especificado
zh_cn: 眼睑炎症,不明

# model:gnuhealth.pathology,name:H02
source: Other disorders of eyelid
es_ec: Otros trastornos de los párpados
ja_jp: 眼瞼のその他の障害
pt_br: Outros transtornos da pálpebra
zh_cn: 其他眼睑疾病

# model:gnuhealth.pathology,name:H020
source: Entropion and trichiasis of eyelid
es_ec: Entropión y triquiasis palpebral
ja_jp: 眼瞼内反(症)及び(眼瞼)睫毛乱生(症)
pt_br: entrópio e triquíase da pálpebra
zh_cn: 睑内翻和眼睑倒睫

# model:gnuhealth.pathology,name:H021
source: Ectropion of eyelid
es_ec: Ectropión del párpado
ja_jp: 眼瞼外反(症)
pt_br: ectrópio da pálpebra
zh_cn: 睑外翻

# model:gnuhealth.pathology,name:H022
source: Lagophthalmos
es_ec: Lagoftalmos
ja_jp: 兎眼
pt_br: Lagoftalmo
zh_cn: 兔眼

# model:gnuhealth.pathology,name:H023
source: Blepharochalasis
es_ec: Blefarocalasia
ja_jp: 眼瞼皮膚し<弛>緩症
zh_cn: 睑皮松弛(症)

# model:gnuhealth.pathology,name:H024
source: Ptosis of eyelid
es_ec: Blefaroptosis
ja_jp: 眼瞼下垂
pt_br: ptose palpebral
zh_cn: 上睑下垂

# model:gnuhealth.pathology,name:H025
source: Other disorders affecting eyelid function
es_ec: Otros trastornos funcionales del párpado
ja_jp: 眼瞼機能のその他の障害
pt_br: Outras doenças que afetam a função da pálpebra
zh_cn: 其他影响眼睑功能疾病

# model:gnuhealth.pathology,name:H026
source: Xanthelasma of eyelid
es_ec: Xantelasma del párpado
ja_jp: 眼瞼偏平黄色腫<黄色板症>
pt_br: Xantelasma da pálpebra
zh_cn: 睑黄斑瘤

# model:gnuhealth.pathology,name:H027
source: Other degenerative disorders of eyelid and periocular area
es_ec: Otros trastornos degenerativos del párpado y del área periocular
ja_jp: 眼瞼及び眼周囲のその他の変性障害
pt_br: Outras doenças degenerativas da pálpebra e da área periocular
zh_cn: 其他眼睑和眼周区域退化性疾病

# model:gnuhealth.pathology,name:H028
source: Other specified disorders of eyelid
es_ec: Otros trastornos especificados del párpado
ja_jp: 眼瞼のその他の明示された障害
pt_br: Outros transtornos especificados da pálpebra
zh_cn: 其他指定的眼睑障碍

# model:gnuhealth.pathology,name:H029
source: Disorder of eyelid, unspecified
es_ec: Trastorno del párpado, no especificado
ja_jp: 眼瞼の障害，詳細不明
pt_br: Transtorno de pálpebra, não especificado
zh_cn: 眼睑障碍,不明

# model:gnuhealth.pathology,name:H03
source: Disorders of eyelid in diseases classified elsewhere
es_ec: Trastornos del párpado en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における眼瞼の障害
pt_br: Transtornos de pálpebra em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的眼睑疾病

# model:gnuhealth.pathology,name:H030
source: Parasitic infestation of eyelid in diseases classified elsewhere
es_ec: Infección e infestación parasitarias del párpado en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における眼瞼の寄生虫症
pt_br: infestação parasitária da pálpebra em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的寄生虫感染眼睑

# model:gnuhealth.pathology,name:H031
source: Involvement of eyelid in other infectious diseases classified elsewhere
es_ec: Compromiso del párpado en enfermedades infecciosas clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症における眼瞼の障害
pt_br: Envolvimento da pálpebra em outras doenças infecciosas classificadas em outra parte
zh_cn: 其他地方其他传染病分类中的涉及眼睑疾病

# model:gnuhealth.pathology,name:H038
source: Involvement of eyelid in other diseases classified elsewhere
es_ec: Compromiso del párpado en enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における眼瞼の障害
pt_br: Envolvimento da pálpebra em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中涉及眼睑疾病

# model:gnuhealth.pathology,name:H04
source: Disorders of lachrymal system
es_ec: Trastornos del aparato lagrimal
ja_jp: 涙器の障害
pt_br: Distúrbios do sistema lacrimal
zh_cn: 泪腺系统的紊乱

# model:gnuhealth.pathology,name:H040
source: Dacryoadenitis
es_ec: Dacrioadenitis
ja_jp: 涙腺炎
pt_br: dacrioadenite
zh_cn: 泪腺炎

# model:gnuhealth.pathology,name:H041
source: Other disorders of lachrymal gland
es_ec: Otros trastornos de la glándula lagrimal
ja_jp: 涙腺のその他の障害
pt_br: Outros transtornos da glândula lacrimal
zh_cn: 其他的泪腺疾病

# model:gnuhealth.pathology,name:H042
source: Epiphora
es_ec: Epífora
ja_jp: 流涙
pt_br: Epífora
zh_cn: 泪溢

# model:gnuhealth.pathology,name:H043
source: Acute and unspecified inflammation of lachrymal passages
es_ec: Inflamación aguda y la no especificada de las vías lagrimales
ja_jp: 涙道の急性及び詳細不明の炎症
pt_br: Inflamação aguda e não especificada de passagens lacrimais
zh_cn: 急性和未指明的泪腺通道炎症

# model:gnuhealth.pathology,name:H044
source: Chronic inflammation of lachrymal passages
es_ec: Inflamación crónica de las vías lagrimales
ja_jp: 涙道の慢性炎症
pt_br: A inflamação crônica das vias lacrimais
zh_cn: 慢性泪腺通道炎症

# model:gnuhealth.pathology,name:H045
source: Stenosis and insufficiency of lachrymal passages
es_ec: Estenosis e insuficiencia de las vías lagrimales
ja_jp: 涙道の狭窄及び不全
pt_br: estenose e insuficiência das passagens lacrimais
zh_cn: 泪腺通道狭窄和不足

# model:gnuhealth.pathology,name:H046
source: Other changes in lachrymal passages
es_ec: Otros cambios de las vías lagrimales
ja_jp: 涙道におけるその他の変化
pt_br: Outras mudanças em passagens lacrimais
zh_cn: 其他泪腺通道的变化

# model:gnuhealth.pathology,name:H048
source: Other disorders of lachrymal system
es_ec: Otros trastornos especificados del aparato lagrimal
ja_jp: 涙器のその他の障害
pt_br: Outros transtornos do sistema lacrimal
zh_cn: 其他泪腺系统疾病

# model:gnuhealth.pathology,name:H049
source: Disorder of lachrymal system, unspecified
es_ec: Trastorno del aparato lagrimal, no especificado
ja_jp: 涙器の障害，詳細不明
pt_br: Transtorno do sistema lacrimal, não especificado
zh_cn: 泪腺系统疾病,不明

# model:gnuhealth.pathology,name:H05
source: Disorders of orbit
es_ec: Trastornos de la órbita
ja_jp: 眼窩の障害
pt_br: Transtornos da órbita
zh_cn: 眼窝疾病

# model:gnuhealth.pathology,name:H050
source: Acute inflammation of orbit
es_ec: Inflamación aguda de la órbita
ja_jp: 眼窩の急性炎症
pt_br: A inflamação aguda da órbita
zh_cn: 急性眶炎症

# model:gnuhealth.pathology,name:H051
source: Chronic inflammatory disorders of orbit
es_ec: Trastornos inflamatorios crónicos de la órbita
ja_jp: 眼窩の慢性炎症性障害
pt_br: distúrbios inflamatórios crônicos da órbita
zh_cn: 慢性眶炎症

# model:gnuhealth.pathology,name:H052
source: Exophthalmic conditions
es_ec: Afecciones exoftálmicas
ja_jp: 眼球突出
pt_br: condições exophthalmic
zh_cn: 眼球突出

# model:gnuhealth.pathology,name:H053
source: Deformity of orbit
es_ec: Deformidad de la órbita
ja_jp: 眼窩の変形
pt_br: Deformidade da órbita
zh_cn: 眶畸形

# model:gnuhealth.pathology,name:H054
source: Enophthalmos
es_ec: Enoftalmia
ja_jp: 眼球陥入<陥凹>
pt_br: Enoftalmia
zh_cn: 眼球内陷

# model:gnuhealth.pathology,name:H055
source: Retained (old) foreign body following penetrating wound of orbit
es_ec: Retención de cuerpo extraño (antiguo), consecutiva a herida penetrante de la órbita
ja_jp: 眼窩の穿通創後の異物残留(陳旧性)
pt_br: Lucros (old) de corpo estranho após ferimento penetrante da órbita
zh_cn: 眼窝穿透伤后残留异物

# model:gnuhealth.pathology,name:H058
source: Other disorders of orbit
es_ec: Otros trastornos de la órbita
ja_jp: 眼窩のその他の障害
pt_br: Outros transtornos da órbita
zh_cn: 其他眼窝疾病

# model:gnuhealth.pathology,name:H059
source: Disorder of orbit, unspecified
es_ec: Trastorno de la órbita, no especificado
ja_jp: 眼窩の障害，詳細不明
pt_br: Transtorno de órbita, não especificado
zh_cn: 眼窝疾病,不明

# model:gnuhealth.pathology,name:H06
source: Disorders of lachrymal system and orbit in diseases classified elsewhere
es_ec: Trastornos del aparato lagrimal y de la órbita en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における涙器及び眼窩の障害
pt_br: Distúrbios do sistema lacrimal e da órbita em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中泪腺系统及眼窝疾病

# model:gnuhealth.pathology,name:H060
source: Disorders of lachrymal system in diseases classified elsewhere
es_ec: Trastornos del aparato lagrimal en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における涙器の障害
pt_br: Distúrbios do sistema lacrimal em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中泪腺系统疾病

# model:gnuhealth.pathology,name:H061
source: Parasitic infestation of orbit in diseases classified elsewhere
es_ec: Infección e infestación parasitarias de la órbita en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における眼窩の寄生虫症
pt_br: infestação parasitária da órbita em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中眶寄生虫性侵染

# model:gnuhealth.pathology,name:H062
source: Dysthyroid exophthalmos
es_ec: Exoftalmia hipertiroidea (E05.-+)
ja_jp: 甲状腺機能異常性眼球突出(症)
pt_br: distireoidiana exoftalmia
zh_cn: 甲状腺机能障碍性眼球突出

# model:gnuhealth.pathology,name:H063
source: Other disorders of orbit in diseases classified elsewhere
es_ec: Otros trastornos de la órbita en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における眼窩のその他の障害
pt_br: Outros transtornos da órbita em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中其他眼窝疾病

# model:gnuhealth.pathology,name:H10
source: Conjunctivitis
es_ec: Conjuntivitis
ja_jp: 結膜炎
pt_br: Conjuntivite
zh_cn: 结膜炎

# model:gnuhealth.pathology,name:H100
source: Mucopurulent conjunctivitis
es_ec: Conjuntivitis mucopurulenta
ja_jp: 粘液膿性結膜炎
pt_br: conjuntivite Mucopurulent
zh_cn: 粘液脓性结膜炎

# model:gnuhealth.pathology,name:H101
source: Acute atopic conjunctivitis
es_ec: Conjuntivitis atópica aguda
ja_jp: 急性アトピー性結膜炎
pt_br: conjuntivite atópica aguda
zh_cn: 急性特应性结膜炎

# model:gnuhealth.pathology,name:H102
source: Other acute conjunctivitis
es_ec: Otras conjuntivitis agudas
ja_jp: その他の急性結膜炎
pt_br: Other conjuntivite aguda
zh_cn: 其他急性结膜炎

# model:gnuhealth.pathology,name:H103
source: Acute conjunctivitis, unspecified
es_ec: Conjuntivitis aguda, no especificada
ja_jp: 急性結膜炎，詳細不明
pt_br: conjuntivite aguda, não especificada
zh_cn: 急性结膜炎,不明

# model:gnuhealth.pathology,name:H104
source: Chronic conjunctivitis
es_ec: Conjuntivitis crónica
ja_jp: 慢性結膜炎
pt_br: conjuntivite crônica
zh_cn: 慢性结膜炎

# model:gnuhealth.pathology,name:H105
source: Blepharoconjunctivitis
es_ec: Blefaroconjuntivitis
ja_jp: 眼瞼結膜炎
pt_br: blefaroconjuntivite
zh_cn: 睑结膜炎

# model:gnuhealth.pathology,name:H108
source: Other conjunctivitis
es_ec: Otras conjuntivitis
ja_jp: その他の結膜炎
pt_br: Other conjuntivite
zh_cn: 其他结膜炎

# model:gnuhealth.pathology,name:H109
source: Conjunctivitis, unspecified
es_ec: Conjuntivitis, no especificada
ja_jp: 結膜炎，詳細不明
pt_br: Conjuntivite não especificada
zh_cn: 结膜炎,不明

# model:gnuhealth.pathology,name:H11
source: Other disorders of conjunctiva
es_ec: Otros trastornos de la conjuntiva
ja_jp: 結膜のその他の障害
pt_br: Outros transtornos da conjuntiva
zh_cn: 其他的结膜疾病

# model:gnuhealth.pathology,name:H110
source: Pterygium
es_ec: Pterigión
ja_jp: 翼状片
pt_br: Pterígio
zh_cn: 翼状胬肉

# model:gnuhealth.pathology,name:H111
source: Conjunctival degenerations and deposits
es_ec: Degeneraciones y depósitos conjuntivales
ja_jp: 結膜変性及び沈着症
pt_br: degenerações da conjuntiva e depósitos
zh_cn: 结膜变性并有沉着物

# model:gnuhealth.pathology,name:H112
source: Conjunctival scars
es_ec: Cicatrices conjuntivales
ja_jp: 結膜瘢痕
pt_br: cicatrizes da conjuntiva
zh_cn: 结膜瘢痕

# model:gnuhealth.pathology,name:H113
source: Conjunctival haemorrhage
es_ec: Hemorragia conjuntival
ja_jp: 結膜出血
pt_br: hemorragia conjuntival
zh_cn: 结膜出血

# model:gnuhealth.pathology,name:H114
source: Other conjunctival vascular disorders and cysts
es_ec: Otros trastornos vasculares y quistes conjuntivales
ja_jp: その他の結膜の血管障害及びのう<嚢>胞
pt_br: Outros transtornos vasculares da conjuntiva e cistos
zh_cn: 其他结膜血管疾病及囊肿

# model:gnuhealth.pathology,name:H118
source: Other specified disorders of conjunctiva
es_ec: Otros trastornos especificados de la conjuntiva
ja_jp: 結膜のその他の明示された障害
pt_br: Outros transtornos especificados da conjuntiva
zh_cn: 其他指定的结膜疾病

# model:gnuhealth.pathology,name:H119
source: Disorder of conjunctiva, unspecified
es_ec: Trastorno de la conjuntiva, no especificado
ja_jp: 結膜の障害，詳細不明
pt_br: Transtorno de conjuntiva, não especificado
zh_cn: 结膜疾病,不明

# model:gnuhealth.pathology,name:H13
source: Disorders of conjunctiva in diseases classified elsewhere
es_ec: Trastornos de la conjuntiva en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における結膜の障害
pt_br: Transtornos da conjuntiva em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的结膜疾病

# model:gnuhealth.pathology,name:H130
source: Filarial infection of conjunctiva
es_ec: Infección filárica de la conjuntiva (B74.-+)
ja_jp: 結膜のフィラリア症<糸状虫症>
pt_br: infecção filarial de conjuntiva
zh_cn: 丝虫性结膜感染

# model:gnuhealth.pathology,name:H131
source: Conjunctivitis in infectious and parasitic diseases classified elsewhere
es_ec: Conjuntivitis en enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類される感染症及び寄生虫症における結膜炎
pt_br: Conjuntivite em doenças infecciosas e parasitárias classificadas em outra parte
zh_cn: 其他地方传染病及寄生虫病分类中的结膜炎

# model:gnuhealth.pathology,name:H132
source: Conjunctivitis in other diseases classified elsewhere
es_ec: Conjuntivitis en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における結膜炎
pt_br: Conjuntivite em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中的结膜炎

# model:gnuhealth.pathology,name:H133
source: Ocular pemphigoid
es_ec: Penfigoide ocular (L12.-+)
ja_jp: 眼性類天疱瘡
pt_br: penfigóide ocular
zh_cn: 眼天疱疮

# model:gnuhealth.pathology,name:H138
source: Other disorders of conjunctiva in diseases classified elsewhere
es_ec: Otros trastornos de la conjuntiva en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における結膜のその他の障害
pt_br: Outros transtornos da conjuntiva em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的其他结膜疾病

# model:gnuhealth.pathology,name:H15
source: Disorders of sclera
es_ec: Trastornos de la esclerótica
ja_jp: 強膜の障害
pt_br: Transtornos de esclera
zh_cn: 巩膜疾病

# model:gnuhealth.pathology,name:H150
source: Scleritis
es_ec: Escleritis
ja_jp: 強膜炎
pt_br: esclerite
zh_cn: 巩膜炎

# model:gnuhealth.pathology,name:H151
source: Episcleritis
ja_jp: 上強膜炎
pt_br: Episclerite
zh_cn: 巩膜外层炎

# model:gnuhealth.pathology,name:H158
source: Other disorders of sclera
es_ec: Otros trastornos de la esclerótica
ja_jp: 強膜のその他の障害
pt_br: Outros transtornos de esclerótica
zh_cn: 其他的巩膜疾病

# model:gnuhealth.pathology,name:H159
source: Disorder of sclera, unspecified
es_ec: Trastorno de la esclerótica, no especificado
ja_jp: 強膜の障害，詳細不明
pt_br: Transtorno de esclera, não especificado
zh_cn: 巩膜疾病,不明

# model:gnuhealth.pathology,name:H16
source: Keratitis
es_ec: Queratitis
ja_jp: 角膜炎
pt_br: Ceratite
zh_cn: 角膜炎

# model:gnuhealth.pathology,name:H160
source: Corneal ulcer
es_ec: Ulcera de la córnea
ja_jp: 角膜潰瘍
pt_br: úlcera de córnea
zh_cn: 角膜溃疡

# model:gnuhealth.pathology,name:H161
source: Other superficial keratitis without conjunctivitis
es_ec: Otras queratitis superficiales sin conjuntivitis
ja_jp: その他の表層角膜炎，結膜炎を伴わないもの
pt_br: Outro ceratite superficial sem conjuntivite
zh_cn: 其他非结膜炎性表面角膜炎

# model:gnuhealth.pathology,name:H162
source: Keratoconjunctivitis
es_ec: Queratoconjuntivitis
ja_jp: 角結膜炎
zh_cn: 角结膜炎

# model:gnuhealth.pathology,name:H163
source: Interstitial and deep keratitis
es_ec: Queratitis intersticial y profunda
ja_jp: 実質性及び深層角膜炎
pt_br: ceratite intersticial e profunda
zh_cn: 间隙及深层角膜炎

# model:gnuhealth.pathology,name:H164
source: Corneal neovascularisation
es_ec: Neovascularización de la córnea
ja_jp: 角膜血管新生
pt_br: neovascularização da córnea
zh_cn: 角膜新生血管形成

# model:gnuhealth.pathology,name:H168
source: Other keratitis
es_ec: Otras queratitis
ja_jp: その他の角膜炎
pt_br: Other ceratite
zh_cn: 其他角膜炎

# model:gnuhealth.pathology,name:H169
source: Keratitis, unspecified
es_ec: Queratitis, no especificada
ja_jp: 角膜炎，詳細不明
pt_br: Ceratite não especificada
zh_cn: 角膜炎,不明

# model:gnuhealth.pathology,name:H17
source: Corneal scars and opacities
es_ec: Opacidades y cicatrices corneales
ja_jp: 角膜瘢痕及び混濁
pt_br: cicatrizes corneanas e opacidades
zh_cn: 角膜疤痕和混浊

# model:gnuhealth.pathology,name:H170
source: Adherent leukoma
es_ec: Leucoma adherente
ja_jp: 癒着白斑
pt_br: leucoma aderente
zh_cn: 粘连白斑

# model:gnuhealth.pathology,name:H171
source: Other central corneal opacity
es_ec: Otras opacidades centrales de la córnea
ja_jp: その他の角膜中心混濁
pt_br: Other opacidade corneana central
zh_cn: 其他中央角膜混浊

# model:gnuhealth.pathology,name:H178
source: Other corneal scars and opacities
es_ec: Otras opacidades o cicatrices de la córnea
ja_jp: その他の角膜瘢痕及び混濁
pt_br: Outras cicatrizes na córnea e opacidade
zh_cn: 其他角膜疤痕和混浊

# model:gnuhealth.pathology,name:H179
source: Corneal scar and opacity, unspecified
es_ec: Cicatriz u opacidad de la córnea, no especificada
ja_jp: 角膜瘢痕及び混濁，詳細不明
pt_br: cicatriz da córnea e opacidade, não especificado
zh_cn: 角膜疤痕和混浊,不明

# model:gnuhealth.pathology,name:H18
source: Other disorders of cornea
es_ec: Otros trastornos de la córnea
ja_jp: 角膜のその他の障害
pt_br: Outros transtornos da córnea
zh_cn: 其他的角膜疾病

# model:gnuhealth.pathology,name:H180
source: Corneal pigmentations and deposits
es_ec: Pigmentaciones y depósitos en la córnea
ja_jp: 角膜着色及び色素沈着
pt_br: pigmentação da córnea e depósitos
zh_cn: 角膜着色及有沉着物

# model:gnuhealth.pathology,name:H181
source: Bullous keratopathy
es_ec: Queratopatía vesicular
ja_jp: 水疱性角膜症
pt_br: ceratopatia bolhosa
zh_cn: 大疱性角膜病

# model:gnuhealth.pathology,name:H182
source: Other corneal oedema
es_ec: Otros edemas de la córnea
ja_jp: その他の角膜浮腫
pt_br: Outro edema da córnea
zh_cn: 其他角膜水肿

# model:gnuhealth.pathology,name:H183
source: Changes in corneal membranes
es_ec: Cambios en las membranas de la córnea
ja_jp: 角膜の膜様変化
pt_br: Alterações nas membranas da córnea
zh_cn: 角膜病变

# model:gnuhealth.pathology,name:H184
source: Corneal degeneration
es_ec: Degeneración de la córnea
ja_jp: 角膜変性
pt_br: degeneração da córnea
zh_cn: 角膜变性

# model:gnuhealth.pathology,name:H185
source: Hereditary corneal dystrophies
es_ec: Distrofia hereditaria de la córnea
ja_jp: 遺伝性角膜ジストロフィ
pt_br: Distrofias Hereditárias da córnea
zh_cn: 遗传性角膜变性

# model:gnuhealth.pathology,name:H186
source: Keratoconus
es_ec: Queratocono
ja_jp: 円錐角膜
pt_br: Ceratocone
zh_cn: 园锥形角膜

# model:gnuhealth.pathology,name:H187
source: Other corneal deformities
es_ec: Otras deformidades de la córnea
ja_jp: その他の角膜変形
pt_br: Outras deformidades da córnea
zh_cn: 其他角膜畸形

# model:gnuhealth.pathology,name:H188
source: Other specified disorders of cornea
es_ec: Otros trastornos especificados de la córnea
ja_jp: 角膜のその他の明示された障害
pt_br: Outros transtornos especificados da córnea
zh_cn: 其他指定的角膜疾病

# model:gnuhealth.pathology,name:H189
source: Disorder of cornea, unspecified
es_ec: Trastorno de la córnea, no especificado
ja_jp: 角膜の障害，詳細不明
pt_br: Transtorno de córnea, não especificado
zh_cn: 角膜疾病,不明

# model:gnuhealth.pathology,name:H19
source: Disorders of sclera and cornea in diseases classified elsewhere
es_ec: Trastornos de la esclerótica y de la córnea en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における強膜及び角膜の障害
pt_br: Transtornos da esclera e da córnea em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的巩膜和角膜疾病

# model:gnuhealth.pathology,name:H190
source: Scleritis and episcleritis in diseases classified elsewhere
es_ec: Escleritis y episcleritis en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における強膜炎及び上強膜炎
pt_br: esclerite e episclerite em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的巩膜炎及巩膜外层炎

# model:gnuhealth.pathology,name:H191
source: Herpesviral keratitis and keratoconjunctivitis
es_ec: Queratitis y queratoconjuntivitis por herpes simple (B00.5+)
ja_jp: ヘルペスウイルス(性)角膜炎及び角結膜炎
pt_br: herpesviral ceratite e ceratoconjuntivite
zh_cn: 疱疹病毒性角膜炎和角结膜炎

# model:gnuhealth.pathology,name:H192
source: Keratitis and keratoconjunctivitis in other infectious and parasitic diseases classified elsewhere
es_ec: Queratitis y queratoconjuntivitis en enfermedades infecciosas y parasitarias, clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症における角膜炎及び角結膜炎
pt_br: Ceratite e ceratoconjuntivite em outras doenças infecciosas e parasitáriasAs doenças classificadas em outra parte
zh_cn: 其他地方其他传染病及寄生虫病分类中的角膜炎和角结膜炎

# model:gnuhealth.pathology,name:H193
source: Keratitis and keratoconjunctivitis in other diseases classified elsewhere
es_ec: Queratitis y queratoconjuntivitis en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における角膜炎及び角結膜炎
pt_br: Ceratite e ceratoconjuntivite em outras doenças classificadas em outra parte
zh_cn: 其他地方其他疾病分类中的角膜炎和角结膜炎

# model:gnuhealth.pathology,name:H198
source: Other disorders of sclera and cornea in diseases classified elsewhere
es_ec: Otros trastornos de la esclerótica y de la córnea en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における強膜及び角膜のその他の障害
pt_br: Outros transtornos de esclerótica e da córnea em doenças classificadas em outra parte
zh_cn: 其他地方疾病分类中的巩膜及角膜疾病

# model:gnuhealth.pathology,name:H20
source: Iridocyclitis
es_ec: Iridociclitis
ja_jp: 虹彩毛様体炎
pt_br: Iridociclite
zh_cn: 虹膜睫状体炎

# model:gnuhealth.pathology,name:H200
source: Acute and subacute iridocyclitis
es_ec: Iridociclitis aguda y subaguda
ja_jp: 急性及び亜急性虹彩毛様体炎
pt_br: iridociclite aguda e subaguda
zh_cn: 急性和亚急性虹膜睫状体炎

# model:gnuhealth.pathology,name:H201
source: Chronic iridocyclitis
es_ec: Iridociclitis crónica
ja_jp: 慢性虹彩毛様体炎
pt_br: iridociclite crônica
zh_cn: 慢性虹膜睫状体炎

# model:gnuhealth.pathology,name:H202
source: Lens-induced iridocyclitis
es_ec: Iridociclitis inducida por trastorno del cristalino
ja_jp: 水晶体原性虹彩毛様体炎
pt_br: iridociclite Lens induzida
zh_cn: 晶状诱发起的虹膜睫状体炎

# model:gnuhealth.pathology,name:H208
source: Other iridocyclitis
es_ec: Otras iridociclitis especificadas
ja_jp: その他の虹彩毛様体炎
pt_br: Other iridociclite
zh_cn: 其他虹膜睫状体炎
