Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:M242
source: Disorder of ligament
es_ec: Trastorno del ligamento
ja_jp: 靱帯の障害
pt_br: Transtornos de ligamentos
zh_cn: 韧带障碍

# model:gnuhealth.pathology,name:M243
source: Pathological dislocation and subluxation of joint, not elsewhere classified
es_ec: Luxación y subluxación patológica de la articulación, no clasificada en otra parte
ja_jp: 関節の病的脱臼及び亜脱臼，他に分類されないもの
pt_br: Deslocamento e subluxaçăo patológicas de articulaçăo, năo classificada em outra parte
zh_cn: 关节病理性脱位及半脱位,其他未分类

# model:gnuhealth.pathology,name:M244
source: Recurrent dislocation and subluxation of joint
es_ec: Luxación y subluxación recidivante de la articulación
ja_jp: 関節の反復性脱臼及び亜脱臼
pt_br: Deslocamento e subluxaçăo de articulaçăo recidivantes
zh_cn: 关节复发性脱位和半脱位

# model:gnuhealth.pathology,name:M245
source: Contracture of joint
es_ec: Contractura articular
ja_jp: 関節拘縮
pt_br: Contratura articular
zh_cn: 关节挛缩

# model:gnuhealth.pathology,name:M246
source: Ankylosis of joint
es_ec: Anquilosis articular
ja_jp: 関節強直
pt_br: Ancilose articular
zh_cn: 关节强直

# model:gnuhealth.pathology,name:M247
source: Protrusio acetabuli
es_ec: Protrusión de acetábulo
ja_jp: 股臼底突出(症)
pt_br: Protusăo do acetábulo
zh_cn: 髋关节内陷

# model:gnuhealth.pathology,name:M248
source: Other specific joint derangements, not elsewhere classified
es_ec: Otras lesiones articulares específicas, no clasificadas en otra parte
ja_jp: その他の明示された関節内障，他に分類されないもの
pt_br: Outros transtornos articulares específicos, năo classificados em outra parte
zh_cn: 其他特定关节错乱,其他未分类

# model:gnuhealth.pathology,name:M249
source: Joint derangement, unspecified
es_ec: Desarreglo articular, no especificado
ja_jp: 関節内障，詳細不明
pt_br: Desarranjo articular năo especificado
zh_cn: 关节错乱,不明

# model:gnuhealth.pathology,name:M25
source: Other joint disorders, not elsewhere classified
es_ec: Otros trastornos articulares, no clasificados en otra parte
ja_jp: その他の関節障害，他に分類されないもの
pt_br: Outros transtornos articulares não classificados em outra parte
zh_cn: 其他关节疾病,其他未分类

# model:gnuhealth.pathology,name:M250
source: Haemarthrosis
es_ec: Hemartrosis
ja_jp: 出血性関節症
pt_br: Hemartrose
zh_cn: 关节积血

# model:gnuhealth.pathology,name:M251
source: Fistula of joint
es_ec: Fístula articular
ja_jp: 関節の瘻(孔)
pt_br: Fístula articular
zh_cn: 关节瘘

# model:gnuhealth.pathology,name:M252
source: Flail joint
es_ec: Articulación inestable
ja_jp: 動揺関節
zh_cn: 连枷关节

# model:gnuhealth.pathology,name:M253
source: Other instability of joint
es_ec: Otras inestabilidades articulares
ja_jp: 関節のその他の不安定症
pt_br: Outras instabilidades articulares
zh_cn: 其他关节不稳定

# model:gnuhealth.pathology,name:M254
source: Effusion of joint
es_ec: Derrame articular
ja_jp: 関節滲出液貯留
pt_br: Derrame articular
zh_cn: 关节积液

# model:gnuhealth.pathology,name:M255
source: Pain in joint
es_ec: Dolor en articulación
ja_jp: 関節痛
pt_br: Dor articular
zh_cn: 关节疼痛

# model:gnuhealth.pathology,name:M256
source: Stiffness of joint, not elsewhere classified
es_ec: Rigidez articular, no clasificada en otra parte
ja_jp: 関節硬直，他に分類されないもの
pt_br: Rigidez articular năo classificada em outra parte
zh_cn: 关节僵硬,其他未分类

# model:gnuhealth.pathology,name:M257
source: Osteophyte
es_ec: Osteofito
ja_jp: 骨棘
pt_br: Osteofito
zh_cn: 骨赘

# model:gnuhealth.pathology,name:M258
source: Other specified joint disorders
es_ec: Otros trastornos articulares especificados
ja_jp: その他の明示された関節障害
pt_br: Outros transtornos articulares especificados
zh_cn: 其他特定关节疾病

# model:gnuhealth.pathology,name:M259
source: Joint disorder, unspecified
es_ec: Trastorno articular, no especificado
ja_jp: 関節障害，詳細不明
pt_br: Transtorno articular năo especificado
zh_cn: 关节疾病,不明

# model:gnuhealth.pathology,name:M30
source: Polyarteritis nodosa and related conditions
es_ec: Poliarteritis nudosa y afecciones relacionadas
ja_jp: 結節性多発(性)動脈炎及び関連病態
pt_br: poliarterite nodosa e condições relacionadas
zh_cn: 多动脉炎和相关疾病

# model:gnuhealth.pathology,name:M300
source: Polyarteritis nodosa
es_ec: Poliarteritis nudosa
ja_jp: 結節性多発(性)動脈炎
pt_br: Poliarterite nodosa
zh_cn: 结节性多动脉炎

# model:gnuhealth.pathology,name:M301
source: Polyarteritis with lung involvement [Churg-Strauss]
es_ec: Poliarteritis con compromiso pulmonar [Churg-Strauss]
ja_jp: 肺の併発症を伴う多発(性)動脈炎[チャウグ・シュトラウス症候群]
pt_br: Poliarterite com comprometimento pulmonar [Churg-Strauss]
zh_cn: 多动脉炎伴肺部受累

# model:gnuhealth.pathology,name:M302
source: Juvenile polyarteritis
es_ec: Poliarteritis juvenil
ja_jp: 若年性多発(性)動脈炎
pt_br: Poliarterite juvenil
zh_cn: 少年多动脉炎

# model:gnuhealth.pathology,name:M303
source: Mucocutaneous lymph node syndrome [Kawasaki]
es_ec: Síndrome mucocutáneo linfonodular [Kawasaki]
ja_jp: 皮膚粘膜リンパ節症候群[川崎病]
pt_br: Síndrome de linfonodos mucocutâneos [Kawasaki]
zh_cn: 皮肤粘膜淋巴结综合征

# model:gnuhealth.pathology,name:M308
source: Other conditions related to polyarteritis nodosa
es_ec: Otras afecciones relacionadas con la poliarteritis nudosa
ja_jp: 結節性多発(性)動脈炎に関連するその他の病態
pt_br: Outras afecçőes comuns na poliarterite nodosa
zh_cn: 其他与结节性多动脉炎相关疾病

# model:gnuhealth.pathology,name:M31
source: Other necrotising vasculopathies
es_ec: Otras vasculopatías necrotizantes
ja_jp: その他のえ<壊>死性血管障害
pt_br: Outras vasculopatias necrosante
zh_cn: 其他坏死性血管病变

# model:gnuhealth.pathology,name:M310
source: Hypersensitivity angiitis
es_ec: Angiítis debida a hipersensibilidad
ja_jp: 過敏性血管炎
pt_br: Angeíte de hipersensibilidade
zh_cn: 超敏反应血管炎

# model:gnuhealth.pathology,name:M311
source: Thrombotic microangiopathy
es_ec: Microangiopatía trombótica
ja_jp: 血栓性微小血管障害
pt_br: Microangiopatia trombótica
zh_cn: 血栓性微血管病

# model:gnuhealth.pathology,name:M312
source: Lethal midline granuloma
es_ec: Granuloma letal de la línea media
ja_jp: 致死性え<壊>疽性鼻炎<特発性鼻え<壊>疽>
pt_br: Granuloma da linha média letal
zh_cn: 致命性中线肉芽肿

# model:gnuhealth.pathology,name:M313
source: Wegener's granulomatosis
es_ec: Granulomatosis de Wegener
ja_jp: ウェゲ<ジ>ナー肉芽腫症
pt_br: Granulomatose de Wegener
zh_cn: 韦格纳(氏)肉芽肿病

# model:gnuhealth.pathology,name:M314
source: Aortic arch syndrome [Takayasu]
es_ec: Síndrome del cayado de la aorta [Takayasu]
ja_jp: 大動脈弓症候群[高安病]
pt_br: Síndrome do arco aórtico [Takayasu]
zh_cn: 主动脉弓综合征

# model:gnuhealth.pathology,name:M315
source: Giant cell arteritis with polymyalgia rheumatica
es_ec: Arteritis de células gigantes con polimialgia reumática
ja_jp: リウマチ性多発筋痛症を伴う巨細胞性動脈炎
pt_br: Arterite de células gigantes com polimialgia reumática
zh_cn: 巨细胞动脉炎与风湿性多肌痛

# model:gnuhealth.pathology,name:M316
source: Other giant cell arteritis
es_ec: Otras arteritis de células gigantes
ja_jp: その他の巨細胞(性)動脈炎
pt_br: Outras arterites de células gigantes
zh_cn: 其他巨细胞动脉炎

# model:gnuhealth.pathology,name:M318
source: Other specified necrotising vasculopathies
es_ec: Otras vasculopatías necrotizantes especificadas
ja_jp: その他の明示されたえ<壊>死性血管障害
pt_br: Outras vasculopatias necrotizantes especificadas
zh_cn: 其他特定坏死性血管病变

# model:gnuhealth.pathology,name:M319
source: Necrotising vasculopathy, unspecified
es_ec: Vasculopatía necrotizante, no especificada
ja_jp: え<壊>死性血管障害，詳細不明
pt_br: Vasculopatia necrotizante năo especificada
zh_cn: 坏死性血管病变，不明

# model:gnuhealth.pathology,name:M32
source: Systemic lupus erythematosus
es_ec: Lupus eritematoso sistémico
ja_jp: 全身性エリテマトーデス<紅斑性狼瘡><ＳＬＥ>
pt_br: lupus eritematoso sistêmico
zh_cn: 系统性红斑狼疮

# model:gnuhealth.pathology,name:M320
source: Drug-induced systemic lupus erythematosus
es_ec: Lupus eritematoso sistémico, inducido por drogas
ja_jp: 薬物誘発性全身性エリテマトーデス<紅斑性狼瘡><ＳＬＥ>
pt_br: Lúpus eritematoso disseminado [sistęmico] induzido por drogas
zh_cn: 药物性系统性红斑狼疮

# model:gnuhealth.pathology,name:M321
source: Systemic lupus erythematosus with organ or system involvement
es_ec: Lupus eritematoso sistémico con compromiso de órganos o sistemas
ja_jp: 臓器又は器官系の併発症を伴う全身性エリテマトーデス<紅斑性狼瘡><ＳＬＥ>
pt_br: Lúpus eritematoso disseminado [sistęmico] com comprometimento de outros órgăos e sistemas
zh_cn: 系统性红斑狼疮伴器官或系统受累

# model:gnuhealth.pathology,name:M328
source: Other forms of systemic lupus erythematosus
es_ec: Otras formas de lupus eritematoso sistémico
ja_jp: その他の型の全身性エリテマトーデス<紅斑性狼瘡><ＳＬＥ>
pt_br: Outras formas de lúpus eritematoso disseminado [sistęmico]
zh_cn: 其他形式的系统性红斑狼疮

# model:gnuhealth.pathology,name:M329
source: Systemic lupus erythematosus, unspecified
es_ec: Lupus eritematoso sistémico, sin otra especificación
ja_jp: 全身性エリテマトーデス<紅斑性狼瘡><ＳＬＥ>，詳細不明
pt_br: Lúpus eritematoso disseminado [sistęmico] năo especificado
zh_cn: 系统性红斑狼疮,不明

# model:gnuhealth.pathology,name:M33
source: Dermatopolymyositis
es_ec: Dermatopolimiositis
ja_jp: 皮膚（多発性）筋炎
pt_br: dermatopolimiosite
zh_cn: 皮肤多肌炎

# model:gnuhealth.pathology,name:M330
source: Juvenile dermatomyositis
es_ec: Dermatomiositis juvenil
ja_jp: 若年性皮膚筋炎
pt_br: Dermatomiosite juvenil
zh_cn: 幼年皮肌炎

# model:gnuhealth.pathology,name:M331
source: Other dermatomyositis
es_ec: Otras dermatomiositis
ja_jp: その他の皮膚筋炎
pt_br: Outras dermatomiosites
zh_cn: 其他皮肌炎

# model:gnuhealth.pathology,name:M332
source: Polymyositis
es_ec: Polimiositis
ja_jp: 多発性筋炎
pt_br: Polimiosite
zh_cn: 多肌炎

# model:gnuhealth.pathology,name:M339
source: Dermatopolymyositis, unspecified
es_ec: Dermatopolimiositis, no especificada
ja_jp: 皮膚(多発性)筋炎，詳細不明
pt_br: Dermatopolimiosite năo especificada
zh_cn: 皮肤多肌炎,不明

# model:gnuhealth.pathology,name:M34
source: Systemic sclerosis
es_ec: Esclerosis sistémica
ja_jp: 全身性硬化症
pt_br: A esclerose sistêmica
zh_cn: 全身性硬化症

# model:gnuhealth.pathology,name:M340
source: Progressive systemic sclerosis
es_ec: Esclerosis sistémica progresiva
ja_jp: 全身性進行性硬化症
pt_br: Esclerose sistęmica progressiva
zh_cn: 进行性全身性硬化症

# model:gnuhealth.pathology,name:M341
source: CR(E)ST syndrome
es_ec: Síndrome CR(E)ST
ja_jp: クレスト<ＣＲ(Ｅ)ＳＴ>症候群
pt_br: Síndrome CR(E)ST
zh_cn: CR(E)ST综合征

# model:gnuhealth.pathology,name:M342
source: Systemic sclerosis induced by drugs and chemicals
es_ec: Esclerosis sistémica inducida por drogas o productos químicos
ja_jp: 薬物及び化学物質誘発による全身性硬化症
pt_br: Esclerose sistęmica induzida por droga e substâncias químicas
zh_cn: 药物和化学品引起的全身性硬化症

# model:gnuhealth.pathology,name:M348
source: Other forms of systemic sclerosis
es_ec: Otras formas de esclerosis sistémica
ja_jp: その他の型の全身性硬化症
pt_br: Outras formas de esclerose sistęmica
zh_cn: 其他形式的全身性硬化症

# model:gnuhealth.pathology,name:M349
source: Systemic sclerosis, unspecified
es_ec: Esclerosis sistémica, no especificada
ja_jp: 全身性硬化症，詳細不明
pt_br: Esclerose sistęmica năo especificada
zh_cn: 全身性硬化症,不明

# model:gnuhealth.pathology,name:M35
source: Other systemic involvement of connective tissue
es_ec: Otro compromiso sistémico del tejido conjuntivo
ja_jp: その他の全身性結合組織疾患
pt_br: Outro comprometimento sistêmico do tecido conjuntivo
zh_cn: 其他全身性结缔组织受累

# model:gnuhealth.pathology,name:M350
source: Sicca syndrome [Sjögren]
es_ec: Síndrome seco [Sjögren]
ja_jp: 乾燥症候群[シェーグレン症候群]
pt_br: Síndrome seca [Sjögren]
zh_cn: 干燥综合征

# model:gnuhealth.pathology,name:M351
source: Other overlap syndromes
es_ec: Otros síndromes superpuestos
ja_jp: その他の重複症候群
pt_br: Outras síndromes superpostas
zh_cn: 其他重叠综合征

# model:gnuhealth.pathology,name:M352
source: Behçet's disease
es_ec: Enfermedad de Behçet
ja_jp: ベーチェット 病
pt_br: Doença de Behçet
zh_cn: 贝切特(氏)病

# model:gnuhealth.pathology,name:M353
source: Polymyalgia rheumatica
es_ec: Polimialgia reumática
ja_jp: リウマチ性多発筋痛症
pt_br: Polimialgia reumática
zh_cn: 风湿性多肌病

# model:gnuhealth.pathology,name:M354
source: Diffuse (eosinophilic) fasciitis
es_ec: Fascitis difusa (eosinofílica)
ja_jp: びまん性(好酸球増加性)筋膜炎
pt_br: Fasciíte (eosinofílica) difusa
zh_cn: 弥漫(嗜酸性)筋膜炎

# model:gnuhealth.pathology,name:M355
source: Multifocal fibrosclerosis
es_ec: Fibrosclerosis multifocal
ja_jp: 多巣性線維性硬化症
pt_br: Fibroesclerose multifocal
zh_cn: 多灶性纤维硬化

# model:gnuhealth.pathology,name:M356
source: Relapsing panniculitis [Weber-Christian]
es_ec: Paniculitis recidivante [Weber-Christian]
ja_jp: 再発性<反復性>皮下脂肪組織炎[ウェーバー・クリスチャン病]
pt_br: Paniculite recidivante [Weber-Christian]
zh_cn: 复发性脂膜炎

# model:gnuhealth.pathology,name:M357
source: Hypermobility syndrome
es_ec: Síndrome de hipermovilidad
ja_jp: 過度<剰>運動性症候群
pt_br: Síndrome de hipermobilidade
zh_cn: 过度活动综合征

# model:gnuhealth.pathology,name:M358
source: Other specified systemic involvement of connective tissue
es_ec: Otras enfermedades especificadas con compromiso sistémico del tejido conjuntivo
ja_jp: その他の明示された全身性結合組織疾患
pt_br: Outro comprometimento sistęmico especificado do tecido conjuntivo
zh_cn: 其他特定全身性结缔组织受累

# model:gnuhealth.pathology,name:M359
source: Systemic involvement of connective tissue, unspecified
es_ec: Compromiso sistémico del tejido conjuntivo, no especificado
ja_jp: 全身性結合組織疾患，詳細不明
pt_br: Comprometimento sistęmico năo especificado do tecido conjuntivo
zh_cn: 全身性结缔组织受累,不明

# model:gnuhealth.pathology,name:M36
source: Systemic disorders of connective tissue in diseases classified elsewhere
es_ec: Trastornos sistémicos del tejido conjuntivo en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患における全身性結合組織障害
pt_br: Doenças sistêmicas do tecido conjuntivo em doenças classificadas em outra parte
zh_cn: 其他的全身性结缔组织疾病分类

# model:gnuhealth.pathology,name:M360
source: Dermato(poly)myositis in neoplastic disease
es_ec: Dermato(poli)miositis en enfermedad neoplásica (C00-D48+)
ja_jp: 新生物性疾患における皮膚(多発)筋炎
pt_br: Dermato(poli)miosite em doenças neoplásicas
zh_cn: 肿瘤疾病性皮肤多肌炎

# model:gnuhealth.pathology,name:M361
source: Arthropathy in neoplastic disease
es_ec: Artropatía en enfermedad neoplásica (C00-D48+)
ja_jp: 新生物性疾患における関節症
pt_br: Artropatia em doenças neoplásicas classificadas
zh_cn: 肿瘤疾病性关节病

# model:gnuhealth.pathology,name:M362
source: Haemophilic arthropathy
es_ec: Artropatía hemofílica (D66-D68+)
ja_jp: 血友病性関節障害
pt_br: Artropatia hemofílica
zh_cn: 血友病性关节病

# model:gnuhealth.pathology,name:M363
source: Arthropathy in other blood disorders
es_ec: Artropatía en otros trastornos de la sangre (D50-D76+)
ja_jp: その他の血液障害における関節障害
pt_br: Artropatias em outras doenças hematológicas
zh_cn: 其他血液病性关节病

# model:gnuhealth.pathology,name:M364
source: Arthropathy in hypersensitivity reactions classified elsewhere
es_ec: Artropatía en reacciones de hipersensibilidad clasificadas en otra parte
ja_jp: 他に分類される過敏反応における関節障害
pt_br: Artropatia associada a reaçőes de hipersensibilidade classificadas em outra parte
zh_cn: 其他的关节病过敏反应分类

# model:gnuhealth.pathology,name:M368
source: Systemic disorders of connective tissue in other diseases classified elsewhere
es_ec: Trastornos sistémicos del tejido conjuntivo en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患における全身性結合組織障害
pt_br: Doenças sistęmicas do tecido conjuntivo em outras doenças classificadas em outra parte
zh_cn: 其他地方的其他全身性结缔组织疾病分类

# model:gnuhealth.pathology,name:M40
source: Kyphosis and lordosis
es_ec: Cifosis y lordosis
ja_jp: (脊柱)後弯(症)及び(脊柱)前弯(症)
pt_br: cifose e lordose
zh_cn: 驼背和脊柱前弯症

# model:gnuhealth.pathology,name:M400
source: Postural kyphosis
es_ec: Cifosis postural
ja_jp: 姿勢性(脊柱)後弯(症)
pt_br: Cifose postural
zh_cn: 姿势驼背

# model:gnuhealth.pathology,name:M401
source: Other secondary kyphosis
es_ec: Otras cifosis secundarias
ja_jp: その他の続発性(脊柱)後弯(症)
pt_br: Outras cifoses secundárias
zh_cn: 其他继发脊柱后弯

# model:gnuhealth.pathology,name:M402
source: Other and unspecified kyphosis
es_ec: Otras cifosis y las no especificadas
ja_jp: その他及び詳細不明の(脊柱)後弯(症)
pt_br: Outras cifoses e as năo especificadas
zh_cn: 其他及非特定脊柱后弯

# model:gnuhealth.pathology,name:M403
source: Flatback syndrome
es_ec: Síndrome de espalda plana
ja_jp: 平背症候群
pt_br: Síndrome da retificaçăo da coluna vertebral
zh_cn: 平背综合征

# model:gnuhealth.pathology,name:M404
source: Other lordosis
es_ec: Otras lordosis
ja_jp: その他の(脊柱)前弯(症)
pt_br: Outras lordoses
zh_cn: 其他脊柱前凸

# model:gnuhealth.pathology,name:M405
source: Lordosis, unspecified
es_ec: Lordosis, no especificada
ja_jp: (脊柱)前弯(症)，詳細不明
pt_br: Lordose năo especificada
zh_cn: 脊柱前凸,不明

# model:gnuhealth.pathology,name:M41
source: Scoliosis
es_ec: Escoliosis
ja_jp: (脊柱)側弯(症)
pt_br: Escoliose
zh_cn: 脊柱侧凸

# model:gnuhealth.pathology,name:M410
source: Infantile idiopathic scoliosis
es_ec: Escoliosis idiopática infantil
ja_jp: 乳児特発性(脊柱)側弯(症)
pt_br: Escoliose idiopática infantil
zh_cn: 小儿特发性脊柱侧凸

# model:gnuhealth.pathology,name:M411
source: Juvenile idiopathic scoliosis
es_ec: Escoliosis idiopática juvenil
ja_jp: 若年性特発性(脊柱)側弯(症)
pt_br: Escoliose idiopática juvenil
zh_cn: 青少年特发性脊柱侧凸

# model:gnuhealth.pathology,name:M412
source: Other idiopathic scoliosis
es_ec: Otras escoliosis idiopáticas
ja_jp: その他の特発性(脊柱)側弯(症)
pt_br: Outras escolioses idiopáticas
zh_cn: 其他特发性脊柱侧凸

# model:gnuhealth.pathology,name:M413
source: Thoracogenic scoliosis
es_ec: Escoliosis toracogénica
ja_jp: 胸郭原性(脊柱)側弯(症)
pt_br: Escoliose toracogęnica
zh_cn: 胸源性脊柱侧凸

# model:gnuhealth.pathology,name:M414
source: Neuromuscular scoliosis
es_ec: Escoliosis neuromuscular
ja_jp: 神経筋性(脊柱)側弯(症)
pt_br: Escoliose neuromuscular
zh_cn: 神经肌肉性脊柱侧弯

# model:gnuhealth.pathology,name:M415
source: Other secondary scoliosis
es_ec: Otras escoliosis secundarias
ja_jp: その他の続発性(脊柱)側弯(症)
pt_br: Outras escolioses secundárias
zh_cn: 其他继发性脊柱侧凸

# model:gnuhealth.pathology,name:M418
source: Other forms of scoliosis
es_ec: Otras formas de escoliosis
ja_jp: その他の型の(脊柱)側弯(症)
pt_br: Outras formas de escoliose
zh_cn: 其他形式的脊柱侧弯

# model:gnuhealth.pathology,name:M419
source: Scoliosis, unspecified
es_ec: Escoliosis, no especificada
ja_jp: (脊柱)側弯(症)，詳細不明
pt_br: Escoliose năo especificada
zh_cn: 脊柱侧弯，不明

# model:gnuhealth.pathology,name:M42
source: Spinal osteochondrosis
es_ec: Osteocondrosis de la columna vertebral
ja_jp: 脊椎骨軟骨症<骨端症>
pt_br: osteocondrose da coluna vertebral
zh_cn: 脊柱骨软骨病

# model:gnuhealth.pathology,name:M420
source: Juvenile osteochondrosis of spine
es_ec: Osteocondrosis juvenil de la columna vertebral
ja_jp: 若年性脊椎骨軟骨症<骨端症>
pt_br: Osteocondrose vertebral juvenil
zh_cn: 少年脊柱骨软骨病

# model:gnuhealth.pathology,name:M421
source: Adult osteochondrosis of spine
es_ec: Osteocondrosis de la columna vertebral del adulto
ja_jp: 成人脊椎骨軟骨症<骨端症>
pt_br: Osteocondrose vertebral do adulto
zh_cn: 成人脊柱骨软骨病

# model:gnuhealth.pathology,name:M429
source: Spinal osteochondrosis, unspecified
es_ec: Osteocondrosis vertebral, no especificada
ja_jp: 脊椎骨軟骨症<骨端症>，詳細不明
pt_br: Osteocondrose vertebral, năo especificada
zh_cn: 脊柱骨软骨病，不明

# model:gnuhealth.pathology,name:M43
source: Other deforming dorsopathies
es_ec: Otras dorsopatías deformantes
ja_jp: その他の変形性脊柱障害
pt_br: Outros dorsopathies deformantes
zh_cn: 其他致畸形的背[部]病

# model:gnuhealth.pathology,name:M430
source: Spondylolysis
es_ec: Espondilólisis
ja_jp: 脊椎分離症
pt_br: Espondilólise
zh_cn: 椎骨脱离

# model:gnuhealth.pathology,name:M431
source: Spondylolisthesis
es_ec: Espondilolistesis
ja_jp: 脊椎すべり症
pt_br: Espondilolistese
zh_cn: 脊椎前移

# model:gnuhealth.pathology,name:M432
source: Other fusion of spine
es_ec: Otras fusiones de la columna vertebral
ja_jp: その他の脊椎(骨)癒合
pt_br: Outras fusőes da coluna vertebral
zh_cn: 其它脊柱融合

# model:gnuhealth.pathology,name:M433
source: Recurrent atlantoaxial subluxation with myelopathy
es_ec: Subluxación atlanto-axoidea recurrente, con mielopatía
ja_jp: ミエロパチ<シ>ー<脊髄障害>を伴う反復性環軸関節亜脱臼
pt_br: Subluxaçăo atlanto-axial recidivante com mielopatia
zh_cn: 复发性寰枢椎半脱位伴脊髓病

# model:gnuhealth.pathology,name:M434
source: Other recurrent atlantoaxial subluxation
es_ec: Otras subluxaciones atlanto-axoideas recurrentes
ja_jp: その他の反復性環軸関節亜脱臼
pt_br: Outras subluxaçőes atlanto-axiais recidivantes
zh_cn: 其他复发性寰枢椎半脱位

# model:gnuhealth.pathology,name:M435
source: Other recurrent vertebral subluxation
es_ec: Otras subluxaciones vertebrales recurrentes
ja_jp: その他の反復性椎骨亜脱臼
pt_br: Outras subluxaçőes vertebrais recidivantes
zh_cn: 其他复发性椎半脱位

# model:gnuhealth.pathology,name:M436
source: Torticollis
es_ec: Tortícolis
ja_jp: 斜頚
pt_br: Torcicolo
zh_cn: 斜颈

# model:gnuhealth.pathology,name:M438
source: Other specified deforming dorsopathies
es_ec: Otras dorsopatías deformantes de la columna vertebral especificadas
ja_jp: その他の明示された変形性脊柱障害
pt_br: Outras dorsopatias deformantes especificadas
zh_cn: 其他特定致畸形的背[部]病

# model:gnuhealth.pathology,name:M439
source: Deforming dorsopathy, unspecified
es_ec: Dorsopatía deformante, no especificada
ja_jp: 変形性脊柱障害，詳細不明
pt_br: Dorsopatia deformante, năo especificada
zh_cn: 致畸形的背[部]病,不明

# model:gnuhealth.pathology,name:M45
source: Ankylosing spondylitis
es_ec: Espondilitis anquilosante
ja_jp: 強直性脊椎炎
pt_br: Espondilite ancilosante
zh_cn: 强直性脊柱炎

# model:gnuhealth.pathology,name:M46
source: Other inflammatory spondylopathies
es_ec: Otras espondilopatías inflamatorias
ja_jp: その他の炎症性脊椎障害
pt_br: Outros espondilopatias inflamatórios
zh_cn: 其他炎症性脊椎病

# model:gnuhealth.pathology,name:M460
source: Spinal enthesopathy
es_ec: Entesopatía vertebral
ja_jp: 脊椎の腱(靱帯)付着部症
pt_br: Entesopatia vertebral
zh_cn: 脊柱肌腱端病

# model:gnuhealth.pathology,name:M461
source: Sacro-iliitis, not elsewhere classified
es_ec: Sacroiliítis, no clasificada en otra parte
ja_jp: 仙腸骨炎，他に分類されないもの
pt_br: Sacroileíte năo classificada em outra parte
zh_cn: 骶骨疾病,其他未分类

# model:gnuhealth.pathology,name:M462
source: Osteomyelitis of vertebra
es_ec: Osteomielitis de vértebra
ja_jp: 椎骨の骨髄炎
pt_br: Osteomielite das vértebras
zh_cn: 脊椎骨髓炎

# model:gnuhealth.pathology,name:M463
source: Infection of intervertebral disk (pyogenic)
es_ec: Infección de disco intervertebral (piógena)
ja_jp: 椎間板の感染症(化膿性)
pt_br: Infecçăo (piogęnica) do disco intervertebral
zh_cn: 椎间盘感染

# model:gnuhealth.pathology,name:M464
source: Discitis, unspecified
es_ec: Discitis, no especificada
ja_jp: 椎間板炎，詳細不明
pt_br: Discite năo especificada
zh_cn: 椎间盘炎，不明

# model:gnuhealth.pathology,name:M465
source: Other infective spondylopathies
es_ec: Otras espondilopatías infecciosas
ja_jp: その他の感染性脊椎障害
pt_br: Outras espondilopatias infecciosas
zh_cn: 其他感染性脊椎病

# model:gnuhealth.pathology,name:M468
source: Other specified inflammatory spondylopathies
es_ec: Otras espondilopatías inflamatorias especificadas
ja_jp: その他の明示された炎症性脊椎障害
pt_br: Outras espondilopatias inflamatórias especificadas
zh_cn: 其他特定的炎症性脊椎病

# model:gnuhealth.pathology,name:M469
source: Inflammatory spondylopathy, unspecified
es_ec: Espondilopatía inflamatoria, no especificada
ja_jp: 炎症性脊椎障害，詳細不明
pt_br: Espondilopatia inflamatória năo especificada
zh_cn: 炎症性脊椎病，不明

# model:gnuhealth.pathology,name:M47
source: Spondylosis
es_ec: Espondilosis
ja_jp: 脊椎症
pt_br: espondilose
zh_cn: 脊椎关节强硬

# model:gnuhealth.pathology,name:M470
source: Anterior spinal and vertebral artery compression syndromes
es_ec: Síndromes de compresión de la arteria espinal o vertebral anterior (G99.2*)
ja_jp: 前脊髄動脈及び椎骨動脈圧迫症候群
pt_br: Síndromes de compressăo da artéria espinhal anterior ou vertebral anterior
zh_cn: 脊髓前动脉和椎动脉压迫综合征

# model:gnuhealth.pathology,name:M471
source: Other spondylosis with myelopathy
es_ec: Otras espondilosis con mielopatía
ja_jp: ミエロパチ<シ>ー<脊髄障害>を伴うその他の脊椎症
pt_br: Outras espondiloses com mielopatia
zh_cn: 其他脊椎关节强硬伴脊髓病

# model:gnuhealth.pathology,name:M472
source: Other spondylosis with radiculopathy
es_ec: Otras espondilosis con radiculopatía
ja_jp: 神経根障害を伴うその他の脊椎症
pt_br: Outras espondiloses com radiculopatias
zh_cn: 其他脊椎关节强硬伴神经根病

# model:gnuhealth.pathology,name:M478
source: Other spondylosis
es_ec: Otras espondilosis
ja_jp: その他の脊椎症
pt_br: Outras espondiloses
zh_cn: 其它脊椎关节强硬

# model:gnuhealth.pathology,name:M479
source: Spondylosis, unspecified
es_ec: Espondilosis, no especificada
ja_jp: 脊椎症，詳細不明
pt_br: Espondilose năo especificada
zh_cn: 脊椎关节强硬,不明

# model:gnuhealth.pathology,name:M48
source: Other spondylopathies
es_ec: Otras espondilopatías
ja_jp: その他の脊椎障害
pt_br: Outros espondilopatias
zh_cn: 其它脊椎病

# model:gnuhealth.pathology,name:M480
source: Spinal stenosis
es_ec: Estenosis espinal
ja_jp: 脊柱管狭窄(症)
pt_br: Estenose da coluna vertebral
zh_cn: 脊柱狭窄
