Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:D420
source: Cerebral meninges
es_ec: Tumor de comportamiento incierto o desconocido de las meninges cerebrales
ja_jp: 髄膜の性状不詳又は不明の新生物，脳髄膜
pt_br: meninges cerebrais
zh_cn: 大脑膜

# model:gnuhealth.pathology,name:D421
source: Spinal meninges
es_ec: Tumor de comportamiento incierto o desconocido de las meninges raquídeas
ja_jp: 髄膜の性状不詳又は不明の新生物，脊髄膜
pt_br: meninges espinhais
zh_cn: 脊膜

# model:gnuhealth.pathology,name:D429
source: Meninges, unspecified
es_ec: Tumor de comportamiento incierto o desconocido de las meninges, parte no especificada
ja_jp: 髄膜の性状不詳又は不明の新生物，髄膜，部位不明
pt_br: Meninges, não especificada
zh_cn: 脑膜(非特定)

# model:gnuhealth.pathology,name:D43
source: Neoplasm of uncertain or unknown behaviour of brain and central nervous system
es_ec: Tumor de comportamiento incierto o desconocido del encéfalo y del sistema nervioso central
ja_jp: 脳及び中枢神経系の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido do cérebro e do sistema nervoso centralSistema
zh_cn: 大脑及中枢神经系统不明症状肿瘤

# model:gnuhealth.pathology,name:D430
source: Brain, supratentorial
es_ec: Tumor de comportamiento incierto o desconocido del encéfalo, supratentorial
ja_jp: 脳及び中枢神経系の性状不詳又は不明の新生物，脳，テント上
zh_cn: 脑幕上

# model:gnuhealth.pathology,name:D431
source: Brain, infratentorial
es_ec: Tumor de comportamiento incierto o desconocido del encéfalo, infratentorial
ja_jp: 脳及び中枢神経系の性状不詳又は不明の新生物，脳，テント下
pt_br: Brain, infratentoriais
zh_cn: 脑幕下

# model:gnuhealth.pathology,name:D432
source: Brain, unspecified
es_ec: Tumor de comportamiento incierto o desconocido del encéfalo, parte no especificada
ja_jp: 脳及び中枢神経系の性状不詳又は不明の新生物，脳，部位不明
pt_br: Brain, não especificado
zh_cn: 大脑(非特定)

# model:gnuhealth.pathology,name:D433
source: Cranial nerves
es_ec: Tumor de comportamiento incierto o desconocido de los nervios craneales
ja_jp: 脳及び中枢神経系の性状不詳又は不明の新生物，脳神経
pt_br: nervos cranianos
zh_cn: 颅神经

# model:gnuhealth.pathology,name:D434
source: Spinal cord
es_ec: Tumor de comportamiento incierto o desconocido de la médula espinal
ja_jp: 脳及び中枢神経系の性状不詳又は不明の新生物，脊髄
pt_br: medula espinhal
zh_cn: 脊髓

# model:gnuhealth.pathology,name:D437
source: Other parts of central nervous system
es_ec: Tumor de comportamiento incierto o desconocido de otras partes especificadas del sistema nervioso central
ja_jp: 脳及び中枢神経系の性状不詳又は不明の新生物，中枢神経系のその他の部位
pt_br: Outras partes do sistema nervoso central
zh_cn: 中枢神经系统其他部位

# model:gnuhealth.pathology,name:D439
source: Central nervous system, unspecified
es_ec: Tumor de comportamiento incierto o desconocido del sistema nervioso central, sitio no especificado
ja_jp: 脳及び中枢神経系の性状不詳又は不明の新生物，中枢神経系，部位不明
pt_br: sistema nervoso central, não especificado
zh_cn: 中枢神经系统(非特定)

# model:gnuhealth.pathology,name:D44
source: Neoplasm of uncertain or unknown behaviour of endocrine glands
es_ec: Tumor de comportamiento incierto o desconocido de las glándulas endocrinas
ja_jp: 内分泌腺の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido das glândulas endócrinas
zh_cn: 内分泌腺不明症状肿瘤

# model:gnuhealth.pathology,name:D440
source: Thyroid gland
es_ec: Tumor de comportamiento incierto o desconocido de la glándula tiroides
ja_jp: 内分泌腺の性状不詳又は不明の新生物，甲状腺
pt_br: glândula da tiróide
zh_cn: 甲状腺

# model:gnuhealth.pathology,name:D441
source: Adrenal gland
es_ec: Tumor de comportamiento incierto o desconocido de la glándula suprarrenal
ja_jp: 内分泌腺の性状不詳又は不明の新生物，副腎
pt_br: glândula adrenal
zh_cn: 肾上腺

# model:gnuhealth.pathology,name:D442
source: Parathyroid gland
es_ec: Tumor de comportamiento incierto o desconocido de la glándula paratiroides
ja_jp: 内分泌腺の性状不詳又は不明の新生物，上皮小体<副甲状腺>
pt_br: glândula paratireóide
zh_cn: 甲状旁腺

# model:gnuhealth.pathology,name:D443
source: Pituitary gland
es_ec: Tumor de comportamiento incierto o desconocido de la glándula hipófisis
ja_jp: 内分泌腺の性状不詳又は不明の新生物，下垂体
pt_br: glândula pituitária
zh_cn: 脑垂体腺

# model:gnuhealth.pathology,name:D444
source: Craniopharyngeal duct
es_ec: Tumor de comportamiento incierto o desconocido del conducto craneofaríngeo
ja_jp: 内分泌腺の性状不詳又は不明の新生物，頭蓋咽頭管
pt_br: duto Craniopharyngeal
zh_cn: 垂体管

# model:gnuhealth.pathology,name:D445
source: Pineal gland
es_ec: Tumor de comportamiento incierto o desconocido de la glándula pineal
ja_jp: 内分泌腺の性状不詳又は不明の新生物，松果体
pt_br: glândula pineal
zh_cn: 人体松果腺

# model:gnuhealth.pathology,name:D446
source: Carotid body
es_ec: Tumor de comportamiento incierto o desconocido del cuerpo carotídeo
ja_jp: 内分泌腺の性状不詳又は不明の新生物，頚動脈小体
pt_br: corpo carotídeo
zh_cn: 颈动脉体

# model:gnuhealth.pathology,name:D447
source: Aortic body and other paraganglia
es_ec: Tumor de comportamiento incierto o desconocido del cuerpo aórtico y otros cuerpos cromafines
ja_jp: 内分泌腺の性状不詳又は不明の新生物，大動脈小体及びその他のパラガングリア<傍神経節>
pt_br: corpo da aorta e outros paragânglios
zh_cn: 主动脉体和其他副神经节

# model:gnuhealth.pathology,name:D448
source: Pluriglandular involvement
es_ec: Tumor de comportamiento incierto o desconocido con afectación pluriglandular
ja_jp: 内分泌腺の性状不詳又は不明の新生物，複数の内分泌腺
pt_br: O envolvimento Pluriglandular
zh_cn: 涉及多腺体

# model:gnuhealth.pathology,name:D449
source: Endocrine gland, unspecified
es_ec: Tumor de comportamiento incierto o desconocido de glándula endocrina no especificada
ja_jp: 内分泌腺の性状不詳又は不明の新生物，内分泌腺，部位不明
pt_br: glândula endócrina, não especificada
zh_cn: 内分泌腺(非特定)

# model:gnuhealth.pathology,name:D45
source: Polycythaemia vera
es_ec: Policitemia vera
ja_jp: 真正赤血球増加症<多血症>
pt_br: policitemia vera
zh_cn: 真性红细胞增多症

# model:gnuhealth.pathology,name:D46
source: Myelodysplastic syndromes
es_ec: Síndromes mielodisplásicos
ja_jp: 骨髄異形成症候群
pt_br: síndromes mielodisplásicas
zh_cn: 骨髓增生异常综合征

# model:gnuhealth.pathology,name:D460
source: Refractory anaemia without sideroblasts, so stated
es_ec: Anemia refractaria sin sideroblastos, así descrita
ja_jp: 鉄芽球を伴わない不応性貧血と記載されたもの
pt_br: anemia refratária sem sideroblastos, assim afirmou:
zh_cn: 不伴有铁粒幼细胞顽固性贫血(这样描述)

# model:gnuhealth.pathology,name:D461
source: Refractory anaemia with sideroblasts
es_ec: Anemia refractaria con sideroblastos
ja_jp: 鉄芽球を伴う不応性貧血
pt_br: anemia refratária com sideroblastos
zh_cn: 伴有铁粒幼细胞顽固性贫血

# model:gnuhealth.pathology,name:D462
source: Refractory anaemia with excess of blasts
es_ec: Anemia refractaria con exceso de blastos
ja_jp: 芽球過剰性不応性貧血
pt_br: anemia refratária com excesso de blastos
zh_cn: 伴有原始细胞过多顽固性贫血

# model:gnuhealth.pathology,name:D463
source: Refractory anaemia with excess of blasts with transformation
es_ec: Anemia refractaria con exceso de blastos con transformación
ja_jp: 白血病移行期にある芽球過剰性不応性貧血
pt_br: anemia refratária com excesso de blastos com transformação
zh_cn: 伴有原始细胞过多及转型顽固性贫血

# model:gnuhealth.pathology,name:D464
source: Refractory anaemia, unspecified
es_ec: Anemia refractaria, sin otra especificación
ja_jp: 不応性貧血，詳細不明
pt_br: anemia refractária, não especificado
zh_cn: 顽固性贫血(非特定)

# model:gnuhealth.pathology,name:D467
source: Other myelodysplastic syndromes
es_ec: Otros síndromes mielodisplásicos
ja_jp: その他の骨髄異形成症候群
pt_br: Outras síndromes mielodisplásicas
zh_cn: 其他骨髓增生异常综合征

# model:gnuhealth.pathology,name:D469
source: Myelodysplastic syndrome, unspecified
es_ec: Síndrome mielodisplásico, sin otra especificación
ja_jp: 骨髄異形成症候群，詳細不明
pt_br: Síndrome mielodisplásica, não especificada
zh_cn: 骨髓增生异常综合征(非特定)

# model:gnuhealth.pathology,name:D47
source: Other neoplasms of uncertain or unknown behaviour of lymphoid, haematopoietic and related tissue
es_ec: Otros tumores de comportamiento incierto o desconocido del tejido linf tico, de los órganos hematopoyéticos y de tejidos afines
ja_jp: リンパ組織，造血組織及び関連組織の性状不詳又は不明のその他の新生物
pt_br: Outras neoplasias de comportamento incerto ou desconhecido de linfóide,O tecido hematopoiético e afins
zh_cn: 淋巴、造血及相关组织不明症状其他肿瘤

# model:gnuhealth.pathology,name:D470
source: Histiocytic and mast cell tumours of uncertain and unknown behaviour
es_ec: Tumor de comportamiento incierto o desconocido de los mastocitos e histiocitos
ja_jp: 性状不詳及び不明の組織球性及び肥満細胞性腫瘍
pt_br: Tumores de comportamento incerto e desconhecido celulares Histiocíticos e mastro
zh_cn: 不明症状组织细胞及肥大细胞瘤

# model:gnuhealth.pathology,name:D471
source: Chronic myeloproliferative disease
es_ec: Enfermedad mieloproliferativa crónica
ja_jp: 慢性骨髄増殖性疾患
pt_br: doença mieloproliferativa crônica
zh_cn: 慢性骨髓增生性疾病

# model:gnuhealth.pathology,name:D472
source: Monoclonal gammopathy
es_ec: Gammopatía monoclonal
ja_jp: 単クローン性異常免疫グロブリン血症
pt_br: gamopatia monoclonal
zh_cn: 单克隆免疫球蛋白病

# model:gnuhealth.pathology,name:D473
source: Essential (haemorrhagic) thrombocythaemia
es_ec: Trombocitopenia (hemorrágica) esencial
ja_jp: 本態性(出血性)血小板血症
pt_br: trombocitemia essencial (hemorrágica)
zh_cn: 出血性血小板增多症

# model:gnuhealth.pathology,name:D477
source: Other specified neoplasms of uncertain or unknown behaviour of lymphoid, haematopoietic and related tissue
es_ec: hematopoyéticos y de tejidos afines
ja_jp: リンパ組織，造血組織及び関連組織の性状不詳又は不明のその他の明示された新生物
pt_br: Outras neoplasias especificadas de comportamento incerto ou desconhecido de linfóideO tecido hematopoiético e afins
zh_cn: 淋巴、造血及相关组织不明症状其他特定肿瘤

# model:gnuhealth.pathology,name:D479
source: Neoplasm of uncertain or unknown behaviour of lymphoid, haematopoietic and related tissue, unspecified
es_ec: afines, no especificados
ja_jp: リンパ組織，造血組織及び関連組織の性状不詳又は不明の新生物，詳細不明
pt_br: Neoplasia de comportamento incerto ou desconhecido da linfático, hematopoético eTecido relacionado, não especificado
zh_cn: 淋巴、造血及相关组织不明症状肿瘤(非特定)

# model:gnuhealth.pathology,name:D48
source: Neoplasm of uncertain or unknown behaviour of other and unspecified sites
es_ec: Tumor de comportamiento incierto o desconocido de otros sitios y de los no especificados
ja_jp: その他及び部位不明の性状不詳又は不明の新生物
pt_br: Neoplasia de comportamento incerto ou desconhecido de outras e de localizações não especificadas
zh_cn: 其他及非特定部位不明症状肿瘤

# model:gnuhealth.pathology,name:D480
source: Bone and articular cartilage
es_ec: Tumor de comportamiento incierto o desconocido del hueso y cartílago articular
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，骨及び関節軟骨
pt_br: osso e da cartilagem articular
zh_cn: 骨和关节软骨

# model:gnuhealth.pathology,name:D481
source: Connective and other soft tissue
es_ec: Tumor de comportamiento incierto o desconocido del tejido conjuntivo y otro tejido blando
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，結合組織及びその他の軟部組織
pt_br: tecidos moles conjuntivo e outros
zh_cn: 其他软组织连接

# model:gnuhealth.pathology,name:D482
source: Peripheral nerves and autonomic nervous system
es_ec: Tumor de comportamiento incierto o desconocido de los nervios periféricos y del sistema nervioso autónomo
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，末梢神経及び自律神経系
pt_br: Os nervos periféricos e do sistema nervoso autônomo
zh_cn: 神经末梢和植物神经系统

# model:gnuhealth.pathology,name:D483
source: Retroperitoneum
es_ec: Tumor de comportamiento incierto o desconocido del retroperitoneo
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，後腹膜
pt_br: Retroperitônio
zh_cn: 腹膜后腔

# model:gnuhealth.pathology,name:D484
source: Peritoneum
es_ec: Tumor de comportamiento incierto o desconocido del peritoneo
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，腹膜
pt_br: peritônio
zh_cn: 腹膜

# model:gnuhealth.pathology,name:D485
source: Skin
es_ec: Tumor de comportamiento incierto o desconocido de la piel
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，皮膚
zh_cn: 皮肤

# model:gnuhealth.pathology,name:D486
source: Breast
es_ec: Tumor de comportamiento incierto o desconocido de la mama
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，乳房
pt_br: mama
zh_cn: 乳房

# model:gnuhealth.pathology,name:D487
source: Other specified sites
es_ec: Tumor de comportamiento incierto o desconocido de otros sitios especificados
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，その他の明示された部位
pt_br: Outros sites especificados
zh_cn: 其他特定部位

# model:gnuhealth.pathology,name:D489
source: Neoplasms of uncertain or unknown behaviour, unspecified
es_ec: Tumor de comportamiento incierto o desconocido, de sitio no especificado
ja_jp: その他及び部位不明の性状不詳又は不明の新生物，性状不詳又は不明の新生物，部位不明
pt_br: Neoplasias de comportamento incerto ou desconhecido, não especificados
zh_cn: 不明症状肿瘤(非特定)

# model:gnuhealth.pathology,name:D50
source: Iron deficiency anaemia
es_ec: Anemias por deficiencia de hierro
ja_jp: 鉄欠乏性貧血
pt_br: anemia ferropriva
zh_cn: 缺铁性贫血

# model:gnuhealth.pathology,name:D500
source: Iron deficiency anaemia secondary to blood loss (chronic)
es_ec: Anemia por deficiencia de hierro secundaria a pérdida de sangre (crónica)
ja_jp: 失血による鉄欠乏性貧血(慢性)
pt_br: A anemia ferropriva secundária à perda de sangue (crônica)
zh_cn: 缺铁性贫血继发失血(慢性)

# model:gnuhealth.pathology,name:D501
source: Sideropenic dysphagia
es_ec: Disfagia sideropénica
ja_jp: 鉄欠乏性えん<嚥>下障害
pt_br: sideropênica disfagia
zh_cn: 凯-派二氏综合征

# model:gnuhealth.pathology,name:D508
source: Other iron deficiency anaemias
es_ec: Otras anemias por deficiencia de hierro
ja_jp: その他の鉄欠乏性貧血
pt_br: Outras formas de anemia de deficiência de ferro
zh_cn: 其他缺铁性贫血

# model:gnuhealth.pathology,name:D509
source: Iron deficiency anaemia, unspecified
es_ec: Anemia por deficiencia de hierro sin otra especificación
ja_jp: 鉄欠乏性貧血，詳細不明
pt_br: anemia por deficiência de ferro não especificada
zh_cn: 缺铁性贫血(非特定)

# model:gnuhealth.pathology,name:D51
source: Vitamin B12 deficiency anaemia
es_ec: Anemia por deficiencia de vitamina B12
ja_jp: ビタミンＢ12欠乏性貧血
pt_br: anemia por deficiência de vitamina B12
zh_cn: 维生素B12缺乏性贫血

# model:gnuhealth.pathology,name:D510
source: Vitamin B12 deficiency anaemia due to intrinsic factor deficiency
es_ec: Anemia por deficiencia de vitamina B12 debida a deficiencia del factor intrínseco
ja_jp: ビタミンＢ12欠乏性貧血，内因子欠乏によるもの
pt_br: anemia por deficiência de vitamina B12 devido a deficiência de fator intrínseco
zh_cn: 内在因子缺乏致维生素B12缺乏性贫血

# model:gnuhealth.pathology,name:D511
source: Vitamin B12 deficiency anaemia due to selective vitamin B12 malabsorption with proteinuria
es_ec: Anemia por deficiencia de vitamina B12 debida a mala absorción selectiva de vitamina B12 con proteinuria
ja_jp: ビタミンＢ12欠乏性貧血，たんぱく<蛋白>尿を伴う選択的ビタミンＢ12吸収不良によるもの
pt_br: Anemia por deficiência de vitamina B12, devido à má absorção de vitamina B12 selectivaCom proteinúria
zh_cn: 维生素B12选择性吸收不良伴蛋白尿致维生素B12缺乏性贫血

# model:gnuhealth.pathology,name:D512
source: Transcobalamin II deficiency
es_ec: Deficiencia de trascobalamina II
ja_jp: トランスコバラミン２欠乏症
pt_br: deficiência transcobalamin II
zh_cn: 胺传递蛋白II缺乏症

# model:gnuhealth.pathology,name:D513
source: Other dietary vitamin B12 deficiency anaemia
es_ec: Otras anemias por deficiencia dietética de vitamina B12
ja_jp: その他の食事性ビタミンＢ12欠乏性貧血
pt_br: Other dietética de vitamina B12 anemia
zh_cn: 其他饮食中维生素B12缺乏性贫血

# model:gnuhealth.pathology,name:D518
source: Other vitamin B12 deficiency anaemias
es_ec: Otras anemias por deficiencia de vitamina B12
ja_jp: その他のビタミンＢ12欠乏性貧血
pt_br: Outros deficiência de vitamina B12 anemias
zh_cn: 其他维生素B12缺乏性贫血

# model:gnuhealth.pathology,name:D519
source: Vitamin B12 deficiency anaemia, unspecified
es_ec: Anemia por deficiencia de vitamina B12, sin otra especificación
ja_jp: ビタミンＢ12乏性貧血，詳細不明
pt_br: anemia por deficiência de vitamina B12 não especificada
zh_cn: 维生素B12缺乏性贫血(非特定)

# model:gnuhealth.pathology,name:D52
source: Folate deficiency anaemia
es_ec: Anemia por deficiencia de folatos
ja_jp: 葉酸欠乏性貧血
pt_br: anemia por deficiência de folato
zh_cn: 叶酸盐缺乏性贫血

# model:gnuhealth.pathology,name:D520
source: Dietary folate deficiency anaemia
es_ec: Anemia por deficiencia dietética de folatos
ja_jp: 食事性葉酸欠乏性貧血
pt_br: anemia por deficiência de ácido fólico na dieta
zh_cn: 饮食性叶酸盐缺乏性贫血

# model:gnuhealth.pathology,name:D521
source: Drug-induced folate deficiency anaemia
es_ec: Anemia por deficiencia de folatos inducida por drogas
ja_jp: 薬物誘発性葉酸欠乏性貧血
pt_br: induzida por drogas anemia por deficiência de folato
zh_cn: 药物诱发的叶酸盐缺乏性贫血

# model:gnuhealth.pathology,name:D528
source: Other folate deficiency anaemias
es_ec: Otras anemias por deficiencia de folatos
ja_jp: その他の葉酸欠乏性貧血
pt_br: Outras formas de anemia de deficiência de folato
zh_cn: 其他叶酸缺乏性贫血

# model:gnuhealth.pathology,name:D529
source: Folate deficiency anaemia, unspecified
es_ec: Anemia por deficiencia de folatos, sin otra especificación
ja_jp: 葉酸欠乏性貧血，詳細不明
pt_br: anemia por deficiência de folato não especificada
zh_cn: 叶酸盐缺乏性贫血(非特定)

# model:gnuhealth.pathology,name:D53
source: Other nutritional anaemias
es_ec: Otras anemias nutricionales
ja_jp: その他の栄養性貧血
pt_br: Outras anemias nutricionais
zh_cn: 其他营养性贫血

# model:gnuhealth.pathology,name:D530
source: Protein deficiency anaemia
es_ec: Anemia por deficiencia de proteínas
ja_jp: たんぱく<蛋白>欠乏性貧血
pt_br: anemia por deficiência de proteína
zh_cn: 蛋白质缺乏性贫血

# model:gnuhealth.pathology,name:D531
source: Other megaloblastic anaemias, not elsewhere classified
es_ec: Otras anemias megaloblásticas, no clasificadas en otra parte
ja_jp: その他の巨赤芽球性貧血，他に分類されないもの
pt_br: Outras formas de anemia megaloblástica, não classificados em outra parte
zh_cn: 其他巨幼红细胞性贫血(未分类)

# model:gnuhealth.pathology,name:D532
source: Scorbutic anaemia
es_ec: Anemia escorbútica
ja_jp: 壊血病性貧血
pt_br: anemia escorbúticos
zh_cn: 坏血病性贫血

# model:gnuhealth.pathology,name:D538
source: Other specified nutritional anaemias
es_ec: Otras anemias nutricionales especificadas
ja_jp: その他の明示された栄養性貧血
pt_br: Outras anemias nutricionais especificadas
zh_cn: 其他特定营养性贫血

# model:gnuhealth.pathology,name:D539
source: Nutritional anaemia, unspecified
es_ec: Anemia nutricional, no especificada
ja_jp: 栄養性貧血，詳細不明
pt_br: anemia nutricional, não especificado
zh_cn: 营养性贫血(非特定)

# model:gnuhealth.pathology,name:D55
source: Anaemia due to enzyme disorders
es_ec: Anemia debida a trastornos enzimáticos
ja_jp: 酵素障害による貧血
pt_br: Anemia devido a distúrbios enzimáticos
zh_cn: 酶失调性贫血

# model:gnuhealth.pathology,name:D550
source: Anaemia due to glucose-6-phosphate dehydrogenase [G6PD] deficiency
es_ec: Anemia debida a deficiencia de glucosa-6-fosfato deshidrogenasa [G6FD]
ja_jp: グルコース－６－リン<燐>酸脱水素酵素[Ｇ６ＰＤ]欠損による貧血
pt_br: anemia devido a deficiência de desidrogenase de glicose-6-fosfato [G6PD]
zh_cn: 葡萄糖-6-磷酸脱氢酶[ G6PD ]不足性贫血

# model:gnuhealth.pathology,name:D551
source: Anaemia due to other disorders of glutathione metabolism
es_ec: Anemia debida a otros trastornos del metabolismo del glutatión
ja_jp: その他のグルタチオン代謝障害による貧血
pt_br: Anemia devido a outros distúrbios do metabolismo da glutationa
zh_cn: 谷胱甘肽代谢失调性贫血

# model:gnuhealth.pathology,name:D552
source: Anaemia due to disorders of glycolytic enzymes
es_ec: Anemia debida a trastornos de las enzimas glucolíticas
ja_jp: 解糖系酵素障害による貧血
pt_br: Anemia devido a transtornos das enzimas glicolíticas
zh_cn: 糖酵解酶失调性贫血

# model:gnuhealth.pathology,name:D553
source: Anaemia due to disorders of nucleotide metabolism
es_ec: Anemia debida a trastornos del metabolismo de los nucleótidos
ja_jp: ヌクレオチド代謝障害による貧血
pt_br: Anemia devido a distúrbios do metabolismo de nucleotídeos
zh_cn: 核苷酸的代谢失调性贫血

# model:gnuhealth.pathology,name:D558
source: Other anaemias due to enzyme disorders
es_ec: Otras anemias debidas a trastornos enzimáticos
ja_jp: 酵素障害によるその他の貧血
pt_br: Outras anemias por transtornos enzimáticos
zh_cn: 其他酶失调性贫血

# model:gnuhealth.pathology,name:D559
source: Anaemia due to enzyme disorder, unspecified
es_ec: Anemia debida a trastornos enzimáticos, sin otra especificación
ja_jp: 酵素障害による貧血，詳細不明
pt_br: Anemia devido à desordem enzima, não especificado
zh_cn: 酶失调性贫血(非特定)

# model:gnuhealth.pathology,name:D56
source: Thalassaemia
es_ec: Talasemia
ja_jp: サラセミア<地中海貧血>
pt_br: Talassemia
zh_cn: 地中海贫血

# model:gnuhealth.pathology,name:D560
source: Alpha thalassaemia
es_ec: Alfa talasemia
ja_jp: アルファサラセミア<地中海貧血>
pt_br: A talassemia alfa
zh_cn: α地中海贫血

# model:gnuhealth.pathology,name:D561
source: Beta thalassaemia
es_ec: Beta talasemia
ja_jp: ベータサラセミア<地中海貧血>
pt_br: Beta talassemia
zh_cn: β地中海贫血

# model:gnuhealth.pathology,name:D562
source: Delta-beta thalassaemia
es_ec: Delta-beta talasemia
ja_jp: デルタ・ベータサラセミア<地中海貧血>
pt_br: Delta-talassemia beta
zh_cn: Δ- β-地中海贫血

# model:gnuhealth.pathology,name:D563
source: Thalassaemia trait
es_ec: Rasgo talasémico
ja_jp: サラセミア<地中海貧血>保因者
pt_br: traço de talassemia
zh_cn: 地中海贫血特征

# model:gnuhealth.pathology,name:D564
source: Hereditary persistence of foetal haemoglobin [HPFH]
es_ec: Persistencia hereditaria de la hemoglobina fetal [PHHF]
ja_jp: 遺伝性高胎児ヘモグロビン<血色素>症[ＨＰＦＨ]
pt_br: persistência hereditária de hemoglobina fetal [PHHF]
zh_cn: 遗传性胎儿血红蛋白持续性贫血

# model:gnuhealth.pathology,name:D568
source: Other thalassaemias
es_ec: Otras talasemias
ja_jp: その他のサラセミア<地中海貧血>
pt_br: Outras talassemias
zh_cn: 其他地中海贫血

# model:gnuhealth.pathology,name:D569
source: Thalassaemia, unspecified
es_ec: Talasemia, no especificada
ja_jp: サラセミア<地中海貧血>，詳細不明
pt_br: Talassemia não especificada
zh_cn: 地中海贫血(非特定)

# model:gnuhealth.pathology,name:D57
source: Sickle-cell disorders
es_ec: Trastornos falciformes
ja_jp: 鎌状赤血球障害
pt_br: transtornos falciforme
zh_cn: 镰状细胞疾病

# model:gnuhealth.pathology,name:D570
source: Sickle-cell anaemia with crisis
es_ec: Anemia falciforme con crisis
ja_jp: 鎌状赤血球貧血，クリーゼを伴うもの
pt_br: anemia falciforme com crise
zh_cn: 镰状细胞危险性贫血

# model:gnuhealth.pathology,name:D571
source: Sickle-cell anaemia without crisis
es_ec: Anemia falciforme sin crisis
ja_jp: 鎌状赤血球貧血，クリーゼを伴わないもの
pt_br: anemia falciforme, sem de crise
zh_cn: 镰状细胞无危险性贫血

# model:gnuhealth.pathology,name:D572
source: Double heterozygous sickling disorders
es_ec: Trastornos falciformes heterocigotos dobles
ja_jp: 重複ヘテロ複合型鎌状化障害
pt_br: Double heterozigotos doenças falciformes
zh_cn: 双重杂合子镰状症

# model:gnuhealth.pathology,name:D573
source: Sickle-cell trait
es_ec: Rasgo drepanocítico
ja_jp: 鎌状赤血球保因者
pt_br: traço falciforme
zh_cn: 镰状细胞特征

# model:gnuhealth.pathology,name:D578
source: Other sickle-cell disorders
es_ec: Otros trastornos falciformes
ja_jp: その他の鎌状赤血球障害
pt_br: Outras doenças falciforme
zh_cn: 其他的镰状细胞疾病

# model:gnuhealth.pathology,name:D58
source: Other hereditary haemolytic anaemias
es_ec: Otras anemias hemolíticas hereditarias
ja_jp: その他の遺伝性溶血性貧血
pt_br: Outras anemias hemolíticas hereditárias
zh_cn: 其他遗传性溶血性贫血

# model:gnuhealth.pathology,name:D580
source: Hereditary spherocytosis
es_ec: Esferocitosis hereditaria
ja_jp: 遺伝性球状赤血球症
pt_br: esferocitose hereditária
zh_cn: 遗传性球形红细胞增多症

# model:gnuhealth.pathology,name:D581
source: Hereditary elliptocytosis
es_ec: Eliptocitosis hereditaria
ja_jp: 遺伝性楕円赤血球症
pt_br: eliptocitose hereditária
zh_cn: 遗传性椭圆形红细胞症

# model:gnuhealth.pathology,name:D582
source: Other haemoglobinopathies
es_ec: Otras hemoglobinopatías
ja_jp: その他の異常ヘモグロビン<血色素>症
pt_br: Outras hemoglobinopatias
zh_cn: 其它血红蛋白病

# model:gnuhealth.pathology,name:D588
source: Other specified hereditary haemolytic anaemias
es_ec: Otras anemias hemolíticas hereditarias especificadas
ja_jp: その他の明示された遺伝性溶血性貧血
pt_br: Outras anemias hemolíticas hereditárias especificadas
zh_cn: 其他特定遗传性溶血性贫血

# model:gnuhealth.pathology,name:D589
source: Hereditary haemolytic anaemia, unspecified
es_ec: Anemia hemolítica hereditaria, sin otra especificación
ja_jp: 遺伝性溶血性貧血，詳細不明
pt_br: anemia hemolítica hereditária não especificada
zh_cn: 遗传性溶血性贫血(不明)

# model:gnuhealth.pathology,name:D59
source: Acquired haemolytic anaemia
es_ec: Anemia hemolítica adquirida
ja_jp: 後天性溶血性貧血
pt_br: Adquirida anemia hemolítica
zh_cn: 后天性溶血性贫血

# model:gnuhealth.pathology,name:D590
source: Drug-induced autoimmune haemolytic anaemia
es_ec: Anemia hemolítica autoinmune inducida por drogas
ja_jp: 薬物誘発性自己免疫性溶血性貧血
pt_br: induzida por drogas anemia hemolítica auto-imune
zh_cn: 药物引起的自身免疫性溶血性贫血

# model:gnuhealth.pathology,name:D591
source: Other autoimmune haemolytic anaemias
es_ec: Otras anemias hemolíticas autoinmunes
ja_jp: その他の自己免疫性溶血性貧血
pt_br: Outras anemias hemolíticas auto-imunes
zh_cn: 其他自身免疫性溶血性贫血

# model:gnuhealth.pathology,name:D592
source: Drug-induced nonautoimmune haemolytic anaemia
es_ec: Anemia hemolítica no autoinmune inducida por drogas
ja_jp: 薬物誘発性非自己免疫性溶血性貧血
pt_br: induzida por drogas anemia hemolítica nonautoimmune
zh_cn: 药物引起的非自身免疫性溶血性贫血
