Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:Q72
source: Reduction defects of lower limb
es_ec: Defectos por reducción del miembro inferior
ja_jp: 下肢の減形成
pt_br: defeitos de redução de membros inferiores
zh_cn: 下肢减少缺陷

# model:gnuhealth.pathology,name:Q720
source: Congenital complete absence of lower limb(s)
es_ec: Ausencia congénita completa del (de los) miembro(s) inferior(es)
ja_jp: 下肢の先天(性)完全欠損
pt_br: Ausęncia congęnita completa do(s) membro(s) inferior(es)
zh_cn: 先天性下肢完全缺如

# model:gnuhealth.pathology,name:Q721
source: Congenital absence of thigh and lower leg with foot present
es_ec: Ausencia congénita del muslo y de la pierna con presencia del pie
ja_jp: 大腿及び下腿の先天(性)欠損，足の存在するもの
pt_br: Ausęncia congęnita da coxa e da perna com pé presente
zh_cn: 先天性无大腿和小腿

# model:gnuhealth.pathology,name:Q722
source: Congenital absence of both lower leg and foot
es_ec: Ausencia congénita de la pierna y del pie
ja_jp: 下腿及び足の先天(性)合併欠損
pt_br: Ausęncia congęnita da perna e do pé
zh_cn: 先天性小腿和足缺如

# model:gnuhealth.pathology,name:Q723
source: Congenital absence of foot and toe(s)
es_ec: Ausencia congénita del pie y dedo(s) del pie
ja_jp: 足及び趾<足ゆび>の先天(性)欠損
pt_br: Ausęncia congęnita do pé e de artelho(s)
zh_cn: 先天性无足和趾

# model:gnuhealth.pathology,name:Q724
source: Longitudinal reduction defect of femur
es_ec: Defecto por reducción longitudinal del fémur
ja_jp: 大腿骨の縦線<軸>型欠損
pt_br: Defeito por reduçăo longitudinal da tíbia
zh_cn: 股骨纵向减少缺陷

# model:gnuhealth.pathology,name:Q725
source: Longitudinal reduction defect of tibia
es_ec: Defecto por reducción longitudinal de la tibia
ja_jp: 脛骨の縦線<軸>型欠損
pt_br: Defeito por reduçăo longitudinal da tíbia
zh_cn: 胫骨纵向减少缺陷

# model:gnuhealth.pathology,name:Q726
source: Longitudinal reduction defect of fibula
es_ec: Defecto por reducción longitudinal del peroné
ja_jp: 腓骨の縦線<軸>型欠損
pt_br: Defeito por reduçăo longitudinal do perônio [fíbula]
zh_cn: 腓骨纵向减少缺陷

# model:gnuhealth.pathology,name:Q727
source: Split foot
es_ec: Pie hendido
ja_jp: 裂足
pt_br: Pé bífido
zh_cn: 裂足

# model:gnuhealth.pathology,name:Q728
source: Other reduction defects of lower limb(s)
es_ec: Otros defectos por reducción del (de los) miembro(s) inferior(es)
ja_jp: 下肢のその他の減形成
pt_br: Outros defeitos por reduçăo do(s) membro(s) inferior(es)
zh_cn: 其他下肢减少缺陷

# model:gnuhealth.pathology,name:Q729
source: Reduction defect of lower limb, unspecified
es_ec: Defecto por reducción del miembro inferior, no especificado
ja_jp: 下肢の減形成，詳細不明
pt_br: Defeito năo especificado por reduçăo do membro inferior
zh_cn: 下肢体减少缺陷，未特指

# model:gnuhealth.pathology,name:Q73
source: Reduction defects of unspecified limb
es_ec: Defectos por reducción de miembro no especificado
ja_jp: 詳細不明の(四)肢の減形成
pt_br: defeitos de redução de membro não especificado
zh_cn: 未指定的肢体减少缺陷

# model:gnuhealth.pathology,name:Q730
source: Congenital absence of unspecified limb(s)
es_ec: Ausencia completa de miembro(s) no especificado(s)
ja_jp: 詳細不明の(四)肢の先天(性)欠損
pt_br: Ausęncia congęnita de membro(s) năo especificado(s)
zh_cn: 先天性无不明的肢体

# model:gnuhealth.pathology,name:Q731
source: Phocomelia, unspecified limb(s)
es_ec: Focomelia, miembro(s) no especificado(s)
ja_jp: フォコメリー<あざらし肢症>，詳細不明の(四)肢
pt_br: Focomelia, membro(s) năo especificado(s)
zh_cn: 短肢畸形，未特指的肢体

# model:gnuhealth.pathology,name:Q738
source: Other reduction defects of unspecified limb(s)
es_ec: Otros defectos por reducción de miembro(s) no especificado(s)
ja_jp: 詳細不明の(四)肢のその他の減形成
pt_br: Outros defeitos por reduçăo de membro(s) năo especificado(s)
zh_cn: 未指定的肢体减少缺陷

# model:gnuhealth.pathology,name:Q74
source: Other congenital malformations of limb(s)
es_ec: Otras anomalías congénitas del (de los) miembro(s)
ja_jp: (四)肢のその他の先天奇形
pt_br: Outras malformações congênitas do membro (s)
zh_cn: 其他先天性肢体畸形

# model:gnuhealth.pathology,name:Q740
source: Other congenital malformations of upper limb(s), including shoulder girdle
es_ec: Otras malformaciones congénitas del (de los) miembro(s) superior(es), incluida la cintura escapular
ja_jp: 上肢のその他の先天奇形，肩甲帯を含む
pt_br: Outras malformaçőes congęnitas do(s) membro(s) superiores, inclusive da cintura escapular
zh_cn: 其他先天性上肢畸形

# model:gnuhealth.pathology,name:Q741
source: Congenital malformation of knee
es_ec: Malformación congénita de la rodilla
ja_jp: 膝の先天奇形
pt_br: Malformaçăo congęnita do joelho
zh_cn: 先天性膝关节畸形

# model:gnuhealth.pathology,name:Q742
source: Other congenital malformations of lower limb(s), including pelvic girdle
es_ec: Otras malformaciones congénitas del (de los) miembro(s) inferior(es), incluida la cintura pelviana
ja_jp: 下肢のその他の先天奇形，骨盤帯を含む
pt_br: Outras malformaçőes congęnitas do(s) membro(s) inferiores, inclusive da cintura pélvica
zh_cn: 其他下肢先天性畸形，包括肾

# model:gnuhealth.pathology,name:Q743
source: Arthrogryposis multiplex congenita
es_ec: Artrogriposis múltiple congénita
ja_jp: 先天性多発性関節拘縮(症)
pt_br: Artrogripose congęnita múltipla
zh_cn: 先天性多数关节弯曲

# model:gnuhealth.pathology,name:Q748
source: Other specified congenital malformations of limb(s)
es_ec: Otras malformaciones congénitas especificadas del (de los) miembro(s)
ja_jp: (四)肢のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas de membro(s)
zh_cn: 其他特指四肢先天性畸形

# model:gnuhealth.pathology,name:Q749
source: Unspecified congenital malformation of limb(s)
es_ec: Malformación congénita de miembro(s), no especificada
ja_jp: (四)肢の詳細不明の先天奇形
pt_br: Malformaçőes congęnitas năo especificadas de membro(s)
zh_cn: 未特指的肢体先天性畸形

# model:gnuhealth.pathology,name:Q75
source: Other congenital malformations of skull and face bones
es_ec: Otras malformaciones congénitas de los huesos del cráneo y de la cara
ja_jp: 頭蓋及び顔面骨のその他の先天奇形
pt_br: Outras malformações congênitas do crânio e da face ossos
zh_cn: 其他颅面骨天性畸形

# model:gnuhealth.pathology,name:Q750
source: Craniosynostosis
es_ec: Craneosinostosis
ja_jp: 頭蓋骨(早期)癒合症
pt_br: Craniossinostose
zh_cn: 颅缝早闭

# model:gnuhealth.pathology,name:Q751
source: Craniofacial dysostosis
es_ec: Disostosis craneofacial
ja_jp: 頭蓋顔面異骨症<頭蓋顔面骨形成不全症>
pt_br: Disostose craniofacial
zh_cn: 颅面骨发育障碍

# model:gnuhealth.pathology,name:Q752
source: Hypertelorism
es_ec: Hipertelorismo
ja_jp: 両眼開<隔>離<眼間開離>
pt_br: Hipertelorismo
zh_cn: 器官距离过远

# model:gnuhealth.pathology,name:Q753
source: Macrocephaly
es_ec: Macrocefalia
ja_jp: 巨頭(蓋)症<大頭（蓋）症>
pt_br: Macrocefalia
zh_cn: 巨头畸形

# model:gnuhealth.pathology,name:Q754
source: Mandibulofacial dysostosis
es_ec: Disostosis maxilofacial
ja_jp: 下顎顔面異骨症<下顎顔面骨形成不全症>
pt_br: Disostose mandíbulo-facial
zh_cn: 下颌颜面骨发育不全

# model:gnuhealth.pathology,name:Q755
source: Oculomandibular dysostosis
es_ec: Disostosis oculomaxilar
ja_jp: 眼下顎異骨症<眼下顎骨形成不全症>
pt_br: Disostose óculo-mandibular
zh_cn: 眼下颌的发育障碍

# model:gnuhealth.pathology,name:Q758
source: Other specified congenital malformations of skull and face bones
es_ec: Otras malformaciones congénitas especificadas de los huesos del cráneo y de la cara
ja_jp: 頭蓋及び顔面骨のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas dos ossos do crânio e da face
zh_cn: 其他头骨和面骨先天性畸形

# model:gnuhealth.pathology,name:Q759
source: Congenital malformation of skull and face bones, unspecified
es_ec: Malformación congénita no especificada de los huesos del cráneo y de la cara
ja_jp: 頭蓋及び顔面骨の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada dos ossos do crânio e da face
zh_cn: 颅面骨畸形，未特指

# model:gnuhealth.pathology,name:Q76
source: Congenital malformations of spine and bony thorax
es_ec: Malformaciones congénitas de la columna vertebral y tórax óseo
ja_jp: 脊柱及び骨性胸郭の先天奇形
pt_br: Malformações congênitas da coluna vertebral e tórax ósseo
zh_cn: 脊柱和胸廓先天性畸形

# model:gnuhealth.pathology,name:Q760
source: Spina bifida occulta
es_ec: Espina bífida oculta
ja_jp: 潜在性二分脊椎<脊椎披<破>裂>
pt_br: Espinha bífida oculta
zh_cn: 隐性脊柱裂

# model:gnuhealth.pathology,name:Q761
source: Klippel-Feil syndrome
es_ec: Síndrome de Klippel-Feil
ja_jp: クリッペル・ファイル症候群
pt_br: Síndrome de Klippel-Feil
zh_cn: 克利佩尔-费尔综合征

# model:gnuhealth.pathology,name:Q762
source: Congenital spondylolisthesis
es_ec: Espondilolistesis congénita
ja_jp: 先天性脊椎すべり症
pt_br: Espondilolistese congęnita
zh_cn: 先天性脊椎前移

# model:gnuhealth.pathology,name:Q763
source: Congenital scoliosis due to congenital bony malformation
es_ec: Escoliosis congénita debida a malformación congénita ósea
ja_jp: 先天性骨奇形による先天性(脊柱)側弯(症)
pt_br: Escoliose congęnita devida ŕ malformaçăo óssea congęnita
zh_cn: 先天性脊柱侧凸患者由于先天性骨畸形

# model:gnuhealth.pathology,name:Q764
source: Other congenital malformations of spine, not associated with scoliosis
es_ec: Otra malformación congénita de la columna vertebral, no asociada con escoliosis
ja_jp: 脊柱のその他の先天奇形，(脊柱)側弯(症)に関連しないもの
pt_br: Outras malformaçőes congęnitas da coluna vertebral năo-associadas com escoliose
zh_cn: 脊柱的其他先天性畸形与脊柱侧弯

# model:gnuhealth.pathology,name:Q765
source: Cervical rib
es_ec: Costilla cervical
ja_jp: 頚肋
pt_br: Costela cervical
zh_cn: 颈肋

# model:gnuhealth.pathology,name:Q766
source: Other congenital malformations of ribs
es_ec: Otras malformaciones congénitas de las costillas
ja_jp: 肋骨のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das costelas
zh_cn: 其他先天性肋骨畸形

# model:gnuhealth.pathology,name:Q767
source: Congenital malformation of sternum
es_ec: Malformación congénita del esternón
ja_jp: 胸骨の先天奇形
pt_br: Malformaçăo congęnita do esterno
zh_cn: 胸骨先天性畸形

# model:gnuhealth.pathology,name:Q768
source: Other congenital malformations of bony thorax
es_ec: Otras malformaciones congénitas del tórax óseo
ja_jp: 骨性胸郭のその他の先天奇形
pt_br: Outras malformaçőes congęnitas dos ossos do tórax
zh_cn: 其他骨性胸廓先天性畸形

# model:gnuhealth.pathology,name:Q769
source: Congenital malformation of bony thorax, unspecified
es_ec: Malformación congénita del tórax óseo, no especificada
ja_jp: 骨性胸郭の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada dos ossos do tórax
zh_cn: 骨性胸廓先天性畸形，未特指

# model:gnuhealth.pathology,name:Q77
source: Osteochondrodysplasia with defects of growth of tubular bones and spine
es_ec: Osteocondrodisplasia con defecto del crecimiento de los huesos largos y de la columna vertebral
ja_jp: 骨軟骨異形成<形成異常>(症)，長管骨及び脊椎の成長障害を伴うもの
pt_br: Osteocondrodisplasias com defeitos de crescimento dos ossos tubulares e coluna vertebral
zh_cn: 软骨发育不良缺陷

# model:gnuhealth.pathology,name:Q770
source: Achondrogenesis
es_ec: Acondrogénesis
ja_jp: 軟骨無発生(症)
pt_br: Acondrogenesia
zh_cn: 软骨发育不良综合征

# model:gnuhealth.pathology,name:Q771
source: Thanatophoric short stature
es_ec: Enanismo tanatofórico
ja_jp: 致死性小人症
pt_br: Nanismo tanatofórico
zh_cn: 致死性身材矮小

# model:gnuhealth.pathology,name:Q772
source: Short rib syndrome
es_ec: Síndrome de costilla corta
ja_jp: 短肋骨症候群
pt_br: Síndrome das costelas curtas
zh_cn: 短肋综合征

# model:gnuhealth.pathology,name:Q773
source: Chondrodysplasia punctata
es_ec: Condrodisplasia punctata
ja_jp: 点状軟骨異形成<形成異常>(症)
pt_br: Condrodisplasia puntacta
zh_cn: 点状软骨发育不良

# model:gnuhealth.pathology,name:Q774
source: Achondroplasia
es_ec: Acondroplasia
ja_jp: 軟骨無形成(症)
pt_br: Acondroplasia
zh_cn: 软骨发育不全

# model:gnuhealth.pathology,name:Q775
source: Diastrophic dysplasia
es_ec: Displasia distrófica
ja_jp: ダイアストロフィー性骨異形成<形成異常>(症)
pt_br: Displasia diastrófica
zh_cn: 骨畸形性发育不良

# model:gnuhealth.pathology,name:Q776
source: Chondroectodermal dysplasia
es_ec: Displasia condroectodérmica
ja_jp: 軟骨外胚葉性異形成<形成異常>(症)
pt_br: Displasia condroectodérmica
zh_cn: 软骨外胚层发育不良

# model:gnuhealth.pathology,name:Q777
source: Spondyloepiphyseal dysplasia
es_ec: Displasia espondiloepifisaria
ja_jp: 脊椎骨端骨異形成<形成異常>(症)
pt_br: Displasia espondiloepifisária
zh_cn: 脊椎骨骺发育不良

# model:gnuhealth.pathology,name:Q778
source: Other osteochondrodysplasia with defects of growth of tubular bones and spine
es_ec: Otras osteocondrodisplasias con defectos del crecimiento de los huesos largos y de la columna vertebral
ja_jp: その他の骨軟骨異形成<形成異常>(症)，長管骨及び脊椎の成長障害を伴うもの
pt_br: Outras osteocondrodisplasias com anomalias do crescimento dos ossos longos e da coluna vertebral
zh_cn: 其他软骨发育不良与管状骨和脊柱的生长缺陷

# model:gnuhealth.pathology,name:Q779
source: Osteochondrodysplasia with defects of growth of tubular bones and spine, unspecified
es_ec: especificación
ja_jp: 骨軟骨異形成<形成異常>(症)，長管骨及び脊椎の成長障害を伴うもの，詳細不明
pt_br: Osteocondrodisplasia năo especificada com anomalias do crescimento dos ossos longos e da coluna vertebral
zh_cn: 其他软骨发育不良与管状骨和脊柱的生长缺陷，未指明

# model:gnuhealth.pathology,name:Q78
source: Other osteochondrodysplasias
es_ec: Otras osteocondrodisplasias
ja_jp: その他の骨軟骨異形成<形成異常>(症)
pt_br: Outros osteocondrodisplasias
zh_cn: 其他骨软骨发育不良

# model:gnuhealth.pathology,name:Q780
source: Osteogenesis imperfecta
es_ec: Osteogénesis imperfecta
ja_jp: 骨形成不全(症)
pt_br: Osteogęnese imperfeita
zh_cn: 骨发育不良

# model:gnuhealth.pathology,name:Q781
source: Polyostotic fibrous dysplasia
es_ec: Displasia poliostótica fibrosa
ja_jp: 多骨性線維性骨異形成<形成異常>(症)
pt_br: Displasia poliostótica fibrosa
zh_cn: 多骨纤维性结构不良

# model:gnuhealth.pathology,name:Q782
source: Osteopetrosis
ja_jp: 大理石骨病
pt_br: Osteopetrose
zh_cn: 骨石化病

# model:gnuhealth.pathology,name:Q783
source: Progressive diaphyseal dysplasia
es_ec: Displasia diafisaria progresiva
ja_jp: 進行性骨幹異形成<形成異常>(症)
pt_br: Displasia diafisária progressiva
zh_cn: 进行性骨干发育异常

# model:gnuhealth.pathology,name:Q784
source: Enchondromatosis
es_ec: Encondromatosis
ja_jp: 内軟骨腫症
pt_br: Encondromatose
zh_cn: 内生性软骨瘤病

# model:gnuhealth.pathology,name:Q785
source: Metaphyseal dysplasia
es_ec: Displasia metafisaria
ja_jp: 骨幹端異形成<形成異常>(症)
pt_br: Displasia metafisária
zh_cn: 干骺端发育不良

# model:gnuhealth.pathology,name:Q786
source: Multiple congenital exostoses
es_ec: Exostosis congénita múltiple
ja_jp: 多発性先天性外骨(腫)症
pt_br: Exostoses congęnitas múltiplas
zh_cn: 先天性多发性外生骨疣

# model:gnuhealth.pathology,name:Q788
source: Other specified osteochondrodysplasias
es_ec: Otras osteocondrodisplasias especificadas
ja_jp: その他の明示された骨軟骨異形成<形成異常>(症)
pt_br: Outras osteocondrodisplasias especificadas
zh_cn: 其他指定的骨软骨发育不良

# model:gnuhealth.pathology,name:Q789
source: Osteochondrodysplasia, unspecified
es_ec: Osteocondrodisplasia, no especificada
ja_jp: 骨軟骨異形成<形成異常>(症)，詳細不明
pt_br: Osteocondrodisplasia năo especificada
zh_cn: 骨软骨发育不良，未特指

# model:gnuhealth.pathology,name:Q79
source: Congenital malformations of musculoskeletal system, not elsewhere classified
es_ec: Malformaciones congénitas del sistema osteomuscular, no clasificadas en otra parte
ja_jp: 筋骨格系の先天奇形，他に分類されないもの
pt_br: Malformações congênitas do sistema osteomuscular, não classificados em outra parte
zh_cn: 肌肉骨骼系统先天性畸形，没有其他地区

# model:gnuhealth.pathology,name:Q790
source: Congenital diaphragmatic hernia
es_ec: Hernia diafragmática congénita
ja_jp: 先天性横隔膜ヘルニア
pt_br: Hérnia diafragmática congęnita
zh_cn: 先天性膈疝

# model:gnuhealth.pathology,name:Q791
source: Other congenital malformations of diaphragm
es_ec: Otras malformaciones congénitas del diafragma
ja_jp: 横隔膜のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do diafragma
zh_cn: 其他膈先天性畸形

# model:gnuhealth.pathology,name:Q792
source: Exomphalos
es_ec: Exónfalos
ja_jp: 臍帯ヘルニア
pt_br: Exonfalia
zh_cn: 脐突出

# model:gnuhealth.pathology,name:Q793
source: Gastroschisis
es_ec: Gastrosquisis
ja_jp: 腹壁破裂(症)
pt_br: Gastrosquise
zh_cn: 腹裂畸形

# model:gnuhealth.pathology,name:Q794
source: Prune belly syndrome
es_ec: Síndrome del abdomen en ciruela pasa
ja_jp: プルンベリー症候群
pt_br: Síndrome do abdome em ameixa seca (prune belly syndrome)
zh_cn: 薄腹突出综合征

# model:gnuhealth.pathology,name:Q795
source: Other congenital malformations of abdominal wall
es_ec: Otras malformaciones congénitas de la pared abdominal
ja_jp: 腹壁のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da parede abdominal
zh_cn: 其他腹壁先天性畸形

# model:gnuhealth.pathology,name:Q796
source: Ehlers-Danlos syndrome
es_ec: Síndrome de Ehlers-Danlos
ja_jp: エーラース・ダンロス症候群
pt_br: Síndrome de Ehlers-Danlos
zh_cn: 埃勒斯-当洛斯综合征

# model:gnuhealth.pathology,name:Q798
source: Other congenital malformations of musculoskeletal system
es_ec: Otras malformaciones congénitas del sistema osteomuscular
ja_jp: 筋骨格系のその他の先天奇形
pt_br: Outras malformaçőes congęnitas do sistema osteomuscular
zh_cn: 其他肌肉骨骼系统先天性畸形

# model:gnuhealth.pathology,name:Q799
source: Congenital malformation of musculoskeletal system, unspecified
es_ec: Malformación congénita del sistema osteomuscular, no especificada
ja_jp: 筋骨格系の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada do sistema osteomuscular
zh_cn: 先天性肌肉骨骼系统畸形，未特指

# model:gnuhealth.pathology,name:Q80
source: Congenital ichthyosis
es_ec: Ictiosis congénita
ja_jp: 先天性魚りんせん<鱗癬>
pt_br: ictiose congênita
zh_cn: 先天性鱼鳞病

# model:gnuhealth.pathology,name:Q800
source: Ichthyosis vulgaris
es_ec: Ictiosis vulgar
ja_jp: 尋常性魚りんせん<鱗癬>
pt_br: Ictiose vulgar
zh_cn: 寻常性鱼鳞病

# model:gnuhealth.pathology,name:Q801
source: X-linked ichthyosis
es_ec: Ictiosis ligada al cromosoma X
ja_jp: Ｘ連鎖性魚りんせん<鱗癬>
pt_br: Ictiose ligada ao cromossomo X
zh_cn: X-链锁性鱼鳞癣

# model:gnuhealth.pathology,name:Q802
source: Lamellar ichthyosis
es_ec: Ictiosis lamelar
ja_jp: 葉状魚りんせん<鱗癬>
pt_br: Ictiose lamelar
zh_cn: 板状鱼鳞病

# model:gnuhealth.pathology,name:Q803
source: Congenital bullous ichthyosiform erythroderma
es_ec: Eritrodermia ictiosiforme vesicular congénita
ja_jp: 先天性水疱性魚りんせん<鱗癬>様紅皮症
pt_br: Eritrodermia ictiosiforme bulhosa congęnita
zh_cn: 先天性大疱性鱼鳞病样红皮病

# model:gnuhealth.pathology,name:Q804
source: Harlequin foetus
es_ec: Feto arlequín
ja_jp: 道化師(様)胎児
pt_br: Feto arlequim
zh_cn: 斑色胎

# model:gnuhealth.pathology,name:Q808
source: Other congenital ichthyosis
es_ec: Otras ictiosis congénitas
ja_jp: その他の先天性魚りんせん<鱗癬>
pt_br: Outras ictioses congęnitas
zh_cn: 其他先天性鱼鳞病

# model:gnuhealth.pathology,name:Q809
source: Congenital ichthyosis, unspecified
es_ec: Ictiosis congénita, no especificada
ja_jp: 先天性魚りんせん<鱗癬>，詳細不明
pt_br: Ictiose congęnita năo especificada
zh_cn: 先天性鱼鳞病，未特指

# model:gnuhealth.pathology,name:Q81
source: Epidermolysis bullosa
es_ec: Epidermólisis bullosa
ja_jp: 表皮水疱症
pt_br: epidermólise bolhosa
zh_cn: 大疱性表皮松解[症]

# model:gnuhealth.pathology,name:Q810
source: Epidermolysis bullosa simplex
es_ec: Epidermólisis bullosa simple
ja_jp: 単純性表皮水疱症
pt_br: Epidermólise bolhosa simples
zh_cn: 单纯大疱性表皮松解

# model:gnuhealth.pathology,name:Q811
source: Epidermolysis bullosa letalis
es_ec: Epidermólisis bullosa letal
ja_jp: 致死型表皮水疱症
pt_br: Epidermólise bolhosa letal
zh_cn: 致死性大疱性表皮松解

# model:gnuhealth.pathology,name:Q812
source: Epidermolysis bullosa dystrophica
es_ec: Epidermólisis bullosa distrófica
ja_jp: 栄養障害型表皮水疱症
pt_br: Epidermólise bolhosa distrófica
zh_cn: 营养不良性大疱性表皮松解

# model:gnuhealth.pathology,name:Q818
source: Other epidermolysis bullosa
es_ec: Otras epidermólisis bullosas
ja_jp: その他の表皮水疱症
pt_br: Outras epidermólises bolhosas
zh_cn: 其他大疱性表皮松解症

# model:gnuhealth.pathology,name:Q819
source: Epidermolysis bullosa, unspecified
es_ec: Epidermólisis bullosa, no especificada
ja_jp: 表皮水疱症，詳細不明
pt_br: Epidermólise bolhosa năo especificada
zh_cn: 大疱性表皮松解症，未特指

# model:gnuhealth.pathology,name:Q82
source: Other congenital malformations of skin
es_ec: Otras malformaciones congénitas de la piel
ja_jp: 皮膚のその他の先天奇形
pt_br: Outras malformações congênitas da pele
zh_cn: 大疱性表皮松解症，未特指

# model:gnuhealth.pathology,name:Q820
source: Hereditary lymphoedema
es_ec: Linfedema hereditario
ja_jp: 遺伝性リンパ浮腫
pt_br: Linfedema hereditário
zh_cn: 遗传性淋巴水肿

# model:gnuhealth.pathology,name:Q821
source: Xeroderma pigmentosum
es_ec: Xeroderma pigmentoso
ja_jp: 色素性乾皮症
pt_br: Xeroderma pigmentoso
zh_cn: 着色性干皮病

# model:gnuhealth.pathology,name:Q822
source: Mastocytosis
es_ec: Mastocitosis
ja_jp: 肥満細胞症
pt_br: Mastocitose
zh_cn: 肥大细胞增生

# model:gnuhealth.pathology,name:Q823
source: Incontinentia pigmenti
es_ec: Incontinencia pigmentaria
ja_jp: 色素失調症
zh_cn: 色素失调症

# model:gnuhealth.pathology,name:Q824
source: Ectodermal dysplasia (anhidrotic)
es_ec: Displasia ectodérmica (anhidrótica)
ja_jp: 外胚葉性異形成<形成異常>(症)(無(発)汗(症)性)
pt_br: Displasia ectodérmica (anidrótica)
zh_cn: 外胚层发育不良

# model:gnuhealth.pathology,name:Q825
source: Congenital nonneoplastic naevus
es_ec: Nevo no neoplásico, congénito
ja_jp: 先天性非腫瘍<非新生物>性母斑
pt_br: Nevo năo-neoplásico congęnito
zh_cn: 先天性痣

# model:gnuhealth.pathology,name:Q828
source: Other specified congenital malformations of skin
es_ec: Otras malformaciones congénitas de la piel, especificadas
ja_jp: 皮膚のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas da pele
zh_cn: 皮肤的其他先天性畸形

# model:gnuhealth.pathology,name:Q829
source: Congenital malformation of skin, unspecified
es_ec: Malformación congénita de la piel, no especificada
ja_jp: 皮膚の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da pele
zh_cn: 皮肤先天性畸形，未特指

# model:gnuhealth.pathology,name:Q83
source: Congenital malformations of breast
es_ec: Malformaciones congénitas de la mama
ja_jp: 乳房の先天奇形
pt_br: Malformações congênitas da mama
zh_cn: 乳腺先天性畸形

# model:gnuhealth.pathology,name:Q830
source: Congenital absence of breast with absent nipple
es_ec: Ausencia congénita de la mama con ausencia del pezón
ja_jp: 無乳頭(症)を伴う乳房の先天(性)欠損
pt_br: Ausęncia congęnita da mama com ausęncia do mamilo
zh_cn: 先天性无乳头无乳腺

# model:gnuhealth.pathology,name:Q831
source: Accessory breast
es_ec: Mama supernumeraria
ja_jp: 副乳房
pt_br: Mama supranumerária
zh_cn: 副乳房

# model:gnuhealth.pathology,name:Q832
source: Absent nipple
es_ec: Ausencia de pezón
ja_jp: 無乳頭(症)
pt_br: Ausęncia de mamilo
zh_cn: 无乳头

# model:gnuhealth.pathology,name:Q833
source: Accessory nipple
es_ec: Pezón supernumerario
ja_jp: 副乳頭
pt_br: Mamilo acessório
zh_cn: 副乳头

# model:gnuhealth.pathology,name:Q838
source: Other congenital malformations of breast
es_ec: Otras malformaciones congénitas de la mama
ja_jp: 乳房のその他の先天奇形
pt_br: Outras malformaçőes congęnitas da mama
zh_cn: 其他乳腺先天性畸形

# model:gnuhealth.pathology,name:Q839
source: Congenital malformation of breast, unspecified
es_ec: Malformación congénita de la mama, no especificada
ja_jp: 乳房の先天奇形，詳細不明
pt_br: Malformaçăo congęnita năo especificada da mama
zh_cn: 乳腺先天性畸形，未特指

# model:gnuhealth.pathology,name:Q84
source: Other congenital malformations of integument
es_ec: Otras malformaciones congénitas de las faneras
ja_jp: 外皮のその他の先天奇形
pt_br: Outras malformações congênitas do tegumento
zh_cn: 其他皮肤先天性畸形

# model:gnuhealth.pathology,name:Q840
source: Congenital alopecia
es_ec: Alopecia congénita
ja_jp: 先天性脱毛(症)
pt_br: Alopécia congęnita
zh_cn: 先天性秃发

# model:gnuhealth.pathology,name:Q841
source: Congenital morphological disturbances of hair, not elsewhere classified
es_ec: Alteraciones morfológicas congénitas del pelo, no clasificadas en otra parte
ja_jp: 毛髪の先天性形態学的障害，他に分類されないもの
pt_br: Alteraçőes morfológicas congęnitas dos cabelos năo classificadas em outra parte
zh_cn: 头发的先天形态紊乱，其他未分类

# model:gnuhealth.pathology,name:Q842
source: Other congenital malformations of hair
es_ec: Otras malformaciones congénitas del pelo
ja_jp: 毛髪のその他の先天奇形
pt_br: Outras malformaçőes congęnitas dos cabelos
zh_cn: 头发其他先天性畸形

# model:gnuhealth.pathology,name:Q843
source: Anonychia
es_ec: Anoniquia
ja_jp: 無爪(症)
pt_br: Anoníquia
zh_cn: 无甲畸形

# model:gnuhealth.pathology,name:Q844
source: Congenital leukonychia
es_ec: Leuconiquia congénita
ja_jp: 先天性爪(甲)白斑(症)
pt_br: Leuconíquia congęnita
zh_cn: 先天性白甲

# model:gnuhealth.pathology,name:Q845
source: Enlarged and hypertrophic nails
es_ec: Agrandamiento e hipertrofia de las uñas
ja_jp: 巨爪及び肥厚爪
pt_br: Hipertrofia e alargamento das unhas
zh_cn: 扩大和肥厚的指甲

# model:gnuhealth.pathology,name:Q846
source: Other congenital malformations of nails
es_ec: Otras malformaciones congénitas de las uñas
ja_jp: 爪のその他の先天奇形
pt_br: Outras malformaçőes congęnitas das unhas
zh_cn: 其他的钉子的先天性畸形

# model:gnuhealth.pathology,name:Q848
source: Other specified congenital malformations of integument
es_ec: Otras malformaciones congénitas de las faneras, especificadas
ja_jp: 外皮のその他の明示された先天奇形
pt_br: Outras malformaçőes congęnitas especificadas do tegumento
zh_cn: 被其他先天性畸形
