Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:I456
source: Preexcitation syndrome
es_ec: Síndrome de preexcitación
ja_jp: 早期興奮症候群
pt_br: síndrome pré-excitação
zh_cn: 预激综合征

# model:gnuhealth.pathology,name:I458
source: Other specified conduction disorders
es_ec: Otros trastornos especificados de la conducción
ja_jp: その他の明示された伝導障害
pt_br: Outros distúrbios de condução especificados
zh_cn: 其他特定传导障碍

# model:gnuhealth.pathology,name:I459
source: Conduction disorder, unspecified
es_ec: Trastorno de la conducción, no especificado
ja_jp: 伝導障害，詳細不明
pt_br: distúrbio de condução, não especificado
zh_cn: 传导障碍，不明

# model:gnuhealth.pathology,name:I46
source: Cardiac arrest
es_ec: Paro cardíaco
ja_jp: 心停止
pt_br: parada cardíaca
zh_cn: 心脏骤停

# model:gnuhealth.pathology,name:I460
source: Cardiac arrest with successful resuscitation
es_ec: Paro cardíaco con resucitación exitosa
ja_jp: 蘇生に成功した心停止
pt_br: parada cardíaca com ressuscitação bem-sucedida
zh_cn: 心脏骤停复苏成功

# model:gnuhealth.pathology,name:I461
source: Sudden cardiac death, so described
es_ec: Muerte cardíaca súbita, así descrita
ja_jp: 心臓性突然死<急死>と記載されたもの
pt_br: morte súbita cardíaca, assim descrito
zh_cn: 心源性猝死，如此描述

# model:gnuhealth.pathology,name:I469
source: Cardiac arrest, unspecified
es_ec: Paro cardíaco, no especificado
ja_jp: 心停止，詳細不明
pt_br: Parada cardíaca não especificada
zh_cn: 心脏骤停，不明

# model:gnuhealth.pathology,name:I47
source: Paroxysmal tachycardia
es_ec: Taquicardia paroxística
ja_jp: 発作性頻拍(症)
pt_br: taquicardia paroxística
zh_cn: 阵发性心搏过速

# model:gnuhealth.pathology,name:I470
source: Reentry ventricular arrhythmia
es_ec: Arritmia por reentrada ventricular
ja_jp: リエントリー性心室性不整脈
pt_br: Reentrada arritmia ventricular
zh_cn: 折返性室性心律失常

# model:gnuhealth.pathology,name:I471
source: Supraventricular tachycardia
es_ec: Taquicardia supraventricular
ja_jp: 上室(性)頻拍(症)
pt_br: taquicardia supraventricular
zh_cn: 室上性心动过速

# model:gnuhealth.pathology,name:I472
source: Ventricular tachycardia
es_ec: Taquicardia ventricular
ja_jp: 心室(性)頻拍(症)
pt_br: taquicardia ventricular
zh_cn: 室性心动过速

# model:gnuhealth.pathology,name:I479
source: Paroxysmal tachycardia, unspecified
es_ec: Taquicardia paroxística, no especificada
ja_jp: 発作性頻拍(症)，詳細不明
pt_br: taquicardia paroxística, não especificado
zh_cn: 阵发性心动过速，不明

# model:gnuhealth.pathology,name:I48
source: Atrial fibrillation and flutter
es_ec: Fibrilación y aleteo auricular
ja_jp: 心房細動及び粗動
pt_br: Fibrilação atrial e flutter
zh_cn: 心房颤动和扑动

# model:gnuhealth.pathology,name:I49
source: Other cardiac arrhythmias
es_ec: Otras arritmias cardíacas
ja_jp: その他の不整脈
pt_br: Outras arritmias cardíacas
zh_cn: 其他心律失常

# model:gnuhealth.pathology,name:I490
source: Ventricular fibrillation and flutter
es_ec: Fibrilación y aleteo ventricular
ja_jp: 心室細動及び粗動
pt_br: A fibrilação ventricular e vibração
zh_cn: 心室扑动和颤动

# model:gnuhealth.pathology,name:I491
source: Atrial premature depolarisation
es_ec: Despolarización auricular prematura
ja_jp: 心房(性)早期脱分極
pt_br: despolarização prematura Atrial
zh_cn: 房性早搏去极化

# model:gnuhealth.pathology,name:I492
source: Junctional premature depolarisation
es_ec: Despolarización prematura nodal
ja_jp: 房室接合部早期脱分極
pt_br: despolarização prematura juncional
zh_cn: 交界性去极化

# model:gnuhealth.pathology,name:I493
source: Ventricular premature depolarisation
es_ec: Despolarización ventricular prematura
ja_jp: 心室性早期脱分極
pt_br: despolarização ventricular prematura
zh_cn: 室性早搏去极化

# model:gnuhealth.pathology,name:I494
source: Other and unspecified premature depolarisation
es_ec: Otros tipos de despolarización prematura y los no especificados
ja_jp: その他及び詳細不明の早期脱分極
pt_br: Outro e despolarização prematura indeterminado
zh_cn: 其他和未特指过早去极化

# model:gnuhealth.pathology,name:I495
source: Sick sinus syndrome
es_ec: Síndrome del seno enfermo
ja_jp: 洞不全症候群
pt_br: síndrome do nódulo sinusal
zh_cn: 病态窦房结综合征

# model:gnuhealth.pathology,name:I498
source: Other specified cardiac arrhythmias
es_ec: Otras arritmias cardíacas especificadas
ja_jp: その他の明示された不整脈
pt_br: Outras arritmias cardíacas especificadas
zh_cn: 其他特定心律失常

# model:gnuhealth.pathology,name:I499
source: Cardiac arrhythmia, unspecified
es_ec: Arritmia cardíaca, no especificada
ja_jp: 不整脈，詳細不明
pt_br: arritmia cardíaca, não especificado
zh_cn: 心律失常，不明

# model:gnuhealth.pathology,name:I50
source: Heart failure
es_ec: Insuficiencia cardíaca
ja_jp: 心不全
pt_br: insuficiência cardíaca
zh_cn: 心脏衰竭

# model:gnuhealth.pathology,name:I500
source: Congestive heart failure
es_ec: Insuficiencia cardíaca congestiva
ja_jp: うっ血性心不全
pt_br: insuficiência cardíaca congestiva
zh_cn: 充血性心脏衰竭

# model:gnuhealth.pathology,name:I501
source: Left ventricular failure
es_ec: Insuficiencia ventricular izquierda
ja_jp: 左室不全
pt_br: insuficiência ventricular esquerda
zh_cn: 左心衰竭

# model:gnuhealth.pathology,name:I509
source: Heart failure, unspecified
es_ec: Insuficiencia cardíaca, no especificada
ja_jp: 心不全，詳細不明
pt_br: A insuficiência cardíaca, não especificado
zh_cn: 心脏功能不全，不详

# model:gnuhealth.pathology,name:I51
source: Complications and ill-defined descriptions of heart disease
es_ec: Complicaciones y descripciones mal definidas de enfermedad cardíaca
ja_jp: 心疾患の合併症及び診断名不明確な心疾患の記載
pt_br: Complicações e descrições mal definidas de doença cardíaca
zh_cn: 并发症和心脏疾病的不明确的描述

# model:gnuhealth.pathology,name:I510
source: Cardiac septal defect, acquired
es_ec: Defecto del tabique cardíaco, adquirido
ja_jp: 心(臓)中隔欠損(症)，後天性
pt_br: defeito no septo cardíaco, adquirida
zh_cn: 心脏室间隔缺损，后天

# model:gnuhealth.pathology,name:I511
source: Rupture of chordae tendineae, not elsewhere classified
es_ec: Ruptura de cuerda tendinosa, no clasificada en otra parte
ja_jp: 腱索の断裂，他に分類されないもの
pt_br: A ruptura de cordoalha, não classificados em outra parte
zh_cn: 腱索断裂，未列入其他分类

# model:gnuhealth.pathology,name:I512
source: Rupture of papillary muscle, not elsewhere classified
es_ec: Ruptura de músculo papilar, no clasificada en otra parte
ja_jp: 乳頭筋の断裂，他に分類されないもの
pt_br: A ruptura de músculo papilar, não classificada em outra parte
zh_cn: 乳头肌断裂，未列入其他分类

# model:gnuhealth.pathology,name:I513
source: Intracardiac thrombosis, not elsewhere classified
es_ec: Trombosis intracardíaca, no clasificada en otra parte
ja_jp: 心臓内血栓症，他に分類されないもの
pt_br: trombose intracardíaca, não classificada em outra parte
zh_cn: 心腔内血栓形成，未列入其他分类

# model:gnuhealth.pathology,name:I514
source: Myocarditis, unspecified
es_ec: Miocarditis, no especificada
ja_jp: 心筋炎，詳細不明
pt_br: Miocardite não especificada
zh_cn: 心肌炎，不明

# model:gnuhealth.pathology,name:I515
source: Myocardial degeneration
es_ec: Degeneración miocárdica
ja_jp: 心筋変性(症)
pt_br: degeneração do miocárdio
zh_cn: 心肌变性

# model:gnuhealth.pathology,name:I516
source: Cardiovascular disease, unspecified
es_ec: Enfermedad cardiovascular, no especificada
ja_jp: 心血管疾患，詳細不明
pt_br: A doença cardiovascular, não especificada
zh_cn: 心血管疾病，不明

# model:gnuhealth.pathology,name:I517
source: Cardiomegaly
es_ec: Cardiomegalia
ja_jp: 心(臓)拡大
pt_br: cardiomegalia
zh_cn: 心脏肥大

# model:gnuhealth.pathology,name:I518
source: Other ill-defined heart diseases
es_ec: Otras enfermedades cardíacas mal definidas
ja_jp: その他の診断名不明確な心疾患
pt_br: Outras doenças cardíacas mal definidas
zh_cn: 其他不明确心脏疾病

# model:gnuhealth.pathology,name:I519
source: Heart disease, unspecified
es_ec: Enfermedad cardíaca, no especificada
ja_jp: 心疾患，詳細不明
pt_br: A doença cardíaca não especificada
zh_cn: 心脏疾病，不明

# model:gnuhealth.pathology,name:I52
source: Other heart disorders in diseases classified elsewhere
es_ec: Otros trastornos cardíacos en enfermedades clasificadas en otra parte
ja_jp: 他に分類される疾患におけるその他の心臓障害
pt_br: Outras doenças cardíacas em doenças classificadas em outra parte
zh_cn: 其他心脏疾患在其他疾病分类

# model:gnuhealth.pathology,name:I520
source: Other heart disorders in bacterial diseases classified elsewhere
es_ec: Otros trastornos cardíacos en enfermedades bacterianas clasificadas en otra parte
ja_jp: 他に分類される細菌性疾患におけるその他の心臓障害
pt_br: Outras doenças cardíacas em doenças bacterianas classificadas em outra parte
zh_cn: 其他心脏疾患列入其他分类细菌性疾病

# model:gnuhealth.pathology,name:I521
source: Other heart disorders in other infectious and parasitic diseases classified elsewhere
es_ec: Otros trastornos cardíacos en otras enfermedades infecciosas y parasitarias clasificadas en otra parte
ja_jp: 他に分類されるその他の感染症及び寄生虫症におけるその他の心臓障害
pt_br: Outras doenças cardíacas em outras doenças infecciosas e parasitárias classificadasEm outro lugar
zh_cn: 其他心脏疾患在列入其他分类其他传染病和寄生虫病

# model:gnuhealth.pathology,name:I528
source: Other heart disorders in other diseases classified elsewhere
es_ec: Otros trastornos cardíacos en otras enfermedades clasificadas en otra parte
ja_jp: 他に分類されるその他の疾患におけるその他の心臓障害
pt_br: Outras doenças cardíacas em outras doenças classificadas em outra parte
zh_cn: 其他心脏疾患在列入其他分类其他疾病

# model:gnuhealth.pathology,name:I60
source: Subarachnoid haemorrhage
es_ec: Hemorragia subaracnoidea
ja_jp: くも膜下出血
pt_br: hemorragia subaracnóide
zh_cn: 蛛网膜下腔出血

# model:gnuhealth.pathology,name:I600
source: Subarachnoid haemorrhage from carotid siphon and bifurcation
es_ec: Hemorragia subaracnoidea de sifón y bifurcación carotídea
ja_jp: 頚動脈サイフォン及び頚動脈分岐部からのくも膜下出血
pt_br: hemorragia subaracnóidea de sifão carotídeo e bifurcação
zh_cn: 从颈动脉虹吸和分叉蛛网膜下腔出血

# model:gnuhealth.pathology,name:I601
source: Subarachnoid haemorrhage from middle cerebral artery
es_ec: Hemorragia subaracnoidea de arteria cerebral media
ja_jp: 中大脳動脈からのくも膜下出血
pt_br: hemorragia subaracnóidea da artéria cerebral média
zh_cn: 从大脑中动脉蛛网膜下腔出血

# model:gnuhealth.pathology,name:I602
source: Subarachnoid haemorrhage from anterior communicating artery
es_ec: Hemorragia subaracnoidea de arteria comunicante anterior
ja_jp: 前交通動脈からのくも膜下出血
pt_br: hemorragia subaracnóidea da artéria comunicante anterior
zh_cn: 由前交通动脉蛛网膜下腔出血

# model:gnuhealth.pathology,name:I603
source: Subarachnoid haemorrhage from posterior communicating artery
es_ec: Hemorragia subaracnoidea de arteria comunicante posterior
ja_jp: 後交通動脈からのくも膜下出血
pt_br: hemorragia subaracnóidea da artéria comunicante posterior
zh_cn: 从后交通动脉蛛网膜下腔出血

# model:gnuhealth.pathology,name:I604
source: Subarachnoid haemorrhage from basilar artery
es_ec: Hemorragia subaracnoidea de arteria basilar
ja_jp: 脳底動脈からのくも膜下出血
pt_br: hemorragia subaracnóidea da artéria basilar
zh_cn: 从基底动脉蛛网膜下腔出血

# model:gnuhealth.pathology,name:I605
source: Subarachnoid haemorrhage from vertebral artery
es_ec: Hemorragia subaracnoidea de arteria vertebral
ja_jp: 椎骨動脈からのくも膜下出血
pt_br: hemorragia subaracnóidea da artéria vertebral
zh_cn: 从椎动脉蛛网膜下腔出血

# model:gnuhealth.pathology,name:I606
source: Subarachnoid haemorrhage from other intracranial arteries
es_ec: Hemorragia subaracnoidea de otras arterias intracraneales
ja_jp: その他の頭蓋内動脈からのくも膜下出血
pt_br: hemorragia subaracnóidea de outras artérias intracranianas
zh_cn: 从其他颅内动脉蛛网膜下腔出血

# model:gnuhealth.pathology,name:I607
source: Subarachnoid haemorrhage from intracranial artery, unspecified
es_ec: Hemorragia subaracnoidea de arteria intracraneal no especificada
ja_jp: 頭蓋内動脈からのくも膜下出血，詳細不明
pt_br: hemorragia subaracnóidea da artéria intracraniana não especificada
zh_cn: 颅内动脉蛛网膜下腔出血，不明

# model:gnuhealth.pathology,name:I608
source: Other subarachnoid haemorrhage
es_ec: Otras hemorragias subaracnoideas
ja_jp: その他のくも膜下出血
pt_br: Other hemorragia subaracnóide
zh_cn: 其他蛛网膜下腔出血

# model:gnuhealth.pathology,name:I609
source: Subarachnoid haemorrhage, unspecified
es_ec: Hemorragia subaracnoidea, no especificada
ja_jp: くも膜下出血，詳細不明
pt_br: hemorragia subaracnóide, não especificado
zh_cn: 蛛网膜下腔出血，不明

# model:gnuhealth.pathology,name:I61
source: Intracerebral haemorrhage
es_ec: Hemorragia intraencefálica
ja_jp: 脳内出血
pt_br: hemorragia intracerebral
zh_cn: 脑出血

# model:gnuhealth.pathology,name:I610
source: Intracerebral haemorrhage in hemisphere, subcortical
es_ec: Hemorragia intracerebral en hemisferio, subcortical
ja_jp: (大脳)半球の脳内出血，皮質下
pt_br: hemorragia intracerebral no hemisfério, subcortical
zh_cn: 在半球，皮质下脑出血

# model:gnuhealth.pathology,name:I611
source: Intracerebral haemorrhage in hemisphere, cortical
es_ec: Hemorragia intracerebral en hemisferio, cortical
ja_jp: (大脳)半球の脳内出血，皮質
pt_br: hemorragia intracerebral no hemisfério cortical
zh_cn: 在半球，皮质脑出血

# model:gnuhealth.pathology,name:I612
source: Intracerebral haemorrhage in hemisphere, unspecified
es_ec: Hemorragia intracerebral en hemisferio, no especificada
ja_jp: (大脳)半球の脳内出血，詳細不明
pt_br: hemorragia intracerebral no hemisfério, não especificado
zh_cn: 在半球脑出血，不明

# model:gnuhealth.pathology,name:I613
source: Intracerebral haemorrhage in brain stem
es_ec: Hemorragia intraencefálica en tallo cerebral
ja_jp: 脳幹の脳内出血
pt_br: hemorragia intracerebral na haste de cérebro
zh_cn: 在脑干脑出血

# model:gnuhealth.pathology,name:I614
source: Intracerebral haemorrhage in cerebellum
es_ec: Hemorragia intraencefálica en cerebelo
ja_jp: 小脳の脳内出血
pt_br: hemorragia intracerebral no cerebelo
zh_cn: 在小脑脑出血

# model:gnuhealth.pathology,name:I615
source: Intracerebral haemorrhage, intraventricular
es_ec: Hemorragia intraencefálica, intraventricular
ja_jp: 脳内出血，脳室内
pt_br: hemorragia intracerebral, intraventricular
zh_cn: 脑出血，脑室

# model:gnuhealth.pathology,name:I616
source: Intracerebral haemorrhage, multiple localised
es_ec: Hemorragia intraencefálica de localizaciones múltiples
ja_jp: 脳内出血，多発限局性
pt_br: hemorragia intracerebral, múltipla localizada
zh_cn: 脑出血，多发局部性

# model:gnuhealth.pathology,name:I618
source: Other intracerebral haemorrhage
es_ec: Otras hemorragias intraencefálicas
ja_jp: その他の脳内出血
pt_br: Other hemorragia intracerebral
zh_cn: 其他脑出血

# model:gnuhealth.pathology,name:I619
source: Intracerebral haemorrhage, unspecified
es_ec: Hemorragia intraencefálica, no especificada
ja_jp: 脳内出血，詳細不明
pt_br: hemorragia intracerebral não especificada
zh_cn: 脑内出血，不明

# model:gnuhealth.pathology,name:I62
source: Other nontraumatic intracranial haemorrhage
es_ec: Otras hemorragias intracraneales no traumáticas
ja_jp: その他の非外傷性頭蓋内出血
pt_br: Other hemorragia intracraniana não traumática
zh_cn: 其他非创伤性颅内出血

# model:gnuhealth.pathology,name:I620
source: Subdural haemorrhage (acute) (nontraumatic)
es_ec: Hemorragia subdural (aguda) (no traumática)
ja_jp: 硬膜下出血(急性)(非外傷性)
pt_br: hemorragia subdural (aguda) (não-traumática)
zh_cn: 硬膜下出血（急性）（非创伤性）

# model:gnuhealth.pathology,name:I621
source: Nontraumatic extradural haemorrhage
es_ec: Hemorragia extradural no traumática
ja_jp: 非外傷性硬膜外出血
pt_br: hemorragia extradural não-traumática
zh_cn: 非外伤性硬脑膜外出血

# model:gnuhealth.pathology,name:I629
source: Intracranial haemorrhage (nontraumatic), unspecified
es_ec: Hemorragia intracraneal (no traumática), no especificada
ja_jp: 頭蓋内出血(非外傷性)，詳細不明
pt_br: hemorragia intracraniana (não-traumática) não especificada
zh_cn: 颅内出血（非创伤性），未指定

# model:gnuhealth.pathology,name:I63
source: Cerebral infarction
es_ec: Infarto cerebral
ja_jp: 脳梗塞
pt_br: infarto cerebral
zh_cn: 脑梗塞

# model:gnuhealth.pathology,name:I630
source: Cerebral infarction due to thrombosis of precerebral arteries
es_ec: Infarto cerebral debido a trombosis de arterias precerebrales
ja_jp: 脳実質外動脈の血栓症による脳梗塞
pt_br: infarto cerebral devido a trombose de artérias pré-cerebrais
zh_cn: 由于前动脉血栓性脑梗死

# model:gnuhealth.pathology,name:I631
source: Cerebral infarction due to embolism of precerebral arteries
es_ec: Infarto cerebral debido a embolia de arterias precerebrales
ja_jp: 脳実質外動脈の塞栓症による脳梗塞
pt_br: infarto cerebral devido a embolia de artérias pré-cerebrais
zh_cn: 由于前动脉栓塞脑梗塞

# model:gnuhealth.pathology,name:I632
source: Cerebral infarction due to unspecified occlusion or stenosis of precerebral arteries
es_ec: Infarto cerebral debido a oclusión o estenosis no especificada de arterias precerebrales
ja_jp: 脳実質外動脈の詳細不明の閉塞又は狭窄による脳梗塞
pt_br: Infarto cerebral devido a oclusão ou estenose não especificadas de pré-cerebraisArtérias
zh_cn: 由于未指定的闭塞或前动脉狭窄脑梗塞

# model:gnuhealth.pathology,name:I633
source: Cerebral infarction due to thrombosis of cerebral arteries
es_ec: Infarto cerebral debido a trombosis de arterias cerebrales
ja_jp: 脳動脈の血栓症による脳梗塞
pt_br: infarto cerebral devido a trombose de artérias cerebrais
zh_cn: 由于脑动脉血栓性脑梗死

# model:gnuhealth.pathology,name:I634
source: Cerebral infarction due to embolism of cerebral arteries
es_ec: Infarto cerebral debido a embolia de arterias cerebrales
ja_jp: 脳動脈の塞栓症による脳梗塞
pt_br: infarto cerebral devido a embolia das artérias cerebrais
zh_cn: 由于脑动脉栓塞脑梗塞

# model:gnuhealth.pathology,name:I635
source: Cerebral infarction due to unspecified occlusion or stenosis of cerebral arteries
es_ec: Infarto cerebral debido a oclusión o estenosis no especificada de arterias cerebrales
ja_jp: 脳動脈の詳細不明の閉塞又は狭窄による脳梗塞
pt_br: Infarto cerebral devido a oclusão ou estenose não especificadas cerebralArtérias
zh_cn: 由于未指定的闭塞或脑动脉狭窄脑梗塞

# model:gnuhealth.pathology,name:I636
source: Cerebral infarction due to cerebral venous thrombosis, nonpyogenic
es_ec: Infarto cerebral debido a trombosis de venas cerebrales, no piógeno
ja_jp: 脳静脈血栓症による脳梗塞，非化膿性
pt_br: infarto cerebral devido a trombose venosa cerebral, não piogênico
zh_cn: 由于脑静脉血栓形成的脑梗塞，非化脓的

# model:gnuhealth.pathology,name:I638
source: Other cerebral infarction
es_ec: Otros infartos cerebrales
ja_jp: その他の脳梗塞
pt_br: Other infarto cerebral
zh_cn: 其他脑梗塞

# model:gnuhealth.pathology,name:I639
source: Cerebral infarction, unspecified
es_ec: Infarto cerebral, no especificado
ja_jp: 脳梗塞，詳細不明
pt_br: infarto cerebral, não especificado
zh_cn: 脑梗塞，不明

# model:gnuhealth.pathology,name:I64
source: Stroke, not specified as haemorrhage or infarction
es_ec: Accidente vascular encefálico agudo, no especificado como hemorrágico o isquémico
ja_jp: 脳卒中，脳出血又は脳梗塞と明示されないもの
pt_br: Stroke, não especificados como hemorragia ou infarto
zh_cn: 中风，未特指为出血或梗死

# model:gnuhealth.pathology,name:I65
source: Occlusion and stenosis of precerebral arteries, not resulting in cerebral infarction
es_ec: Oclusión y estenosis de las arterias precerebrales sin ocasionar infarto cerebral
ja_jp: 脳実質外動脈の閉塞及び狭窄，脳梗塞に至らなかったもの
pt_br: Oclusão e estenose de artérias pré-cerebrais, não resultando em cerebralInfarto
zh_cn: 前动脉的狭窄和闭塞，没有造成脑梗塞

# model:gnuhealth.pathology,name:I650
source: Occlusion and stenosis of vertebral artery
es_ec: Oclusión y estenosis de arteria vertebral
ja_jp: 椎骨動脈の閉塞及び狭窄
pt_br: Oclusão e estenose da artéria vertebral
zh_cn: 动脉和椎动脉狭窄闭塞

# model:gnuhealth.pathology,name:I651
source: Occlusion and stenosis of basilar artery
es_ec: Oclusión y estenosis de arteria basilar
ja_jp: 脳底動脈の閉塞及び狭窄
pt_br: Oclusão e estenose da artéria basilar
zh_cn: 基底动脉狭窄闭塞

# model:gnuhealth.pathology,name:I652
source: Occlusion and stenosis of carotid artery
es_ec: Oclusión y estenosis de arteria carótida
ja_jp: 頚動脈の閉塞及び狭窄
pt_br: Oclusão e estenose da artéria carótida
zh_cn: 颈动脉的狭窄闭塞

# model:gnuhealth.pathology,name:I653
source: Occlusion and stenosis of multiple and bilateral precerebral arteries
es_ec: Oclusión y estenosis múltiple bilateral de arterias precerebrales
ja_jp: 多発性及び両側性の脳実質外動脈の閉塞及び狭窄
pt_br: Oclusão e estenose de múltiplas e bilateral das artérias pré-cerebrais
zh_cn: 多个双边前动脉狭窄和闭塞

# model:gnuhealth.pathology,name:I658
source: Occlusion and stenosis of other precerebral artery
es_ec: Oclusión y estenosis de otras arterias precerebrales
ja_jp: その他の脳実質外動脈の閉塞及び狭窄
pt_br: Oclusão e estenose de outra artéria pré-cerebrais
zh_cn: 前动脉狭窄闭塞

# model:gnuhealth.pathology,name:I659
source: Occlusion and stenosis of unspecified precerebral artery
es_ec: Oclusión y estenosis de arteria precerebral no especificada
ja_jp: 詳細不明の脳実質外動脈の閉塞及び狭窄
pt_br: Oclusão e estenose de artérias pré-cerebrais não especificadas
zh_cn: 未特指前动脉狭窄阻塞

# model:gnuhealth.pathology,name:I66
source: Occlusion and stenosis of cerebral arteries, not resulting in cerebral infarction
es_ec: Oclusión y estenosis de las arterias cerebrales sin ocasionar infarto cerebral
ja_jp: 脳動脈の閉塞及び狭窄，脳梗塞に至らなかったもの
pt_br: Oclusão e estenose de artérias cerebrais, não resultando em cerebralInfarto
zh_cn: 脑动脉狭窄闭塞，没有造成脑梗塞

# model:gnuhealth.pathology,name:I660
source: Occlusion and stenosis of middle cerebral artery
es_ec: Oclusión y estenosis de la arteria cerebral media
ja_jp: 中大脳動脈の閉塞及び狭窄
pt_br: Oclusão e estenose da artéria cerebral média
zh_cn: 大脑中动脉狭窄闭塞

# model:gnuhealth.pathology,name:I661
source: Occlusion and stenosis of anterior cerebral artery
es_ec: Oclusión y estenosis de la arteria cerebral anterior
ja_jp: 前大脳動脈の閉塞及び狭窄
pt_br: Oclusão e estenose da artéria cerebral anterior
zh_cn: 大脑前动脉狭窄闭塞

# model:gnuhealth.pathology,name:I662
source: Occlusion and stenosis of posterior cerebral artery
es_ec: Oclusión y estenosis de la arteria cerebral posterior
ja_jp: 後大脳動脈の閉塞及び狭窄
pt_br: Oclusão e estenose da artéria cerebral posterior
zh_cn: 大脑后动脉狭窄闭塞

# model:gnuhealth.pathology,name:I663
source: Occlusion and stenosis of cerebellar arteries
es_ec: Oclusión y estenosis de arterias cerebelosas
ja_jp: 小脳動脈の閉塞及び狭窄
pt_br: Oclusão e estenose das artérias do cerebelo
zh_cn: 小脑动脉狭窄闭塞

# model:gnuhealth.pathology,name:I664
source: Occlusion and stenosis of multiple and bilateral cerebral arteries
es_ec: Oclusión y estenosis múltiple bilateral de arterias cerebrales
ja_jp: 多発性及び両側性の脳動脈の閉塞及び狭窄
pt_br: Oclusão e estenose de artérias cerebrais múltiplas e bilaterais
zh_cn: 多个双边脑动脉狭窄闭塞

# model:gnuhealth.pathology,name:I668
source: Occlusion and stenosis of other cerebral artery
es_ec: Oclusión y estenosis de otras arterias cerebrales
ja_jp: その他の脳動脈の閉塞及び狭窄
pt_br: Oclusão e estenose de outra artéria cerebral
zh_cn: 脑动脉狭窄闭塞

# model:gnuhealth.pathology,name:I669
source: Occlusion and stenosis of unspecified cerebral artery
es_ec: Oclusión y estenosis de arteria cerebral no especificada
ja_jp: 詳細不明の脳動脈の閉塞及び狭窄
pt_br: Oclusão e estenose da artéria cerebral não especificada
zh_cn: 未特指脑动脉狭窄阻塞

# model:gnuhealth.pathology,name:I67
source: Other cerebrovascular diseases
es_ec: Otras enfermedades cerebrovasculares
ja_jp: その他の脳血管疾患
pt_br: Outras doenças cerebrovasculares
zh_cn: 其它脑血管疾病

# model:gnuhealth.pathology,name:I670
source: Dissection of cerebral arteries, nonruptured
es_ec: Disección de arterias cerebrales, sin ruptura
ja_jp: 脳動脈壁の解離，非<未>破裂性
pt_br: Dissecção da artéria cerebral não roto, operado
zh_cn: 毛发扁平苔癣

# model:gnuhealth.pathology,name:I671
source: Cerebral aneurysm, nonruptured
es_ec: Aneurisma cerebral, sin ruptura
ja_jp: 脳動脈瘤，非<未>破裂性
pt_br: aneurisma cerebral não roto, operado
zh_cn: 未破裂的脑动脉瘤

# model:gnuhealth.pathology,name:I672
source: Cerebral atherosclerosis
es_ec: Aterosclerosis cerebral
ja_jp: 脳動脈のアテローム<じゅく<粥>状>硬化(症)
pt_br: aterosclerose cerebral
zh_cn: 脑动脉粥样硬化

# model:gnuhealth.pathology,name:I673
source: Progressive vascular leukoencephalopathy
es_ec: Leucoencefalopatía vascular progresiva
ja_jp: 進行性血管性白質脳症
pt_br: Leucoencefalopatia vascular progressiva
zh_cn: 渐进血管性白质脑病

# model:gnuhealth.pathology,name:I674
source: Hypertensive encephalopathy
es_ec: Encefalopatía hipertensiva
ja_jp: 高血圧性脳症
pt_br: encefalopatia hipertensiva
zh_cn: 高血压脑病

# model:gnuhealth.pathology,name:I675
source: Moyamoya disease
es_ec: Enfermedad de Moyamoya
ja_jp: もやもや病<ウイリス動脈輪閉塞症>
pt_br: doença de Moyamoya
zh_cn: 烟雾病

# model:gnuhealth.pathology,name:I676
source: Nonpyogenic thrombosis of intracranial venous system
es_ec: Trombosis apiógena del sistema venoso intracraneal
ja_jp: 頭蓋内静脈系の非化膿性血栓症
pt_br: trombose não piogênico do sistema venoso intracraniano
zh_cn: 颅内静脉系统血栓形成非化脓的

# model:gnuhealth.pathology,name:I677
source: Cerebral arteritis, not elsewhere classified
es_ec: Arteritis cerebral, no clasificada en otra parte
ja_jp: 脳動脈炎，他に分類されないもの
pt_br: arterite cerebral, não classificados em outra parte
zh_cn: 脑动脉炎，未列入其他分类

# model:gnuhealth.pathology,name:I678
source: Other specified cerebrovascular diseases
es_ec: Otras enfermedades cerebrovasculares especificadas
ja_jp: その他の明示された脳血管疾患
pt_br: Outras doenças cerebrovasculares especificadas
zh_cn: 其他特定脑血管疾病
