Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd10/locale/*.po
Languages: es_ec, ja_jp, pt_br, zh_cn

# model:gnuhealth.pathology,name:D82
source: Immunodeficiency associated with other major defects
es_ec: Inmunodeficiencia asociada con otros defectos mayores
ja_jp: その他の大きな欠損に関連する免疫不全症
pt_br: Imunodeficiência associada a outros defeitos importantes
zh_cn: 与其他主要缺陷相关的免疫缺陷

# model:gnuhealth.pathology,name:D820
source: Wiskott-Aldrich syndrome
es_ec: Síndrome de Wiskott-Aldrich
ja_jp: ウィスコット・アルドリッチ症候群
pt_br: síndrome de Wiskott-Aldrich
zh_cn: 维-奥二氏综合征

# model:gnuhealth.pathology,name:D821
source: Di George's syndrome
es_ec: Síndrome de Di George
ja_jp: ディ ジョ－ジ症候群
pt_br: síndrome de Di George
zh_cn: 乔治序列征

# model:gnuhealth.pathology,name:D822
source: Immunodeficiency with short-limbed stature
es_ec: Inmunodeficiencia con enanismo micromélico [miembros cortos]
ja_jp: 短肢性低身長を伴う免疫不全症
pt_br: Imunodeficiência com baixa estatura de pernas compridas
zh_cn: 免疫缺陷伴有短肢身材

# model:gnuhealth.pathology,name:D823
source: Immunodeficiency following hereditary defective response to Epstein-Barr virus
es_ec: Inmunodeficiencia consecutiva a respuesta defectuosa hereditaria contra el virus de Epstein-Barr
ja_jp: ＥＢウイルスに対する遺伝的反応異常に続発する免疫不全症
pt_br: Seguinte resposta defeito hereditário da Imunodeficiência para Epstein-BarrVírus
zh_cn: 对于Epstein-Barr病毒的遗传性免疫缺陷

# model:gnuhealth.pathology,name:D824
source: Hyperimmunoglobulin E [IgE] syndrome
es_ec: Síndrome de hiperinmunoglobulina E [IgE]
ja_jp: 高免疫グロブリンＥ[ＩgＥ]症候群
pt_br: hiperimunoglobulina E [IgE] síndrome
zh_cn: 高免疫球蛋白E [ IgE的]综合征

# model:gnuhealth.pathology,name:D828
source: Immunodeficiency associated with other specified major defects
es_ec: Inmunodeficiencia asociada con otros defectos mayores especificados
ja_jp: その他の明示された大きな欠損に関連する免疫不全症
pt_br: Imunodeficiência associada a outros defeitos principais especificados
zh_cn: 与其他指定的主要缺陷相关的免疫缺陷

# model:gnuhealth.pathology,name:D829
source: Immunodeficiency associated with major defect, unspecified
es_ec: Inmunodeficiencia asociada con defectos mayores no especificados
ja_jp: 大きな欠損に関連する免疫不全症，詳細不明
pt_br: Imunodeficiência associada a grande defeito, não especificado
zh_cn: 与重大缺陷相关的免疫缺陷，未指定

# model:gnuhealth.pathology,name:D83
source: Common variable immunodeficiency
es_ec: Inmunodeficiencia variable común
ja_jp: 分類不能型免疫不全症
pt_br: imunodeficiência comum variável
zh_cn: 常见变异型免疫缺陷

# model:gnuhealth.pathology,name:D830
source: Common variable immunodeficiency with predominant abnormalities of B-cell numbers and function
es_ec: Inmunodeficiencia variable común con predominio de anormalidades en el número y la función de los linfocitos B
ja_jp: Ｂ細胞の数及び機能の顕著な異常を伴う分類不能型免疫不全症
pt_br: A imunodeficiência comum variável, com anomalias predominantes de células BNúmeros e função
zh_cn: 常见变异型免疫缺陷伴有B-细胞数目及主要功能异常

# model:gnuhealth.pathology,name:D831
source: Common variable immunodeficiency with predominant immunoregulatory T-cell disorders
es_ec: Inmunodeficiencia variable común con predominio de trastornos inmunorreguladores de los linfocitos T
ja_jp: 顕著な免疫調節性Ｔ細胞障害を伴う分類不能型免疫不全症
pt_br: A imunodeficiência comum variável com predominância immunoregulatory de células TTranstornos
zh_cn: 常见变异型免疫缺陷伴有免疫调节为主的T-细胞疾病

# model:gnuhealth.pathology,name:D832
source: Common variable immunodeficiency with autoantibodies to B- or T-cells
es_ec: Inmunodeficiencia variable común con autoanticuerpos anti-B o anti-T
ja_jp: Ｂ細胞又はＴ細胞に対する自己抗体を伴う分類不能型免疫不全症
pt_br: A imunodeficiência comum variável com anticorpos para B ou células T
zh_cn: 常见变异型免疫缺陷伴有自身抗体B或T -细胞

# model:gnuhealth.pathology,name:D838
source: Other common variable immunodeficiencies
es_ec: Otras inmunodeficiencias variables comunes
ja_jp: その他の分類不能型免疫不全症
pt_br: Outras imunodeficiências variáveis ​​comuns
zh_cn: 其他常见的可变免疫缺陷

# model:gnuhealth.pathology,name:D839
source: Common variable immunodeficiency, unspecified
es_ec: Inmunodeficiencia variable común, no especificada
ja_jp: 分類不能型免疫不全症，詳細不明
pt_br: A imunodeficiência comum variável não especificada
zh_cn: 常见变异型免疫缺陷，未指定

# model:gnuhealth.pathology,name:D84
source: Other immunodeficiencies
es_ec: Otras inmunodeficiencias
ja_jp: その他の免疫不全症
pt_br: Outras imunodeficiências
zh_cn: 其他免疫缺陷

# model:gnuhealth.pathology,name:D840
source: Lymphocyte function antigen-1 [LFA-1] defect
es_ec: Defecto de la función del antígeno-1 del linfocito [LFA-1]
ja_jp: リンパ球機能抗原－1[ＬＦＡ－1]欠乏症
pt_br: linfócito função antigénio-1 [LFA-1] defeito
zh_cn: 淋巴细胞功能抗原-1 [ LFA - 1 ]的缺陷

# model:gnuhealth.pathology,name:D841
source: Defects in the complement system
es_ec: Defecto del sistema del complemento
ja_jp: 補体系の欠乏症
pt_br: Defeitos no sistema complemento
zh_cn: 在补体系统缺陷

# model:gnuhealth.pathology,name:D848
source: Other specified immunodeficiencies
es_ec: Otras inmunodeficiencias especificadas
ja_jp: その他の明示された免疫不全症
pt_br: Outras imunodeficiências especificadas
zh_cn: 其他特定免疫缺陷

# model:gnuhealth.pathology,name:D849
source: Immunodeficiency, unspecified
es_ec: Inmunodeficiencia, no especificada
ja_jp: 免疫不全症，詳細不明
pt_br: Imunodeficiência não especificada
zh_cn: 免疫缺陷，未指定

# model:gnuhealth.pathology,name:D86
source: Sarcoidosis
ja_jp: サルコイドーシス
pt_br: sarcoidose
zh_cn: 结节病

# model:gnuhealth.pathology,name:D860
source: Sarcoidosis of lung
es_ec: Sarcoidosis del pulmón
ja_jp: 肺サルコイドーシス
pt_br: sarcoidose pulmonar
zh_cn: 肺结节病

# model:gnuhealth.pathology,name:D861
source: Sarcoidosis of lymph nodes
es_ec: Sarcoidosis de los ganglios linfáticos
ja_jp: リンパ節サルコイドーシス
pt_br: sarcoidose dos gânglios linfáticos
zh_cn: 淋巴结结节病

# model:gnuhealth.pathology,name:D862
source: Sarcoidosis of lung with sarcoidosis of lymph nodes
es_ec: Sarcoidosis del pulmón y de los ganglios linfáticos
ja_jp: リンパ節サルコイドーシスを伴う肺サルコイドーシス
pt_br: Sarcoidose do pulmão com sarcoidose dos gânglios linfáticos
zh_cn: 肺癌伴有淋巴结结节病

# model:gnuhealth.pathology,name:D863
source: Sarcoidosis of skin
es_ec: Sarcoidosis de la piel
ja_jp: 皮膚サルコイドーシス
pt_br: Sarcoidose da pele
zh_cn: 皮肤结节病

# model:gnuhealth.pathology,name:D868
source: Sarcoidosis of other and combined sites
es_ec: Sarcoidosis de otros sitios especificados o de sitios combinados
ja_jp: その他及び複合部位のサルコイドーシス
pt_br: Sarcoidose outros e combinados locais
zh_cn: 其他与结合点位结节病

# model:gnuhealth.pathology,name:D869
source: Sarcoidosis, unspecified
es_ec: Sarcoidosis de sitio no especificado
ja_jp: サルコイドーシス，詳細不明
pt_br: sarcoidose, não especificado
zh_cn: 结节病，不明

# model:gnuhealth.pathology,name:D89
source: Other disorders involving the immune mechanism, not elsewhere classified
es_ec: Otros trastornos que afectan el mecanismo de la inmunidad, no clasificados en otra parte
ja_jp: その他の免疫機構の障害，他に分類されないもの
pt_br: Outras doenças que envolvem o mecanismo imunológico, não classificados em outra parte
zh_cn: 涉及免疫机制的其他疾患，未分类

# model:gnuhealth.pathology,name:D890
source: Polyclonal hypergammaglobulinaemia
es_ec: Hipergammaglobulinemia policlonal
ja_jp: 多クローン性高ガンマグロブリン血症
pt_br: hipergamaglobulinemia policlonal
zh_cn: 多克隆高球蛋白血症

# model:gnuhealth.pathology,name:D891
source: Cryoglobulinaemia
es_ec: Crioglobulinemia
ja_jp: クリオグロブリン血症
pt_br: crioglobulinemia
zh_cn: 冷球蛋白血症

# model:gnuhealth.pathology,name:D892
source: Hypergammaglobulinaemia, unspecified
es_ec: Hipergammaglobulinemia, no especificada
ja_jp: 高ガンマグロブリン血症，詳細不明
pt_br: hipergamaglobulinemia, não especificado
zh_cn: 高丙种球蛋白血症，未指定

# model:gnuhealth.pathology,name:D898
source: Other specified disorders involving the immune mechanism, not elsewhere classified
es_ec: Otros trastornos especificados que afectan el mecanismo de la inmunidad, no clasificados en otra parte
ja_jp: その他の明示された免疫機構の障害，他に分類されないもの
pt_br: Outros transtornos especificados que envolvem o mecanismo imunológico, não em outro lugarClassificado
zh_cn: 涉及免疫机制的其他特定的疾患，未分类

# model:gnuhealth.pathology,name:D899
source: Disorder involving the immune mechanism, unspecified
es_ec: Trastorno que afecta al mecanismo de la inmunidad, no especificado
ja_jp: 免疫機構の障害，詳細不明
pt_br: desordem envolvendo o mecanismo imunológico, não especificado
zh_cn: 涉及免疫机制疾病，不明

# model:gnuhealth.pathology,name:E00
source: Congenital iodine-deficiency syndrome
es_ec: Síndrome congénito de deficiencia de yodo
ja_jp: 先天性ヨード欠乏症候群
pt_br: síndrome da deficiência congênita de iodo
zh_cn: 先天性的碘缺乏症

# model:gnuhealth.pathology,name:E000
source: Congenital iodine-deficiency syndrome, neurological type
es_ec: Síndrome congénito de deficiencia de yodo, tipo neurológico
ja_jp: 先天性ヨード欠乏症候群，神経型
pt_br: Síndrome da deficiência congênita de iodo do tipo neurológico
zh_cn: 先天性的碘缺乏症,神经类型

# model:gnuhealth.pathology,name:E001
source: Congenital iodine-deficiency syndrome, myxoedematous type
es_ec: Síndrome de deficiencia congénita de yodo, tipo mixedematoso
ja_jp: 先天性ヨード欠乏症候群，粘液水腫型
pt_br: Síndrome da deficiência congênita de iodo, tipo myxoedematous
zh_cn: 先天性的碘缺乏症,水肿型

# model:gnuhealth.pathology,name:E002
source: Congenital iodine-deficiency syndrome, mixed type
es_ec: Síndrome congénito de deficiencia de yodo, tipo mixto
ja_jp: 先天性ヨード欠乏症候群，混合型
pt_br: Síndrome da deficiência congênita de iodo do tipo misto
zh_cn: 先天性的碘缺乏症,混合型

# model:gnuhealth.pathology,name:E009
source: Congenital iodine-deficiency syndrome, unspecified
es_ec: Síndrome congénito de deficiencia de yodo, no especificado
ja_jp: 先天性ヨード欠乏症候群，詳細不明
pt_br: Síndrome da deficiência congênita de iodo, não especificada
zh_cn: 先天性的碘缺乏症,不明

# model:gnuhealth.pathology,name:E01
source: Iodine-deficiency-related thyroid disorders and allied conditions
es_ec: Trastornos tiroideos vinculados a deficiencia de yodo y afecciones relacionadas
ja_jp: ヨード欠乏による甲状腺障害及び類縁病態
pt_br: A deficiência de iodo da tireóide-relacionada distúrbios e aliados condições
zh_cn: 碘缺乏相关的甲状腺疾病及相关病因

# model:gnuhealth.pathology,name:E010
source: Iodine-deficiency-related diffuse (endemic) goitre
es_ec: Bocio difuso (endémico) relacionado con deficiencia de yodo
ja_jp: ヨード欠乏によるびまん性(地方病性)甲状腺腫
pt_br: difusa (endêmica) bócio por deficiência de iodo-relacionados
zh_cn: 碘缺乏相关的弥漫性甲状腺肿

# model:gnuhealth.pathology,name:E011
source: Iodine-deficiency-related multinodular (endemic) goitre
es_ec: Bocio multinodular (endémico) relacionado con deficiencia de yodo
ja_jp: ヨード欠乏による多結節性(地方病性)甲状腺腫
pt_br: multinodular (endêmica) bócio por deficiência de iodo-relacionados
zh_cn: 碘缺乏相关的多结节甲状腺肿

# model:gnuhealth.pathology,name:E012
source: Iodine-deficiency-related (endemic) goitre, unspecified
es_ec: Bocio (endémico) relacionado con deficiencia de yodo, no especificado
ja_jp: ヨード欠乏による(地方病性)甲状腺腫，詳細不明
pt_br: bócio por deficiência de iodo-relacionada (endêmica), não especificado
zh_cn: 碘缺乏相关的(地方性)甲状腺肿,未指定

# model:gnuhealth.pathology,name:E018
source: Other iodine-deficiency-related thyroid disorders and allied conditions
es_ec: Otros trastornos de la tiroides relacionados con deficiencia de yodo y afecciones similares
ja_jp: その他のヨード欠乏による甲状腺障害及び類縁病態
pt_br: Outras doenças da tireóide, deficiência de iodo-relacionados e condições aliadas
zh_cn: 其他碘缺乏相关的甲状腺疾病及相关病因

# model:gnuhealth.pathology,name:E02
source: Subclinical iodine-deficiency hypothyroidism
es_ec: Hipotiroidismo subclínico por deficiencia de yodo
ja_jp: 無症候性ヨード欠乏性甲状腺機能低下症
pt_br: hipotireoidismo subclínico por deficiência de iodo
zh_cn: 亚临床碘缺乏甲状腺功能减退症

# model:gnuhealth.pathology,name:E03
source: Other hypothyroidism
es_ec: Otros hipotiroidismos
ja_jp: その他の甲状腺機能低下症
pt_br: Outro hipotireoidismo
zh_cn: 其他甲状腺功能减退症

# model:gnuhealth.pathology,name:E030
source: Congenital hypothyroidism with diffuse goitre
es_ec: Hipotiroidismo congénito con bocio difuso
ja_jp: びまん性甲状腺腫を伴う先天性甲状腺機能低下症
pt_br: Hipotireoidismo congênito com bócio difuso
zh_cn: 先天性甲状腺功能低下症伴有弥漫性甲状腺肿

# model:gnuhealth.pathology,name:E031
source: Congenital hypothyroidism without goitre
es_ec: Hipotiroidismo congénito sin bocio
ja_jp: 甲状腺腫を伴わない先天性甲状腺機能低下症
pt_br: Hipotireoidismo congênito sem bócio
zh_cn: 无甲状腺肿先天性甲状腺功能低下症

# model:gnuhealth.pathology,name:E032
source: Hypothyroidism due to medicaments and other exogenous substances
es_ec: Hipotiroidismo debido a medicamentos y a otras sustancias exógenas
ja_jp: 薬剤及びその他の外因性物質による甲状腺機能低下症
pt_br: Hipotireoidismo devido a medicamentos e outras substâncias exógenas
zh_cn: 药物及其他外源性物质致甲状腺功能减退症

# model:gnuhealth.pathology,name:E033
source: Postinfectious hypothyroidism
es_ec: Hipotiroidismo postinfeccioso
ja_jp: 感染後甲状腺機能低下症
pt_br: hipotireoidismo postinfectious
zh_cn: 感染后甲状腺功能减退症

# model:gnuhealth.pathology,name:E034
source: Atrophy of thyroid (acquired)
es_ec: Atrofia de tiroides (adquirida)
ja_jp: 甲状腺萎縮(後天性)
pt_br: Atrofia de tireóide (adquirida)
zh_cn: 甲状腺萎缩(后天性)

# model:gnuhealth.pathology,name:E035
source: Myxoedema coma
es_ec: Coma mixedematoso
ja_jp: 粘液水腫性昏睡
zh_cn: 粘液(性)水肿昏迷

# model:gnuhealth.pathology,name:E038
source: Other specified hypothyroidism
es_ec: Otros hipotiroidismos especificados
ja_jp: その他の明示された甲状腺機能低下症
pt_br: Outro hipotireoidismo especificado
zh_cn: 其他特定甲状腺功能减退

# model:gnuhealth.pathology,name:E039
source: Hypothyroidism, unspecified
es_ec: Hipotiroidismo, no especificado
ja_jp: 甲状腺機能低下症，詳細不明
pt_br: Hipotireoidismo, não especificado
zh_cn: 甲状腺功能减退(不明)

# model:gnuhealth.pathology,name:E04
source: Other non-toxic goitre
es_ec: Otros bocios no tóxicos
ja_jp: その他の非中毒性甲状腺腫
pt_br: Outro bócio não-tóxico
zh_cn: 其它非毒性甲状腺肿

# model:gnuhealth.pathology,name:E040
source: Non-toxic diffuse goitre
es_ec: Bocio difuso no tóxico
ja_jp: 非中毒性びまん性甲状腺腫
pt_br: bócio difuso não-tóxico
zh_cn: 非毒性弥漫性甲状腺肿

# model:gnuhealth.pathology,name:E041
source: Non-toxic single thyroid nodule
es_ec: Nódulo tiroideo solitario no tóxico
ja_jp: 非中毒性単発性甲状腺結節
pt_br: Non-toxic único nódulo de tireóide
zh_cn: 非毒性单一甲状腺结节

# model:gnuhealth.pathology,name:E042
source: Non-toxic multinodular goitre
es_ec: Bocio multinodular no tóxico
ja_jp: 非中毒性多結節性甲状腺腫
pt_br: bócio multinodular não tóxico
zh_cn: 非毒性多结节性甲状腺肿

# model:gnuhealth.pathology,name:E048
source: Other specified non-toxic goitre
es_ec: Otros bocios no tóxicos especificados
ja_jp: その他の明示された非中毒性甲状腺腫
pt_br: Other especificado bócio não tóxico
zh_cn: 其他特定非毒性甲状腺肿

# model:gnuhealth.pathology,name:E049
source: Non-toxic goitre, unspecified
es_ec: Bocio no tóxico, no especificado
ja_jp: 非中毒性甲状腺腫，詳細不明
pt_br: bócio não-tóxico, não especificado
zh_cn: 非毒性甲状腺肿,非特定

# model:gnuhealth.pathology,name:E05
source: Thyrotoxicosis [hyperthyroidism]
es_ec: Tirotoxicosis [hipertiroidismo]
ja_jp: 甲状腺中毒症[甲状腺機能亢進症]
pt_br: tireotoxicose [hipertireoidismo]
zh_cn: 甲亢

# model:gnuhealth.pathology,name:E050
source: Thyrotoxicosis with diffuse goitre
es_ec: Tirotoxicosis con bocio difuso
ja_jp: びまん性甲状腺腫を伴う甲状腺中毒症
pt_br: tireotoxicose com bócio difuso
zh_cn: 甲亢伴有弥漫性甲状腺肿

# model:gnuhealth.pathology,name:E051
source: Thyrotoxicosis with toxic single thyroid nodule
es_ec: Tirotoxicosis con nódulo solitario tiroideo tóxico
ja_jp: 中毒性単発性甲状腺結節を伴う甲状腺中毒症
pt_br: tireotoxicose com tóxico único nódulo de tireóide
zh_cn: 甲状腺毒症伴有毒性甲状腺单结节

# model:gnuhealth.pathology,name:E052
source: Thyrotoxicosis with toxic multinodular goitre
es_ec: Tirotoxicosis con bocio multinodular tóxico
ja_jp: 中毒性多結節性甲状腺腫を伴う甲状腺中毒症
pt_br: tireotoxicose com bócio multinodular tóxico
zh_cn: 甲状腺毒症伴有毒性结节性甲状腺肿

# model:gnuhealth.pathology,name:E053
source: Thyrotoxicosis from ectopic thyroid tissue
es_ec: Tirotoxicosis por tejido tiroideo ectópico
ja_jp: 異所性甲状腺組織による甲状腺中毒症
pt_br: Tireotoxicose de tecido tireoidiano ectópico
zh_cn: 异位甲状腺组织甲状腺毒症

# model:gnuhealth.pathology,name:E054
source: Thyrotoxicosis factitia
es_ec: Tirotoxicosis facticia
ja_jp: 人工的甲状腺中毒症
pt_br: tireotoxicose factícia
zh_cn: 人为甲状腺毒症

# model:gnuhealth.pathology,name:E055
source: Thyroid crisis or storm
es_ec: Crisis o tormenta tirotóxica
ja_jp: 甲状腺クリーゼ又は急性発症
pt_br: crise de tireóide ou tempestade
zh_cn: 甲状腺危象

# model:gnuhealth.pathology,name:E058
source: Other thyrotoxicosis
es_ec: Otras tirotoxicosis
ja_jp: その他の甲状腺中毒症
pt_br: Other tireotoxicose
zh_cn: 其他甲状腺毒症

# model:gnuhealth.pathology,name:E059
source: Thyrotoxicosis, unspecified
es_ec: Tirotoxicosis, no especificada
ja_jp: 甲状腺中毒症，詳細不明
pt_br: tireotoxicose, não especificado
zh_cn: 甲状腺毒症,未指定

# model:gnuhealth.pathology,name:E06
source: Thyroiditis
es_ec: Tiroiditis
ja_jp: 甲状腺炎
pt_br: Tireoidite
zh_cn: 甲状腺炎

# model:gnuhealth.pathology,name:E060
source: Acute thyroiditis
es_ec: Tiroiditis aguda
ja_jp: 急性甲状腺炎
pt_br: tireoidite aguda
zh_cn: 急性甲状腺炎

# model:gnuhealth.pathology,name:E061
source: Subacute thyroiditis
es_ec: Tiroiditis subaguda
ja_jp: 亜急性甲状腺炎
pt_br: tireoidite subaguda
zh_cn: 亚急性甲状腺炎

# model:gnuhealth.pathology,name:E062
source: Chronic thyroiditis with transient thyrotoxicosis
es_ec: Tiroiditis crónica con tirotoxicosis transitoria
ja_jp: 一過性甲状腺中毒症を伴う慢性甲状腺炎
pt_br: tireoidite crônica com tireotoxicose transitória
zh_cn: 慢性甲状腺炎伴有短暂甲状腺毒症

# model:gnuhealth.pathology,name:E063
source: Autoimmune thyroiditis
es_ec: Tiroiditis autoinmune
ja_jp: 自己免疫性甲状腺炎
pt_br: tireoidite auto-imune
zh_cn: 自身免疫性甲状腺炎

# model:gnuhealth.pathology,name:E064
source: Drug-induced thyroiditis
es_ec: Tiroiditis inducida por drogas
ja_jp: 薬物誘発性甲状腺炎
pt_br: tireoidite induzida por drogas
zh_cn: 药物性甲状腺炎

# model:gnuhealth.pathology,name:E065
source: Other chronic thyroiditis
es_ec: Otras tiroiditis crónicas
ja_jp: その他の慢性甲状腺炎
pt_br: Other tireoidite crônica
zh_cn: 其他慢性甲状腺炎

# model:gnuhealth.pathology,name:E069
source: Thyroiditis, unspecified
es_ec: Tiroiditis, no especificada
ja_jp: 甲状腺炎，詳細不明
pt_br: Tireoidite não especificada
zh_cn: 甲状腺炎,不明

# model:gnuhealth.pathology,name:E07
source: Other disorders of thyroid
es_ec: Otros trastornos tiroideos
ja_jp: その他の甲状腺障害
pt_br: Outros transtornos da tireóide
zh_cn: 甲状腺其他疾患

# model:gnuhealth.pathology,name:E070
source: Hypersecretion of calcitonin
es_ec: Hipersecreción de calcitonina
ja_jp: カルシトニンの分泌過剰
pt_br: A hipersecreção de calcitonina
zh_cn: 降钙素分泌亢进

# model:gnuhealth.pathology,name:E071
source: Dyshormogenetic goitre
es_ec: Bocio dishormogenético
ja_jp: 甲状腺ホルモン合成障害による甲状腺腫
pt_br: Dyshormogenetic bócio
zh_cn: 内分泌障碍甲状腺肿

# model:gnuhealth.pathology,name:E078
source: Other specified disorders of thyroid
es_ec: Otros trastornos especificados de la glándula tiroides
ja_jp: その他の明示された甲状腺障害
pt_br: Outros transtornos especificados da tiróide
zh_cn: 其他特定甲状腺疾病

# model:gnuhealth.pathology,name:E079
source: Disorder of thyroid, unspecified
es_ec: Trastorno de la glándula tiroides, no especificado
ja_jp: 甲状腺障害，詳細不明
pt_br: Transtorno de tireóide, não especificado
zh_cn: 甲状腺疾病,不明

# model:gnuhealth.pathology,name:E10
source: Insulin-dependent diabetes mellitus
es_ec: Diabetes mellitus insulinodependiente
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>
pt_br: diabetes mellitus insulino-dependente
zh_cn: 胰岛素依赖型糖尿病

# model:gnuhealth.pathology,name:E100
source: With coma
es_ec: Diabetes mellitus insulinodependiente, con coma
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，昏睡を伴うもの
pt_br: Com o coma
zh_cn: 昏迷

# model:gnuhealth.pathology,name:E101
source: With ketoacidosis
es_ec: Diabetes mellitus insulinodependiente, con cetoacidosis
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，ケトアシドーシスを伴うもの
pt_br: Com cetoacidose
zh_cn: 酮酸中毒症

# model:gnuhealth.pathology,name:E102
source: With renal complications
es_ec: Diabetes mellitus insulinodependiente, con complicaciones renales
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，腎合併症を伴うもの
pt_br: Com complicações renais
zh_cn: 肾脏并发症

# model:gnuhealth.pathology,name:E103
source: With ophthalmic complications
es_ec: Diabetes mellitus insulinodependiente, con complicaciones oftálmicas
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，眼合併症を伴うもの
pt_br: Com complicações oftalmológicas
zh_cn: 眼科并发症

# model:gnuhealth.pathology,name:E104
source: With neurological complications
es_ec: Diabetes mellitus insulinodependiente, con complicaciones neurológicas
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，神経(学的)合併症を伴うもの
pt_br: Com complicações neurológicas
zh_cn: 神经系统并发症

# model:gnuhealth.pathology,name:E105
source: With peripheral circulatory complications
es_ec: Diabetes mellitus insulinodependiente, con complicaciones circulatorias periféricas
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，末梢循環合併症を伴うもの
pt_br: Com complicações circulatórias periféricas
zh_cn: 周围循环并发症

# model:gnuhealth.pathology,name:E106
source: With other specified complications
es_ec: Diabetes mellitus insulinodependiente, con otras complicaciones especificadas
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，その他の明示された合併症を伴うもの
pt_br: Com outras complicações especificadas
zh_cn: 其他指定的并发症

# model:gnuhealth.pathology,name:E107
source: With multiple complications
es_ec: Diabetes mellitus insulinodependiente, con complicaciones múltiples
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，多発合併症をを伴うもの
pt_br: Com múltiplas complicações
zh_cn: 多重并发症

# model:gnuhealth.pathology,name:E108
source: With unspecified complications
es_ec: Diabetes mellitus insulinodependiente, con complicaciones no especificadas
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，詳細不明の合併症を伴うもの
pt_br: Com complicações não especificadas
zh_cn: 未指定的并发症

# model:gnuhealth.pathology,name:E109
source: Without complications
es_ec: Diabetes mellitus insulinodependiente, sin mención de complicación
ja_jp: インスリン依存性糖尿病<ＩＤＤＭ>，合併症を伴わないもの
pt_br: Sem complicações
zh_cn: 无并发症

# model:gnuhealth.pathology,name:E11
source: Non-insulin-dependent diabetes mellitus
es_ec: Diabetes mellitus no insulinodependiente
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>
pt_br: diabetes mellitus não-insulino-dependentes
zh_cn: 非胰岛素依赖型糖尿病

# model:gnuhealth.pathology,name:E110
source: With coma
es_ec: Diabetes mellitus no insulinodependiente, con coma
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，昏睡を伴うもの
pt_br: Com o coma
zh_cn: 昏迷

# model:gnuhealth.pathology,name:E111
source: With ketoacidosis
es_ec: Diabetes mellitus no insulinodependiente, con cetoacidosis
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，ケトアシドーシスを伴うもの
pt_br: Com cetoacidose
zh_cn: 酮症酸中毒

# model:gnuhealth.pathology,name:E112
source: With renal complications
es_ec: Diabetes mellitus no insulinodependiente, con complicaciones renales
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，腎合併症を伴うもの
pt_br: Com complicações renais
zh_cn: 肾脏并发症

# model:gnuhealth.pathology,name:E113
source: With ophthalmic complications
es_ec: Diabetes mellitus no insulinodependiente, con complicaciones oftálmicas
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，眼合併症を伴うもの
pt_br: Com complicações oftalmológicas
zh_cn: 眼科并发症

# model:gnuhealth.pathology,name:E114
source: With neurological complications
es_ec: Diabetes mellitus no insulinodependiente, con complicaciones neurológicas
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，神経(学的)合併症を伴うもの
pt_br: Com complicações neurológicas
zh_cn: 神经系统并发症

# model:gnuhealth.pathology,name:E115
source: With peripheral circulatory complications
es_ec: Diabetes mellitus no insulinodependiente, con complicaciones circulatorias periféricas
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，末梢循環合併症を伴うもの
pt_br: Com complicações circulatórias periféricas
zh_cn: 周围循环并发症

# model:gnuhealth.pathology,name:E116
source: With other specified complications
es_ec: Diabetes mellitus no insulinodependiente, con otras complicaciones especificadas
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，その他の明示された合併症を伴うもの
pt_br: Com outras complicações especificadas
zh_cn: 其他特定并发症

# model:gnuhealth.pathology,name:E117
source: With multiple complications
es_ec: Diabetes mellitus no insulinodependiente, con complicaciones múltiples
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，多発合併症をを伴うもの
pt_br: Com múltiplas complicações
zh_cn: 多重并发症

# model:gnuhealth.pathology,name:E118
source: With unspecified complications
es_ec: Diabetes mellitus no insulinodependiente, con complicaciones no especificadas
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，詳細不明の合併症を伴うもの
pt_br: Com complicações não especificadas
zh_cn: 未指定的并发症

# model:gnuhealth.pathology,name:E119
source: Without complications
es_ec: Diabetes mellitus no insulinodependiente, sin mención de complicación
ja_jp: インスリン非依存性糖尿病<ＮＩＤＤＭ>，合併症を伴わないもの
pt_br: Sem complicações
zh_cn: 无并发症

# model:gnuhealth.pathology,name:E12
source: Malnutrition-related diabetes mellitus
es_ec: Diabetes mellitus asociada con desnutrición
ja_jp: 栄養障害に関連する糖尿病
pt_br: diabetes mellitus relacionada com má nutrição
zh_cn: 营养不良有关的糖尿病
