Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_pediatrics/locale/*.po
Languages: ar, ja_jp

# error:gnuhealth.newborn:
source: The Newborn ID must be unique !
ja_jp: 新生児IDは重複禁止です !

# error:gnuhealth.newborn:
source: There is already a newborn record for this patient
ar: هذا المريض لديه سجل مسبق يحتوي طفل حديث الولادة
ja_jp: この患者の新生児記録はすでにあります

# field:gnuhealth.neonatal.apgar,apgar_activity:
source: Activity
ar: نشاط
ja_jp: 筋緊張

# field:gnuhealth.neonatal.apgar,apgar_appearance:
source: Appearance
ar: المظهر
ja_jp: 皮膚の色

# field:gnuhealth.neonatal.apgar,apgar_grimace:
source: Grimace
ar: تكشيرة
ja_jp: 刺激による反射

# field:gnuhealth.neonatal.apgar,apgar_minute:
source: Minute
ar: دقيقة
ja_jp: 分

# field:gnuhealth.neonatal.apgar,apgar_pulse:
source: Pulse
ar: النبض
ja_jp: 心拍数

# field:gnuhealth.neonatal.apgar,apgar_respiration:
source: Respiration
ar: التنفس
ja_jp: 呼吸数

# field:gnuhealth.neonatal.apgar,apgar_score:
source: APGAR Score
ar: مجموع نقاط APGAR
ja_jp: アプガー指数

# field:gnuhealth.neonatal.apgar,create_date:
source: Create Date
ar: أنشئ معلومات
ja_jp: 作成日

# field:gnuhealth.neonatal.apgar,create_uid:
source: Create User
ar: إنشاء مستخدم
ja_jp: 作成者

# field:gnuhealth.neonatal.apgar,name:
source: Newborn ID
ar: رقم الأطفال حديثي الولادة
ja_jp: 新生児ID

# field:gnuhealth.neonatal.apgar,rec_name:
source: Name
ar: الاسم
ja_jp: 名前

# field:gnuhealth.neonatal.apgar,write_date:
source: Write Date
ar: كتابة معلومات
ja_jp: 記載日

# field:gnuhealth.neonatal.apgar,write_uid:
source: Write User
ar: كتابة مستخدم
ja_jp: 記載者

# field:gnuhealth.newborn,apgar1:
source: APGAR 1st minute
ar: طريقة سريعة لتقيم الحالة العامة للاطفال بعد1 دقيقة من الولادة
ja_jp: アプガー指数 1分

# field:gnuhealth.newborn,apgar5:
source: APGAR 5th minute
ar: طريقة سريعة لتقيم حالة المولود بعد 5دقائق من الولادة
ja_jp: アプガー指数 5分

# field:gnuhealth.newborn,apgar_scores:
source: APGAR scores
ar: طريقة سريعة لتقيم حالة المولود بعد الولادة مباشرة
ja_jp: アプガー指数

# field:gnuhealth.newborn,bd:
source: Stillbirth
ar: المواليد الموتى
ja_jp: 死産

# field:gnuhealth.newborn,birth_date:
source: DoB
ar: تاريخ الميلاد
ja_jp: 生年月日

# field:gnuhealth.newborn,cephalic_perimeter:
source: CP
ar: محيط الرأس
ja_jp: 脳性麻痺

# field:gnuhealth.newborn,cod:
source: Cause of death
ar: سبب الوفاة
ja_jp: 死因

# field:gnuhealth.newborn,congenital_diseases:
source: Congenital diseases
ar: الامراض الوراثية
ja_jp: 先天性疾患

# field:gnuhealth.newborn,create_date:
source: Create Date
ar: أنشئ تأريخ
ja_jp: 作成日

# field:gnuhealth.newborn,create_uid:
source: Create User
ar: إنشاء مستخدم
ja_jp: 作成者

# field:gnuhealth.newborn,died_at_delivery:
source: Died at delivery room
ar: توفي في غرفة الولادة
ja_jp: 分娩室での死亡

# field:gnuhealth.newborn,died_at_the_hospital:
source: Died at the hospital
ar: توفي في المستشفى
ja_jp: 病院での死亡

# field:gnuhealth.newborn,died_being_transferred:
source: Died being transferred
ar: منعكس مورو
ja_jp: 搬送中の死亡

# field:gnuhealth.newborn,dismissed:
source: Discharged
ar: تفريغها
ja_jp: 退院

# field:gnuhealth.newborn,length:
source: Length
ar: طول
ja_jp: 全長

# field:gnuhealth.newborn,meconium:
source: Meconium
ar: العقي
ja_jp: 胎便

# field:gnuhealth.newborn,medication:
source: Medication
ar: الادويه
ja_jp: 投薬

# field:gnuhealth.newborn,mother:
source: Mother
ar: أم
ja_jp: 母

# field:gnuhealth.newborn,name:
source: Newborn ID
ar: رقم الأطفال حديثي الولادة
ja_jp: 新生児ID

# field:gnuhealth.newborn,neonatal_ambiguous_genitalia:
source: Ambiguous Genitalia
ar: الأعضاء التناسلية الغامضة
ja_jp: 外性器異常

# field:gnuhealth.newborn,neonatal_babinski_reflex:
source: Babinski Reflex
ja_jp: バビンスキー反射

# field:gnuhealth.newborn,neonatal_barlow:
source: Positive Barlow
ar: إيجابية بارلو
ja_jp: パーローテスト陽性

# field:gnuhealth.newborn,neonatal_blink_reflex:
source: Blink Reflex
ar: الطرفة العاكسة
ja_jp: 瞬目反射

# field:gnuhealth.newborn,neonatal_erbs_palsy:
source: Erbs Palsy
ar: ضعف او شلل فى الكتف واليد يسبب بواسطة اصابة فى الجزور العليا لشبكة الاعصاب
ja_jp: エルプ麻痺

# field:gnuhealth.newborn,neonatal_grasp_reflex:
source: Grasp Reflex
ar: منعكس القبضة
ja_jp: 把握反射

# field:gnuhealth.newborn,neonatal_hematoma:
source: Hematomas
ar: تراكم غير طبيعي للدم في جهاز أو أنسجة أخرى من الجسم-Hematomas
ja_jp: 血腫

# field:gnuhealth.newborn,neonatal_hernia:
source: Hernia
ar: الفتاق
ja_jp: ヘルニア

# field:gnuhealth.newborn,neonatal_moro_reflex:
source: Moro Reflex
ar: منعكس مورو
ja_jp: モロー反射

# field:gnuhealth.newborn,neonatal_ortolani:
source: Positive Ortolani
ar: إيجابية أورتولاني
ja_jp: オルトラ徴候陽性

# field:gnuhealth.newborn,neonatal_palmar_crease:
source: Transversal Palmar Crease
ar: طية راحة اليد المستعرضة
ja_jp: 手掌単一屈曲線

# field:gnuhealth.newborn,neonatal_polydactyly:
source: Polydactyly
ar: كثرة الأصابع
ja_jp: 多指症

# field:gnuhealth.newborn,neonatal_rooting_reflex:
source: Rooting Reflex
ar: تأصيل العاكسة
ja_jp: 哺乳反射

# field:gnuhealth.newborn,neonatal_stepping_reflex:
source: Stepping Reflex
ar: منعكس الخطوات
ja_jp: 足踏み反射

# field:gnuhealth.newborn,neonatal_sucking_reflex:
source: Sucking Reflex
ar: المص لا ارادي
ja_jp: 吸引反射

# field:gnuhealth.newborn,neonatal_swimming_reflex:
source: Swimming Reflex
ar: منعكس السباحة
ja_jp: 水泳反射

# field:gnuhealth.newborn,neonatal_syndactyly:
source: Syndactyly
ar: ارتفاق الأصابع
ja_jp: 合指症

# field:gnuhealth.newborn,neonatal_talipes_equinovarus:
source: Talipes Equinovarus
ar: قدم مشوهة خلقيا
ja_jp: 内反尖足

# field:gnuhealth.newborn,neonatal_tonic_neck_reflex:
source: Tonic Neck Reflex
ar: منشط الرقبة المنعكس
ja_jp: 緊張性頚反射

# field:gnuhealth.newborn,newborn_name:
source: Name at Birth
ar: الاسم عند الولادة
ja_jp: 出生時の氏名

# field:gnuhealth.newborn,newborn_sex:
source: Sex
ja_jp: 性別

# field:gnuhealth.newborn,notes:
source: Notes
ar: مذكرات
ja_jp: 備考

# field:gnuhealth.newborn,patient:
source: Baby
ar: الطفل
ja_jp: 乳児

# field:gnuhealth.newborn,photo:
source: Picture
ar: صورة
ja_jp: 写真

# field:gnuhealth.newborn,reanimation_aspiration:
source: Aspiration
ar: الطموح
ja_jp: 吸引

# field:gnuhealth.newborn,reanimation_intubation:
source: Intubation
ar: استخدام الأنابيب
ja_jp: 挿管

# field:gnuhealth.newborn,reanimation_mask:
source: Mask
ar: قناع
ja_jp: マスク

# field:gnuhealth.newborn,reanimation_oxygen:
source: Oxygen
ar: أكسجين
ja_jp: 酸素

# field:gnuhealth.newborn,reanimation_stimulation:
source: Stimulation
ar: المنشطات
ja_jp: 刺激

# field:gnuhealth.newborn,rec_name:
source: Name
ar: الاسم
ja_jp: 名前

# field:gnuhealth.newborn,responsible:
source: Doctor in charge
ja_jp: 主治医

# field:gnuhealth.newborn,sex:
source: Sex
ar: الجنس
ja_jp: 性別

# field:gnuhealth.newborn,test_audition:
source: Audition
ar: تجربة الاداء
ja_jp: 聴覚

# field:gnuhealth.newborn,test_billirubin:
source: Billirubin
ar: البليروبين
ja_jp: ビリルビン

# field:gnuhealth.newborn,test_chagas:
source: Chagas
ar: شاغاس
ja_jp: シャーガス症

# field:gnuhealth.newborn,test_metabolic:
source: Metabolic ("heel stick screening")
ar: الاستقلاب("تقصى العود العقبي")
ja_jp: 代謝（踵からの採血スクリーニング検査）

# field:gnuhealth.newborn,test_toxo:
source: Toxoplasmosis
ar: داء المقوسات او داء القطط
ja_jp: トキソプラスマ症

# field:gnuhealth.newborn,test_vdrl:
source: VDRL
ar: المعامل البحثية لدراسة مرض الزهري
ja_jp: 性病研究室による検査

# field:gnuhealth.newborn,tod:
source: Time of Death
ar: تاريخ الوفاة
ja_jp: 死亡時刻

# field:gnuhealth.newborn,weight:
source: Weight
ar: الوزن
ja_jp: 体重

# field:gnuhealth.newborn,write_date:
source: Write Date
ar: كتابة معلومات
ja_jp: 記載日

# field:gnuhealth.newborn,write_uid:
source: Write User
ar: كتابة مستخدم
ja_jp: 記載者

# field:gnuhealth.patient.disease,newborn_id:
source: Newborn ID
ar: رقم الأطفال حديثي الولادة
ja_jp: 新生児ID

# field:gnuhealth.patient.medication,newborn_id:
source: Newborn ID
ar: رقم الأطفال حديثي الولادة
ja_jp: 新生児ID

# field:gnuhealth.patient.psc,create_date:
source: Create Date
ar: أنشئ معلومات
ja_jp: 作成日

# field:gnuhealth.patient.psc,create_uid:
source: Create User
ar: إنشاء مستخدم
ja_jp: 作成者

# field:gnuhealth.patient.psc,evaluation_date:
source: Appointment
ar: موعد
ja_jp: 予約

# field:gnuhealth.patient.psc,evaluation_start:
source: Date
ar: تأريخ
ja_jp: 日

# field:gnuhealth.patient.psc,notes:
source: Notes
ar: ملاحظات
ja_jp: 備考

# field:gnuhealth.patient.psc,patient:
source: Patient
ar: المريض
ja_jp: 患者

# field:gnuhealth.patient.psc,psc_absent_from_school:
source: Absent from school
ar: غائبا عن المدرسة
ja_jp: 休学

# field:gnuhealth.patient.psc,psc_aches_pains:
source: Complains of aches and pains
ar: شكاوى من الأوجاع والآلام
ja_jp: 痛みの訴え

# field:gnuhealth.patient.psc,psc_act_as_younger:
source: Acts younger than children his or her age
ar: يتصرف أصغر من أطفاله أو في عمرها
ja_jp: 同世代の児童より稚拙な行為

# field:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:
source: Acts as if driven by a motor
ar: يتصرف وكأنه مدفوعا بمحرك
ja_jp: 機械的な行為

# field:gnuhealth.patient.psc,psc_afraid_of_new_situations:
source: Is afraid of new situations
ar: خائف من الأوضاع الجديدة
ja_jp: 変化を恐れる

# field:gnuhealth.patient.psc,psc_blames_others:
source: Blames others for his or her troubles
ar: يلوم الاخرين على اخطاءة
ja_jp: 自分自身の問題を他人になすりつける

# field:gnuhealth.patient.psc,psc_daydreams_too_much:
source: Daydreams too much
ar: أحلام اليقظة كثيرا
ja_jp: 空想癖がある

# field:gnuhealth.patient.psc,psc_distracted_easily:
source: Distracted easily
ar: سهولة تشتت الانتباه
ja_jp: 気が散りやすい

# field:gnuhealth.patient.psc,psc_does_not_get_people_feelings:
source: Does not get people feelings
ar: لا يحصل الناس علي مشاعرهم
ja_jp: 他人の感情を理解できない

# field:gnuhealth.patient.psc,psc_does_not_listen_to_rules:
source: Does not listen to rules
ar: لا يستمع إلى القوانين
ja_jp: ルールを守らない

# field:gnuhealth.patient.psc,psc_does_not_show_feelings:
source: Does not show feelings
ar: لا يبدي مشاعرهم
ja_jp: 感情を見せない

# field:gnuhealth.patient.psc,psc_down_on_self:
source: Is down on him or herself
ar: الخناق على نفسه أو نفسها
ja_jp: 自分自身を嫌っている

# field:gnuhealth.patient.psc,psc_feels_hopeless:
source: Feels hopeless
ar: شعور ميؤوس منه
ja_jp: 絶望している

# field:gnuhealth.patient.psc,psc_feels_is_bad_child:
source: Feels he or she is bad
ar: يشعر هو أو هي سوء
ja_jp: 自分が悪いと感じる

# field:gnuhealth.patient.psc,psc_fidgety:
source: Fidgety, unable to sit still
ar: متململ، غير قادر على الجُلُوس بهدوء
ja_jp: 落ち着きが無く、じっと座っていられない

# field:gnuhealth.patient.psc,psc_fights_with_others:
source: Fights with other children
ar: يتشاجر مع الأطفال الآخرين
ja_jp: 他の児童とのケンカ

# field:gnuhealth.patient.psc,psc_gets_hurt_often:
source: Gets hurt frequently
ar: يتأذى كثيرا
ja_jp: 傷つきやすい

# field:gnuhealth.patient.psc,psc_having_less_fun:
source: Seems to be having less fun
ar: يبدو وجود القليل من المتعة
ja_jp: 楽しみが少ないように見える

# field:gnuhealth.patient.psc,psc_irritable_angry:
source: Is irritable, angry
ar: سريع الانفعال والغضب
ja_jp: 短気で怒りっぽい

# field:gnuhealth.patient.psc,psc_less_interest_in_school:
source: Less interested in school
ar: أقل اهتماما في المدرسة
ja_jp: 学校への興味が薄い

# field:gnuhealth.patient.psc,psc_less_interested_in_friends:
source: Less interested in friends
ar: أقل اهتماما بالأصدقاءِ
ja_jp: 友達への興味が薄い

# field:gnuhealth.patient.psc,psc_refuses_to_share:
source: Refuses to share
ar: يرفض المشاركة
ja_jp: 共有への拒絶

# field:gnuhealth.patient.psc,psc_sad_unhappy:
source: Feels sad, unhappy
ar: يشعر بالحزن، تعيس
ja_jp: 悲しい、不幸せだと感じる

# field:gnuhealth.patient.psc,psc_school_grades_dropping:
source: School grades dropping
ar: انخفاض الدرجات المدرسية
ja_jp: 留年

# field:gnuhealth.patient.psc,psc_spend_time_alone:
source: Spends more time alone
ar: يقضي معظم الوقت وحده
ja_jp: 一人で居ることが多い

# field:gnuhealth.patient.psc,psc_takes_things_from_others:
source: Takes things that do not belong to him or her
ar: يأخذ الأشياء التي لا تنتمي له أو لها
ja_jp: 自分に関係ないことに関わる

# field:gnuhealth.patient.psc,psc_takes_unnecesary_risks:
source: Takes unnecessary risks
ar: محاط بمخاطر لا داعي لها
ja_jp: 不必要なリスクを取る

# field:gnuhealth.patient.psc,psc_teases_others:
source: Teases others
ar: يثير الآخرين
ja_jp: 他の子をいじめる

# field:gnuhealth.patient.psc,psc_tires_easily:
source: Tires easily, has little energy
ar: الاطارات البسيطة ,لديها القليل من الطاقة
ja_jp: 疲れやすく，元気が無い

# field:gnuhealth.patient.psc,psc_total:
source: PSC Total
ar: مجموع خلايا البنكرياس النجميه
ja_jp: 小児症状チェックリスト合計

# field:gnuhealth.patient.psc,psc_trouble_concentrating:
source: Has trouble concentrating
ar: لديه صعوبة في التركيز
ja_jp: 集中力が無い

# field:gnuhealth.patient.psc,psc_trouble_sleeping:
source: Has trouble sleeping
ar: لديه مشكلة في النوم
ja_jp: 睡眠障害がある

# field:gnuhealth.patient.psc,psc_trouble_with_teacher:
source: Has trouble with teacher
ar: يعاني متاعب مع المعلم
ja_jp: 教師を困らせる

# field:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:
source: Visits the doctor with doctor finding nothing wrong
ar: زيارة الطبيب مع طبيب اخر لاتوجد الاخطاء
ja_jp: 健康であると診断した医師を伴って別の医師を訪ねる

# field:gnuhealth.patient.psc,psc_wants_to_be_with_parents:
source: Wants to be with you more than before
ar: يريد أن يكون معك أكثر من السابق
ja_jp: 以前よりも一緒にいたいと望む

# field:gnuhealth.patient.psc,psc_worries_a_lot:
source: Worries a lot
ar: القلق الكثير
ja_jp: 心配性

# field:gnuhealth.patient.psc,rec_name:
source: Name
ar: الاسم
ja_jp: 名前

# field:gnuhealth.patient.psc,user_id:
source: Health Professional
ar: الصحة المهنية
ja_jp: 主治医

# field:gnuhealth.patient.psc,write_date:
source: Write Date
ar: كتابة معلومات
ja_jp: 記載日

# field:gnuhealth.patient.psc,write_uid:
source: Write User
ar: كتابة مستخدم
ja_jp: 記載者

# help:gnuhealth.newborn,birth_date:
source: Date and Time of birth
ar: وقت و تاريخ الولادة
ja_jp: 出生の日時

# help:gnuhealth.newborn,cephalic_perimeter:
source: Cephalic Perimeter in centimeters (cm)
ar: محيط الرأس (بالسنتيمترات)
ja_jp: センチメートル(cm)で示した頭囲

# help:gnuhealth.newborn,died_being_transferred:
source: The baby died being transferred to another health institution
ar: وفاة الطفل اثناء نقله إلى مؤسسة صحية أخرى
ja_jp: 他の医療機関に移送する途中に亡くなった新生児

# help:gnuhealth.newborn,length:
source: Length in centimeters (cm)
ar: الطول بالسنتيمترات
ja_jp: センチメートル(cm)で示した長さ

# help:gnuhealth.newborn,patient:
source: Patient associated to this newborn
ar: المريض ذو الصلة بهذا المولود الجديد
ja_jp: この新生児と関係のある患者

# help:gnuhealth.newborn,responsible:
source: Signed by the health professional
ja_jp: 医療従事者によってサインされた

# help:gnuhealth.newborn,sex:
source: Sex at birth. It might differ from the current patient sex
ja_jp: 出生時の性別。現時点での患者の性別とは違う可能性あり

# help:gnuhealth.newborn,test_metabolic:
source: Test for Fenilketonuria, Congenital Hypothyroidism, Quistic Fibrosis, Galactosemia
ar: فحص الفنايل كيتون في البول,انخفاض وظائف الغدة الدرقية الولادي, تليف الكويستك,ارتفاع مستوى الجلاكتوز في الدم
ja_jp: フェニルケトン尿症、先天性甲状腺機能低下症、嚢胞性線維症、ガラクトース血症の検査

# help:gnuhealth.newborn,weight:
source: Weight in grams (g)
ar: الوزن بالجرامات (g)
ja_jp: グラム(g)で示した体重

# help:gnuhealth.patient.psc,evaluation_date:
source: Enter or select the date / ID of the appointment related to this evaluation
ar: أدخل أو حدد التاريخ/المعرف للموعد المتعلق بهذا التقييم
ja_jp: この評価に関連する予約の日時 / IDを選ぶもしくは入力してください

# model:gnuhealth.neonatal.apgar,name:
source: Neonatal APGAR Score
ar: مجموع نقاط APGAR لحديثي الولادة
ja_jp: 新生児アプガー指数

# model:gnuhealth.newborn,name:
source: Newborn Information
ar: معلومات حديثي الولادة
ja_jp: 新生児情報

# model:gnuhealth.patient.psc,name:
source: Pediatric Symptoms Checklist
ar: قائمة تدقيق أعراض الأطفال
ja_jp: 小児症状チェックリスト

# model:ir.action,name:act_newborn_form1
source: Neonatal Info
ar: معلومات العناية بالمولود الجديد في أول شهر بعد الولادة
ja_jp: 新生児情報

# model:ir.action,name:act_psc_form1
source: PSC
ar: Pediatric Symptoms Checklist القائمة المرجعيةالاعراض الأطفال
ja_jp: 小児症状チェックリスト

# model:ir.action,name:gnuhealth_action_newborn
source: Newborn
ar: حديثي الولادة
ja_jp: 新生児

# model:ir.action,name:gnuhealth_action_psc
source: PSC
ar: Pediatric Symptoms Checklist القائمة المرجعيةالاعراض الأطفال
ja_jp: 小児症状チェックリスト

# model:ir.action,name:report_newborn_card
source: Newborn ID
ar: رقم الأطفال حديثي الولادة
ja_jp: 新生児ID

# model:ir.ui.menu,name:gnuhealth_conf_edit_newborn
source: Newborn
ar: الأطفال حديثي الولادة
ja_jp: 新生児

# model:ir.ui.menu,name:gnuhealth_conf_edit_psc
source: PSC
ar: Pediatric Symptoms Checklist القائمة المرجعيةالاعراض الأطفال
ja_jp: 小児症状チェックリスト

# model:ir.ui.menu,name:gnuhealth_pediatrics
source: Pediatrics
ar: طب الأطفال
ja_jp: 小児科

# model:res.group,name:group_health_pediatrics_admin
source: Health Pediatrics Administration
ar: الإدارة الصحية لطب الأطفال
ja_jp: 新生児健康管理

# odt:newborn.card:
source: DoB
ja_jp: 生年月日

# odt:newborn.card:
source: Female
ja_jp: 女性

# odt:newborn.card:
source: Male
ja_jp: 男性

# odt:newborn.card:
source: Mother
ja_jp: 母

# odt:newborn.card:
source: Mother's
ja_jp: 母親の

# odt:newborn.card:
source: Name
ja_jp: 名前

# odt:newborn.card:
source: and
ja_jp: と

# odt:newborn.card:
source: gr
ja_jp: g

# selection:gnuhealth.neonatal.apgar,apgar_activity:
source: None
ar: لا شئ
ja_jp: なし

# selection:gnuhealth.neonatal.apgar,apgar_activity:
source: Some flexion
ar: بعض الانثناء
ja_jp: ある程度の屈曲

# selection:gnuhealth.neonatal.apgar,apgar_activity:
source: flexed arms and legs
ar: الأذرع والأرجل المَثْنية
ja_jp: 収縮した両腕と両脚

# selection:gnuhealth.neonatal.apgar,apgar_appearance:
source: acrocyanosis
ar: ازرقاق الاطراف
ja_jp: 先端チアノーゼ

# selection:gnuhealth.neonatal.apgar,apgar_appearance:
source: central cyanosis
ar: الازرقاق المركزي
ja_jp: 中心性チアノーゼ

# selection:gnuhealth.neonatal.apgar,apgar_appearance:
source: no cyanosis
ar: لا يوجد ازرقاق
ja_jp: チアノーゼなし

# selection:gnuhealth.neonatal.apgar,apgar_grimace:
source: No response to stimulation
ar: لا توجداستجابةعلى التحفيز
ja_jp: 刺激に対する反応がない

# selection:gnuhealth.neonatal.apgar,apgar_grimace:
source: cry or pull away when stimulated
ar: يبكي او يبتعد عندما ينتبه
ja_jp: 刺激された場合に泣くもしくは身を離す

# selection:gnuhealth.neonatal.apgar,apgar_grimace:
source: grimace when stimulated
ar: يكشر عندما ينتبه
ja_jp: 刺激された場合にしかめっ面を作る

# selection:gnuhealth.neonatal.apgar,apgar_pulse:
source: Absent
ar: غائب
ja_jp: 不在

# selection:gnuhealth.neonatal.apgar,apgar_respiration:
source: Absent
ar: غائب
ja_jp: 不在

# selection:gnuhealth.neonatal.apgar,apgar_respiration:
source: Weak / Irregular
ar: ضعف / عدم انتظام
ja_jp: 弱い / 異常

# selection:gnuhealth.neonatal.apgar,apgar_respiration:
source: strong
ar: قوي
ja_jp: 強い

# selection:gnuhealth.newborn,newborn_sex:
source: Female
ja_jp: 女性

# selection:gnuhealth.newborn,newborn_sex:
source: Male
ja_jp: 男性

# selection:gnuhealth.newborn,sex:
source: Female
ar: أنثى
ja_jp: 女性

# selection:gnuhealth.newborn,sex:
source: Male
ar: ذكر
ja_jp: 男性

# selection:gnuhealth.patient.psc,psc_absent_from_school:
source: Never
ar: أبدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_absent_from_school:
source: Often
ar: في أغلب الأحيان
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_absent_from_school:
source: Sometimes
ar: أحيانا
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_aches_pains:
source: Never
ar: أَبَداً
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_aches_pains:
source: Often
ar: في أغلب الأحيان
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_aches_pains:
source: Sometimes
ar: أحيانا
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_act_as_younger:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_act_as_younger:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_act_as_younger:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_blames_others:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_blames_others:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_blames_others:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_distracted_easily:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_distracted_easily:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_distracted_easily:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:
source: Sometimes
ar: في بعض الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:
source: Often
ar: في أغلب الأحيان
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:
source: Sometimes
ar: في بعض الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_down_on_self:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_down_on_self:
source: Often
ar: عادةً
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_down_on_self:
source: Sometimes
ar: احيانا
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_feels_hopeless:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_feels_hopeless:
source: Often
ar: عادةً
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_feels_hopeless:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:
source: Often
ar: عادةً
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_fidgety:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_fidgety:
source: Often
ar: عادةً
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_fidgety:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_fights_with_others:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_fights_with_others:
source: Often
ar: عادةً
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_fights_with_others:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_having_less_fun:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_having_less_fun:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_having_less_fun:
source: Sometimes
ar: أحياناً
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_irritable_angry:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_irritable_angry:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_irritable_angry:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々
