Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_pediatrics/locale/*.po
Languages: ar, ja_jp

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:
source: Often
ar: عادةً
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:
source: Sometimes
ar: أحياناً
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_refuses_to_share:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_refuses_to_share:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_refuses_to_share:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_sad_unhappy:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_sad_unhappy:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_sad_unhappy:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_spend_time_alone:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_spend_time_alone:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_spend_time_alone:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_teases_others:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_teases_others:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_teases_others:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_tires_easily:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_tires_easily:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_tires_easily:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# selection:gnuhealth.patient.psc,psc_worries_a_lot:
source: Never
ar: ابدا
ja_jp: なし

# selection:gnuhealth.patient.psc,psc_worries_a_lot:
source: Often
ar: احيانا
ja_jp: しばしば

# selection:gnuhealth.patient.psc,psc_worries_a_lot:
source: Sometimes
ar: في أغلب الأحيان
ja_jp: 時々

# view:gnuhealth.neonatal.apgar:
source: APGAR
ja_jp: アプガー

# view:gnuhealth.neonatal.apgar:
source: APGAR Score
ja_jp: アプガー指数

# view:gnuhealth.newborn:
source: Findings and Tests
ja_jp: 所見と検査

# view:gnuhealth.newborn:
source: Main
ja_jp: メイン

# view:gnuhealth.newborn:
source: Neonatal Reflex Check
ja_jp: 新生児（原始）反射テスト

# view:gnuhealth.newborn:
source: Neonatal Signs and Symptoms
ja_jp: 新生児の徴候と症状

# view:gnuhealth.newborn:
source: Newborn Info
ja_jp: 新生児情報

# view:gnuhealth.newborn:
source: Newborn Information
ja_jp: 新生児情報

# view:gnuhealth.newborn:
source: Notes
ja_jp: 備考

# view:gnuhealth.newborn:
source: Tests
ja_jp: テスト

# view:gnuhealth.patient.psc:
source: PSC - Pediatric Symptoms Checklist History
ja_jp: PSC - 小児症状チェックリスト履歴

# view:gnuhealth.patient.psc:
source: Pediatric Symptoms Checklist - PSC
ja_jp: 小児症状チェックリスト - PSC

# field:gnuhealth.neonatal.apgar,id:
source: ID
ar: المعرف

# field:gnuhealth.newborn,id:
source: ID
ar: المعرف

# field:gnuhealth.patient.psc,id:
source: ID
ar: المعرف
