Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_pediatrics/locale/*.po
Languages: el_gr, es_es, it_it, pt_br

# error:gnuhealth.newborn:
source: There is already a newborn record for this patient
es_es: Ya existe un registro de recién nacido para este paciente

# field:gnuhealth.neonatal.apgar,apgar_activity:
source: Activity
el_gr: Δραστηριότητα
es_es: Actividad
it_it: Attività
pt_br: Atividade

# field:gnuhealth.neonatal.apgar,apgar_appearance:
source: Appearance
el_gr: Όψη
es_es: Apariencia
it_it: Aspetto
pt_br: Aparência

# field:gnuhealth.neonatal.apgar,apgar_grimace:
source: Grimace
el_gr: Μιμική έκφραση
es_es: Muecas
it_it: Smorfia
pt_br: Careta

# field:gnuhealth.neonatal.apgar,apgar_minute:
source: Minute
el_gr: Λεπτό
es_es: Minuto
it_it: Minuto
pt_br: Minuto

# field:gnuhealth.neonatal.apgar,apgar_pulse:
source: Pulse
el_gr: Σφύξεις
es_es: Pulso
it_it: Battito
pt_br: Pulso

# field:gnuhealth.neonatal.apgar,apgar_respiration:
source: Respiration
el_gr: Αναπνοή
es_es: Respiración
it_it: Respirazione
pt_br: Respiração

# field:gnuhealth.neonatal.apgar,apgar_score:
source: APGAR Score
el_gr: Βαθμολ. APGAR
es_es: Puntuación APGAR
it_it: Punteggio APGAR
pt_br: Escala APGAR

# field:gnuhealth.neonatal.apgar,create_date:
source: Create Date
el_gr: Δημιουργία ημερομηνίας
es_es: Fecha creación
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.neonatal.apgar,create_uid:
source: Create User
el_gr: Δημιουργία χρήστη
es_es: Usuario creación
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.neonatal.apgar,name:
source: Newborn ID
el_gr: Κωδ. Νεογνού
es_es: ID del recién nacido
it_it: Identità del neonato
pt_br: ID do Recém-Nascido

# field:gnuhealth.neonatal.apgar,rec_name:
source: Name
el_gr: Όνομα
es_es: Nombre
it_it: Nome
pt_br: Nome

# field:gnuhealth.neonatal.apgar,write_date:
source: Write Date
el_gr: Γράψτε την ημερομηνία
es_es: Fecha modificación
it_it: Scrivere data
pt_br: Escreva Data

# field:gnuhealth.neonatal.apgar,write_uid:
source: Write User
el_gr: Γράψτε τον χρήστη
es_es: Usuario modificación
it_it: Scrivere nome utente
pt_br: Escreva Usuário

# field:gnuhealth.newborn,apgar1:
source: APGAR 1st minute
el_gr: Apgar στο 1ο λεπτό
es_es: APGAR minuto 1
it_it: APGAR 1º minuto
pt_br: APGAR 1º Minuto

# field:gnuhealth.newborn,apgar5:
source: APGAR 5th minute
el_gr: Apgar στο 5ο λεπτό
es_es: APGAR minuto 5
it_it: APGAR 5º minuto
pt_br: APGAR 5º Minuto

# field:gnuhealth.newborn,apgar_scores:
source: APGAR scores
el_gr: Βαθμολ. APGAR
es_es: Puntuaciones de APGAR
it_it: Punteggi APGAR
pt_br: Índices APGAR

# field:gnuhealth.newborn,bd:
source: Stillbirth
el_gr: Θνησιγενές
es_es: Mortinato
it_it: Nato morto
pt_br: Natimorto

# field:gnuhealth.newborn,birth_date:
source: DoB
el_gr: Ημερομ. γενν.
es_es: Fecha de nacimiento
it_it: Data di nascita

# field:gnuhealth.newborn,cephalic_perimeter:
source: CP
es_es: PC

# field:gnuhealth.newborn,cod:
source: Cause of death
el_gr: Αιτία θανάτου
es_es: Causa de muerte
it_it: Causa della morte
pt_br: Causa da morte

# field:gnuhealth.newborn,congenital_diseases:
source: Congenital diseases
el_gr: Συγγενή νοσήματα
es_es: Enfermedades Congénitas
it_it: Malattie congenite
pt_br: Doenças congênitas

# field:gnuhealth.newborn,create_date:
source: Create Date
el_gr: Δημιουργία ημερομηνίας
es_es: Fecha creación
it_it: Creare data
pt_br: Criar Data

# field:gnuhealth.newborn,create_uid:
source: Create User
el_gr: Δημιουργία χρήστη
es_es: Usuario creación
it_it: Creare Utente
pt_br: Criar Usuário

# field:gnuhealth.newborn,died_at_delivery:
source: Died at delivery room
el_gr: Απεβίωσε στην Αίθ. Τοκετών
es_es: Murió en la sala de parto
it_it: Morto in sala parto
pt_br: Morreu na sala de parto

# field:gnuhealth.newborn,died_at_the_hospital:
source: Died at the hospital
el_gr: Κατέληξε στο Νοσοκομείο
es_es: Murió en el hospital
it_it: Morto in ospedale
pt_br: Morreu no Hospital

# field:gnuhealth.newborn,died_being_transferred:
source: Died being transferred
el_gr: Κατέληξε κατά τη διακομιδή
es_es: Murió siendo transferido
it_it: Morto durnate il trasferimento
pt_br: Morreu sendo transferido

# field:gnuhealth.newborn,dismissed:
source: Discharged
el_gr: Εξιτήριο
es_es: Alta
it_it: Dimesso
pt_br: Alta

# field:gnuhealth.newborn,length:
source: Length
el_gr: Μήκος Σώματος
es_es: Longitud
it_it: lunghezza
pt_br: Comprimento

# field:gnuhealth.newborn,meconium:
source: Meconium
el_gr: Μηκώνιο
es_es: Meconio
it_it: Meconio
pt_br: Mecônio

# field:gnuhealth.newborn,medication:
source: Medication
el_gr: Φάρμακα
es_es: Medicamentos
it_it: Medicazione
pt_br: Medicação

# field:gnuhealth.newborn,mother:
source: Mother
el_gr: Μητέρα
es_es: Madre
it_it: Madre
pt_br: Mãe

# field:gnuhealth.newborn,name:
source: Newborn ID
el_gr: Κωδ. Νεογνού
es_es: ID del Neonato
it_it: Identificazione Neonato
pt_br: ID do Recém-Nascido

# field:gnuhealth.newborn,neonatal_ambiguous_genitalia:
source: Ambiguous Genitalia
el_gr: Αμφίβολα γεννητ. όργανα
es_es: Genitales ambiguos
it_it: Genitali ambigui
pt_br: Genitália Ambígua

# field:gnuhealth.newborn,neonatal_babinski_reflex:
source: Babinski Reflex
el_gr: Αντανακλ. Babinski
es_es: Reflejo de Babinski
it_it: Riflesso di Babinski
pt_br: Reflexo Babinski

# field:gnuhealth.newborn,neonatal_barlow:
source: Positive Barlow
el_gr: Θετικό Barlow
es_es: Barlow positivo
it_it: Barlow Positivo
pt_br: Barlow Positivo

# field:gnuhealth.newborn,neonatal_blink_reflex:
source: Blink Reflex
el_gr: Αντανακλ. βλεφαρίσματος
es_es: Reflejo Corneal
it_it: Riflesso di Ammiccamento
pt_br: Reflexo da Córnea

# field:gnuhealth.newborn,neonatal_erbs_palsy:
source: Erbs Palsy
el_gr: Πάρεση του Erb
es_es: Parálisis de Erb
it_it: Erbs Palsy Paralisi Ostettrica

# field:gnuhealth.newborn,neonatal_grasp_reflex:
source: Grasp Reflex
el_gr: Αντανκλ. δραγής
es_es: Reflejo de presión
it_it: Riflesso Prensionde della Mano
pt_br: Reflexos primitivos

# field:gnuhealth.newborn,neonatal_moro_reflex:
source: Moro Reflex
el_gr: Αντανακλ. του Moro
es_es: Reflejo de Moro
it_it: Riflesso di Moro
pt_br: Reflexo de Moro

# field:gnuhealth.newborn,neonatal_ortolani:
source: Positive Ortolani
el_gr: Θετικό σημείο Ortolani
es_es: Ortolani positivo
it_it: Ortolani Positivo
pt_br: Ortolani Positivo

# field:gnuhealth.newborn,neonatal_palmar_crease:
source: Transversal Palmar Crease
el_gr: Εγκάρσια γραμμή παλάμης
es_es: Surco Palmar Transversal
it_it: Piega Palmare trasversale
pt_br: Prega Palmar Transversal

# field:gnuhealth.newborn,neonatal_polydactyly:
source: Polydactyly
el_gr: Πολυδακτυλία
es_es: Polidactilia
it_it: Polidattillia
pt_br: Polidactilia

# field:gnuhealth.newborn,neonatal_rooting_reflex:
source: Rooting Reflex
el_gr: Αντανακλ. αναζήτησης τροφής
es_es: Reflejo de Búsqueda
it_it: Riflesso di Suzione
pt_br: Reflexo de Procura

# field:gnuhealth.newborn,neonatal_stepping_reflex:
source: Stepping Reflex
el_gr: Αντανακλ. σκαλοπατιού
es_es: Reflejo del paso
it_it: Riflesso di marcia
pt_br: Teste de Reflexo

# field:gnuhealth.newborn,neonatal_sucking_reflex:
source: Sucking Reflex
el_gr: Αντανακλ. θηλασμού
es_es: Reflejo de Succión
it_it: Riflesso di Suzione
pt_br: Reflexo de Succção

# field:gnuhealth.newborn,neonatal_swimming_reflex:
source: Swimming Reflex
el_gr: Αντανακλ. κολύμβησης
es_es: Reflejo natatorio
it_it: Riflesso del Nuoto
pt_br: Reflexo do Nado

# field:gnuhealth.newborn,neonatal_syndactyly:
source: Syndactyly
el_gr: Συνδακτυλία
es_es: Sindactilia
it_it: Sindattillia
pt_br: Sindactilia

# field:gnuhealth.newborn,neonatal_talipes_equinovarus:
source: Talipes Equinovarus
el_gr: Ραιβο-ιπποποδία
es_es: Talipes Equinovaro
it_it: Piede Equino
pt_br: Talipes Equinovaros

# field:gnuhealth.newborn,neonatal_tonic_neck_reflex:
source: Tonic Neck Reflex
el_gr: Τονικό Αντανακλ. αυχένος
es_es: Reflejo del cuello tónico
it_it: Riflesso Tonico del Collo
pt_br: Reflexo do Pescoço

# field:gnuhealth.newborn,newborn_name:
source: Name at Birth
el_gr: Όνομα κατά τη γέννηση
es_es: Nombre en el Nacimiento
pt_br: Nome ao nascer

# field:gnuhealth.newborn,notes:
source: Notes
el_gr: Σημειώσεις
es_es: Notas
it_it: Note
pt_br: Observações

# field:gnuhealth.newborn,patient:
source: Baby
es_es: Bebé

# field:gnuhealth.newborn,photo:
source: Picture
el_gr: Εικόνα
es_es: Foto
it_it: Foto
pt_br: Foto

# field:gnuhealth.newborn,reanimation_aspiration:
source: Aspiration
el_gr: Εισρρόφηση
es_es: Aspiración
it_it: Aspirazione
pt_br: Aspiração

# field:gnuhealth.newborn,reanimation_intubation:
source: Intubation
el_gr: Διασωλήνωση
es_es: Intubación
it_it: Intubazione
pt_br: Intubação

# field:gnuhealth.newborn,reanimation_mask:
source: Mask
el_gr: Μάσκα
es_es: Máscara
it_it: Maschera
pt_br: Máscara

# field:gnuhealth.newborn,reanimation_oxygen:
source: Oxygen
el_gr: Οξυγόνο
es_es: Oxígeno
it_it: Ossigeno
pt_br: Oxigênio

# field:gnuhealth.newborn,reanimation_stimulation:
source: Stimulation
el_gr: Ερεθίσματα
es_es: Estimulación
it_it: Stimolazione
pt_br: Estimulação

# field:gnuhealth.newborn,rec_name:
source: Name
el_gr: Όνομα
es_es: Nombre
it_it: Nome
pt_br: Nome

# field:gnuhealth.newborn,sex:
source: Sex
el_gr: Σεξ
es_es: Sexo
it_it: Sesso
pt_br: Sexo

# field:gnuhealth.newborn,test_audition:
source: Audition
el_gr: Ακοή
es_es: Audición
it_it: Audizione
pt_br: Audição

# field:gnuhealth.newborn,test_billirubin:
source: Billirubin
el_gr: Χολερυθρίνη
es_es: Bilirrubina
it_it: Bilirubina
pt_br: Bilirrubina

# field:gnuhealth.newborn,test_metabolic:
source: Metabolic ("heel stick screening")
el_gr: Μεταβολικά νοσήματα ("καρτελάκι")
es_es: Test metabólico
it_it: Metabolico ("screening neonatale del tallone")
pt_br: Metabólico ("Teste do pezinho")

# field:gnuhealth.newborn,test_vdrl:
source: VDRL
es_es: VDRL (sífilis)

# field:gnuhealth.newborn,tod:
source: Time of Death
el_gr: Ώρα του θανάτου
es_es: Hora del fallecimiento
it_it: Data del decesso
pt_br: Hora da Morte

# field:gnuhealth.newborn,weight:
source: Weight
el_gr: Βάρος
es_es: Peso (g)
it_it: Peso
pt_br: Peso

# field:gnuhealth.newborn,write_date:
source: Write Date
el_gr: Γράψτε την ημερομηνία
es_es: Fecha modificación
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.newborn,write_uid:
source: Write User
el_gr: Γράψτε τον χρήστη
es_es: Usuario modificación
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.patient.disease,newborn_id:
source: Newborn ID
el_gr: Κωδ. Νεογνού
es_es: ID del Neonato
it_it: Identificazione Neonato
pt_br: ID do Recém-Nascido

# field:gnuhealth.patient.medication,newborn_id:
source: Newborn ID
el_gr: Κωδ. Νεογνού
es_es: ID del Neonato
it_it: Identificazione Neonato
pt_br: ID do Recém-Nascido

# field:gnuhealth.patient.psc,create_date:
source: Create Date
el_gr: Δημιουργία ημερομηνίας
es_es: Fecha creación
it_it: Creare data
pt_br: Agendar

# field:gnuhealth.patient.psc,create_uid:
source: Create User
el_gr: Δημιουργία χρήστη
es_es: Usuario creación
it_it: Creare utente
pt_br: Criar usuário

# field:gnuhealth.patient.psc,evaluation_date:
source: Appointment
el_gr: Ραντεβού
es_es: Cita
it_it: Appuntamento
pt_br: Comentário

# field:gnuhealth.patient.psc,evaluation_start:
source: Date
el_gr: Ημερομηνία
es_es: Fecha
it_it: Data
pt_br: Data

# field:gnuhealth.patient.psc,notes:
source: Notes
el_gr: Σημειώσεις
es_es: Notas
it_it: Note
pt_br: Observações

# field:gnuhealth.patient.psc,patient:
source: Patient
el_gr: Ασθενής
es_es: Paciente
it_it: Paziente
pt_br: Paciente

# field:gnuhealth.patient.psc,psc_absent_from_school:
source: Absent from school
el_gr: Απουσία από το Σχολείο
es_es: Ausente de la escuela
it_it: Assente da scuola
pt_br: Ausente da escola

# field:gnuhealth.patient.psc,psc_aches_pains:
source: Complains of aches and pains
el_gr: Παραπονείται για άλγη και πονάκια
es_es: Se queja de dolores
it_it: Si lamenta di dolori
pt_br: Queixa-se de dores

# field:gnuhealth.patient.psc,psc_act_as_younger:
source: Acts younger than children his or her age
el_gr: Συμπεριφέρεται σαν πιο μικρό από την ηλικία του
es_es: Actúa más pueril que niños de su edad
it_it: Agisce come bambini inferiori alla sua età
pt_br: Ações não condizem com sua idade

# field:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:
source: Acts as if driven by a motor
el_gr: Ενεργεί σαν να υποκινείται από μία μηχανή
es_es: Actúa mecánicamente
it_it: Agisce come se azionato da un motore
pt_br: Age como se impulsionado por um motor

# field:gnuhealth.patient.psc,psc_afraid_of_new_situations:
source: Is afraid of new situations
el_gr: Φοβάται τις νέες καταστάσεις
es_es: Temeroso de situaciones nuevas
it_it: Ha paura di situazioni nuove
pt_br: Tem medo do novo

# field:gnuhealth.patient.psc,psc_blames_others:
source: Blames others for his or her troubles
el_gr: Ρίχνει φταίξιμο στους άλλους για τα προβλήματά του
es_es: Culpa a los otros por sus problemas
it_it: Da la colpa agli altri per i suoi problemi
pt_br: Culpa os outros pelos seus problemas

# field:gnuhealth.patient.psc,psc_daydreams_too_much:
source: Daydreams too much
el_gr: Ονειρεύεται όρθιος πολύ
es_es: Tiene muchas fantasías
it_it: Sogna troppo ad occhi aperti
pt_br: Sonha Acordado

# field:gnuhealth.patient.psc,psc_distracted_easily:
source: Distracted easily
el_gr: Αφαιρείται εύκολα
es_es: Se distrae fácilmente
it_it: Si distrae facilmente
pt_br: Distrai-se facilmente

# field:gnuhealth.patient.psc,psc_does_not_get_people_feelings:
source: Does not get people feelings
el_gr: Δεν καταλαβαίνει τα αισθήματα των ανθρώπων
es_es: No aprecia los sentimientos de otros
it_it: Non capisce i sentimenti degli altri
pt_br: Não demonstrar sentimentos pelas pessoas

# field:gnuhealth.patient.psc,psc_does_not_listen_to_rules:
source: Does not listen to rules
el_gr: Δεν υπακούει στους κανόνες
es_es: No atiende a las reglas
it_it: Non ascolta le regole
pt_br: Não dar atenção as regras

# field:gnuhealth.patient.psc,psc_does_not_show_feelings:
source: Does not show feelings
el_gr: Δε δείχνει αυτό που αισθάνεται
es_es: No muestra sentimientos
it_it: Non mostra sentimenti
pt_br: Não mostrar sentimentos

# field:gnuhealth.patient.psc,psc_down_on_self:
source: Is down on him or herself
es_es: Está deprimido
it_it: Si sente giù
pt_br: Ele ou ela sente-se desanimado

# field:gnuhealth.patient.psc,psc_feels_hopeless:
source: Feels hopeless
el_gr: Νοιώθει αβοήθητος/η
es_es: Se siente desesperanzado
it_it: Si sente senza speranza
pt_br: Sente-se sem esperança

# field:gnuhealth.patient.psc,psc_feels_is_bad_child:
source: Feels he or she is bad
el_gr: Αισθάνεται πως είναι κακός/ή
es_es: Cree que es malo
it_it: Si sente cattivo/a
pt_br: Ele ou ela sentem-se infeliz

# field:gnuhealth.patient.psc,psc_fidgety:
source: Fidgety, unable to sit still
el_gr: Ανήσυχος/η, δε μπορεί να καθήσει στη θέση του/της
es_es: Inquieto, se mueve al estar sentado
it_it: Irrequieto, incapace di stare fermo
pt_br: Inquieto, incapaz de ficar quieto

# field:gnuhealth.patient.psc,psc_fights_with_others:
source: Fights with other children
el_gr: Μαλλώνει με τα άλλα παιδιά
es_es: Pelea con otros niños
it_it: Litiga con gli altri bambini
pt_br: Briga com outras crianças

# field:gnuhealth.patient.psc,psc_gets_hurt_often:
source: Gets hurt frequently
el_gr: Χτυπάει συχνά
es_es: Se lastima frecuentemente
it_it: Si fa male frequentemente
pt_br: Machuca-se com frequência

# field:gnuhealth.patient.psc,psc_having_less_fun:
source: Seems to be having less fun
el_gr: Δε δείχνει να το διασκεδάζει πολύ
es_es: Parece divertirse menos
it_it: Sembra che si diverta meno
pt_br: Parece ser menos divertido

# field:gnuhealth.patient.psc,psc_irritable_angry:
source: Is irritable, angry
el_gr: Είναι ευερέθιστος/η, θυμωμένος/η
es_es: Irritable, enfadado
it_it: È irritabile, arrabbiato
pt_br: É nervoso, furioso

# field:gnuhealth.patient.psc,psc_less_interest_in_school:
source: Less interested in school
el_gr: Δείχνει λιγώτερο ενδιαφέρον για το Σχολείο
es_es: Menos interés en la escuela
it_it: Meno interessato alla scuola
pt_br: Menos interesse pela escola

# field:gnuhealth.patient.psc,psc_less_interested_in_friends:
source: Less interested in friends
el_gr: Δείχνει λιγώτερο ενδιαφέρον για τους φίλους
es_es: Menos interesado en amigos
it_it: Meno interessato agli amici
pt_br: Menos interesse pelos amigos

# field:gnuhealth.patient.psc,psc_refuses_to_share:
source: Refuses to share
el_gr: Αρνείται να μοιρασθεί με άλλους
es_es: No comparte
it_it: Si rifiuta di condividere
pt_br: Recusa-se a compartilhar

# field:gnuhealth.patient.psc,psc_sad_unhappy:
source: Feels sad, unhappy
el_gr: Νοιώθει λυπημένος/η, θλιμένος/η
es_es: Se siente triste
it_it: Si sente triste, infelice
pt_br: Sente-se triste, infeliz

# field:gnuhealth.patient.psc,psc_school_grades_dropping:
source: School grades dropping
el_gr: Πέφτουν οι σχολικοί βαθμοί
es_es: Baja en las calificaciones escolares
it_it: I voti scolastici stanno scendendo
pt_br: Notas na escola caíram

# field:gnuhealth.patient.psc,psc_spend_time_alone:
source: Spends more time alone
el_gr: Απομονώνεται συχνά
es_es: Pasa más tiempo solo
it_it: Passa più tempo da soli
pt_br: Passa muito tempo solitário

# field:gnuhealth.patient.psc,psc_takes_things_from_others:
source: Takes things that do not belong to him or her
el_gr: Παίρνει πράγματα που δεν είναι δικά του/της
es_es: Toma cosas de otros
it_it: Si appropria di cose non sue
pt_br: Toma coisas que não lhe pertence

# field:gnuhealth.patient.psc,psc_takes_unnecesary_risks:
source: Takes unnecessary risks
el_gr: Αναλμβάνει κινδύνους που δεν είναι απαραίτητοι
es_es: Toma riesgos innecesarios
it_it: Corre rischi inutili
pt_br: Assume riscos desnecessários

# field:gnuhealth.patient.psc,psc_teases_others:
source: Teases others
el_gr: Κοροϊδεύει τους άλλος
es_es: Molesta a los otros
it_it: Prende in giro gli altri
pt_br: Provoca outras pessoas/crianças

# field:gnuhealth.patient.psc,psc_tires_easily:
source: Tires easily, has little energy
el_gr: Εύκολα κουράζεται, πτωχή ενεργητικότητα
es_es: Se cansa fácilmente, poca energía
it_it: Si stanca facilmente, ha poca energia
pt_br: Cansa facilmente, tem pouca energia

# field:gnuhealth.patient.psc,psc_total:
source: PSC Total
el_gr: Σύνολο PCS
es_es: Total LSP
it_it: Totale PSC

# field:gnuhealth.patient.psc,psc_trouble_concentrating:
source: Has trouble concentrating
el_gr: Δυσκολία συγκέντρωσης
es_es: Problemas para concentrarse
it_it: Difficoltà a concentrarsi
pt_br: Tem problemas de concentração

# field:gnuhealth.patient.psc,psc_trouble_sleeping:
source: Has trouble sleeping
el_gr: Δυσκολία να κοιμηθεί
es_es: Probleas para dormir
it_it: Difficoltà a dormire
pt_br: Tem problemas para dormir

# field:gnuhealth.patient.psc,psc_trouble_with_teacher:
source: Has trouble with teacher
el_gr: Δυσκολία με τον Δάσκαλο
es_es: Problemas con el profesor
it_it: Problemi con i maestri
pt_br: Tem problemas com o professor

# field:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:
source: Visits the doctor with doctor finding nothing wrong
el_gr: Επισκέπτεται το γιατρό, χωρίς να εντοπίζει τίποτε το παθολογικό
es_es: Visita al doctor y éste no encuentra nada
it_it: I controlli medici non hanno trovato problemi
pt_br: Visita o médico sem que seja nada encontrado

# field:gnuhealth.patient.psc,psc_wants_to_be_with_parents:
source: Wants to be with you more than before
el_gr: Θέλει να είναι μαζί σας περισσότερο από πριν
es_es: Quiere estar más con usted que antes
it_it: Vuole stare con lei più del solito
pt_br: Exige sua presença mais que anteriormente

# field:gnuhealth.patient.psc,psc_worries_a_lot:
source: Worries a lot
el_gr: Ανησυχεί πολύ
es_es: Se preocupa mucho
it_it: Si preoccupa molto
pt_br: Se preocupa em demasia

# field:gnuhealth.patient.psc,rec_name:
source: Name
el_gr: Όνομα
es_es: Nombre
it_it: Nome
pt_br: Nome

# field:gnuhealth.patient.psc,user_id:
source: Health Professional
el_gr: Επαγγελματίας Υγείας
es_es: Profesional de la salud
it_it: Professionista medico
pt_br: Profissional de saúde

# field:gnuhealth.patient.psc,write_date:
source: Write Date
el_gr: Γράψτε την ημερομηνία
es_es: Fecha modificación
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.patient.psc,write_uid:
source: Write User
el_gr: Γράψτε τον χρήστη
es_es: Usuario modificación
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# help:gnuhealth.newborn,birth_date:
source: Date and Time of birth
es_es: Fecha y hora de nacimiento

# help:gnuhealth.newborn,cephalic_perimeter:
source: Cephalic Perimeter in centimeters (cm)
es_es: Perímetro Cefálico en centímetros (cm)

# help:gnuhealth.newborn,died_being_transferred:
source: The baby died being transferred to another health institution
el_gr: Το βρέφος απεβίωσε κατά τη διακομιδή σε άλλο νοσηλευτ. ίδρυμα
es_es: El bebé murió siendo transferido a otra institución de salud
it_it: Il bebè è morto mentre veniva trasferito a un altro centro medico
pt_br: O bebê morreu ao ser transferido para outra instituição de saúde

# help:gnuhealth.newborn,length:
source: Length in centimeters (cm)
es_es: Longitud en centímetros (cm)

# help:gnuhealth.newborn,patient:
source: Patient associated to this newborn
es_es: Paciente asociado con este neonato

# help:gnuhealth.newborn,test_metabolic:
source: Test for Fenilketonuria, Congenital Hypothyroidism, Quistic Fibrosis, Galactosemia
el_gr: Δοκιμασία κατά Guthrie
es_es: Prueba para Fenilcetonuria, Hipotiroidismo congénito, Fibrosis Quística y Galactosemia
it_it: Test per Fenilchetonuria, Ipotiroidismo Congenito, Fibrosi Cistica, Galattosemia
pt_br: Teste para Fenilketonuria, Hipotireoidismo Congênito, Fibrose Cistica, Galactosemia

# help:gnuhealth.newborn,weight:
source: Weight in grams (g)
el_gr: Βάρος Σώματος (gr)
es_es: Peso en gramos (g)
it_it: Peso in grammi (g)
pt_br: Peso em gramas (g)

# help:gnuhealth.patient.psc,evaluation_date:
source: Enter or select the date / ID of the appointment related to this evaluation
el_gr: Βάλτε ή επιλέξτε την ημερομηνία/ Κωδ. ραντεβού που σχετίζεται με αυτή την εκτίμηση
es_es: Introduzca o elija la fecha y la identificación de la cita relacionado con esta evaluación
it_it: Inserire o selezionare la data / Identificazione dell' appuntamento connesso alla valutazione
pt_br: Entre ou selecione a data/ ID da nomeação relacionado com esta avaliação

# model:gnuhealth.neonatal.apgar,name:
source: Neonatal APGAR Score
el_gr: Νεογνική βαθμολ. APGAR
es_es: Puntuación APGAR Neonatal
it_it: Punteggio APGAR Neonatale
pt_br: Índice Neonatal APGAR

# model:gnuhealth.newborn,name:
source: Newborn Information
el_gr: Πληροφ. για το Νεογνό
es_es: Información del Neonato
it_it: Informazioni Neonato
pt_br: Informação do recém-nascido

# model:gnuhealth.patient.psc,name:
source: Pediatric Symptoms Checklist
el_gr: Κατάλογος ελέγχου παιδιατρ. συμπτωμάτων
es_es: Lista de chequeo para Síntomas Pediátricos
it_it: Lista Controllo Sintomi Pediatrici
pt_br: Checklist de Sintomas Pediátricos

# model:ir.action,name:act_newborn_form1
source: Neonatal Info
es_es: Información Neonatal

# model:ir.action,name:act_psc_form1
source: PSC
es_es: LSP

# model:ir.action,name:gnuhealth_action_newborn
source: Newborn
el_gr: Νεογνό
es_es: Recién nacido
it_it: Neonato
pt_br: Recém-nascido

# model:ir.action,name:gnuhealth_action_psc
source: PSC
es_es: LSP

# model:ir.action,name:report_newborn_card
source: Newborn ID
el_gr: Κωδ. Νεογνού
es_es: ID del Neonato
it_it: Identificazione Neonato
pt_br: ID do Recém-Nascido

# model:ir.ui.menu,name:gnuhealth_conf_edit_newborn
source: Newborn
el_gr: Νεογνό
es_es: Neonato
it_it: Neonato
pt_br: Recém-nascido

# model:ir.ui.menu,name:gnuhealth_conf_edit_psc
source: PSC
es_es: LSP

# model:ir.ui.menu,name:gnuhealth_pediatrics
source: Pediatrics
el_gr: Παιδιατρική
es_es: Pediatría
it_it: Pediatria
pt_br: Pediatria

# model:res.group,name:group_health_pediatrics_admin
source: Health Pediatrics Administration
el_gr: Διαχείριση Παιδιατρικής υγείας
es_es: Administración de salud pediátrica
it_it: Amministrazione Pediatria Health
pt_br: Administração de Pediatria
