Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_pediatrics/locale/*.po
Languages: el_gr, es_es, it_it, pt_br

# selection:gnuhealth.neonatal.apgar,apgar_activity:
source: None
el_gr: Κανένας/Καμία
es_es: Ninguno
it_it: Nessuno
pt_br: Nenhum

# selection:gnuhealth.neonatal.apgar,apgar_activity:
source: Some flexion
el_gr: Λίγη κάμψη
es_es: Flexiona algo
it_it: Un pò di flessione
pt_br: Algumas flexões

# selection:gnuhealth.neonatal.apgar,apgar_activity:
source: flexed arms and legs
el_gr: κάμψη άνω και κάτω άκρων
es_es: Brazos y piernas flexionados
it_it: piega braccia e gambe
pt_br: Braços e pernas flexionados

# selection:gnuhealth.neonatal.apgar,apgar_appearance:
source: acrocyanosis
el_gr: ακροκυάνωση
es_es: acrocianosis
it_it: acrocianosi
pt_br: Acrocianose

# selection:gnuhealth.neonatal.apgar,apgar_appearance:
source: central cyanosis
el_gr: κεντρική κυάνωση
es_es: cianosis central
it_it: cianosi centrale
pt_br: Cianose Central

# selection:gnuhealth.neonatal.apgar,apgar_appearance:
source: no cyanosis
el_gr: χωρίς κυάνωση
es_es: sin cianosis
it_it: senza cianosi
pt_br: Sem Cianose

# selection:gnuhealth.neonatal.apgar,apgar_grimace:
source: No response to stimulation
el_gr: Δεν ανταποκρίνεται στα ερεθίσματα
es_es: Sin respuesta a la estimulación
it_it: Nessuna risposta alla stimolazione
pt_br: Sem resposta a estimulação

# selection:gnuhealth.neonatal.apgar,apgar_grimace:
source: cry or pull away when stimulated
el_gr: κλαίει ή τραβιέται, αν ερεθισθεί
es_es: llora o empuja al estimularlo
it_it: piange o si allontana quando è stimolato
pt_br: Chora ou afasta-se quando estimulado

# selection:gnuhealth.neonatal.apgar,apgar_grimace:
source: grimace when stimulated
el_gr: συσπάσεις προσώπου, αν ερεθισθεί
es_es: muecas al estimularlo
it_it: Fa smorfie quando è stimolato
pt_br: Faz caretas quando estimulado

# selection:gnuhealth.neonatal.apgar,apgar_pulse:
source: Absent
el_gr: Απών/ Απούσα
es_es: Ausente
it_it: Assente
pt_br: Ausente

# selection:gnuhealth.neonatal.apgar,apgar_respiration:
source: Absent
el_gr: Απών/ Απούσα
es_es: Ausente
it_it: Assente
pt_br: Presente

# selection:gnuhealth.neonatal.apgar,apgar_respiration:
source: Weak / Irregular
el_gr: Ασθενής/ Άρρυθμος
es_es: Débil / Irregular
it_it: Debole / irregolare
pt_br: Fraco / Irregular

# selection:gnuhealth.neonatal.apgar,apgar_respiration:
source: strong
el_gr: ισχυρός/ή
es_es: fuerte
it_it: forte
pt_br: Forte

# selection:gnuhealth.newborn,sex:
source: Female
el_gr: Θήλυ
es_es: Femenino
it_it: Femmina
pt_br: Feminino

# selection:gnuhealth.newborn,sex:
source: Male
el_gr: Άρρεν
es_es: Masculino
it_it: Maschio
pt_br: Masculino

# selection:gnuhealth.patient.psc,psc_absent_from_school:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_absent_from_school:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_absent_from_school:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_aches_pains:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_aches_pains:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_aches_pains:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_act_as_younger:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_act_as_younger:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_act_as_younger:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: Algumas Vezes

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_acts_as_driven_by_motor:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: Algumas Vezes

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_afraid_of_new_situations:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: Algumas Vezes

# selection:gnuhealth.patient.psc,psc_blames_others:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_blames_others:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_blames_others:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_daydreams_too_much:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_distracted_easily:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_distracted_easily:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_distracted_easily:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_does_not_get_people_feelings:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_does_not_listen_to_rules:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_does_not_show_feelings:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_down_on_self:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_down_on_self:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_down_on_self:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_feels_hopeless:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_feels_hopeless:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_feels_hopeless:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_feels_is_bad_child:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_fidgety:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_fidgety:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_fidgety:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_fights_with_others:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_fights_with_others:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_fights_with_others:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_gets_hurt_often:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_having_less_fun:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_having_less_fun:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_having_less_fun:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_irritable_angry:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_irritable_angry:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_irritable_angry:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_less_interest_in_school:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_less_interested_in_friends:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_refuses_to_share:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_refuses_to_share:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_refuses_to_share:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_sad_unhappy:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_sad_unhappy:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_sad_unhappy:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_school_grades_dropping:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_spend_time_alone:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_spend_time_alone:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_spend_time_alone:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_takes_things_from_others:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_takes_unnecesary_risks:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_teases_others:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_teases_others:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_teases_others:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_tires_easily:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_tires_easily:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_tires_easily:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_trouble_concentrating:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_trouble_sleeping:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_trouble_with_teacher:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_visit_doctor_finds_ok:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_wants_to_be_with_parents:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# selection:gnuhealth.patient.psc,psc_worries_a_lot:
source: Never
el_gr: Ποτέ
es_es: Nunca
it_it: Mai
pt_br: Nunca

# selection:gnuhealth.patient.psc,psc_worries_a_lot:
source: Often
el_gr: Συχνά
es_es: A menudo
it_it: Spesso
pt_br: Frequentemente

# selection:gnuhealth.patient.psc,psc_worries_a_lot:
source: Sometimes
el_gr: Ενίοτε
es_es: A veces
it_it: A volte
pt_br: As vezes

# field:gnuhealth.neonatal.apgar,id:
source: ID
it_it: Identificazione

# field:gnuhealth.newborn,id:
source: ID
it_it: Identificazione

# field:gnuhealth.newborn,neonatal_hematoma:
source: Hematomas
el_gr: Αιματώματα
it_it: Ematomi
pt_br: Hematonia

# field:gnuhealth.newborn,neonatal_hernia:
source: Hernia
el_gr: Κήλη
it_it: Ernia
pt_br: Hérnia

# field:gnuhealth.newborn,test_chagas:
source: Chagas
it_it: Tripanosomiasi Americana

# field:gnuhealth.newborn,test_toxo:
source: Toxoplasmosis
el_gr: Τοξοπλάσμωση
it_it: Toxoplasmosi
pt_br: Toxoplasmose

# field:gnuhealth.patient.psc,id:
source: ID
it_it: Identità / Codice Fiscale
