Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_nursing/locale/*.po
Languages: ar, ja_jp

# error:gnuhealth.patient.ambulatory_care:
source: No health professional associated to this user
ar: لا خبير صحي مرتبط بهذا المستخدم
ja_jp: 担当者が割り当てられていません

# error:gnuhealth.patient.rounding:
source: No health professional associated to this user
ar: لا خبير صحي مرتبط بهذا المستخدم
ja_jp: 担当者が割り当てられていません

# field:gnuhealth.ambulatory_care_procedure,comments:
source: Comments
ar: تعليقات
ja_jp: コメント

# field:gnuhealth.ambulatory_care_procedure,create_date:
source: Create Date
ar: تاريخ الإنشاء
ja_jp: 作成日

# field:gnuhealth.ambulatory_care_procedure,create_uid:
source: Create User
ar: إنشاء مستخدم
ja_jp: 作成者

# field:gnuhealth.ambulatory_care_procedure,name:
source: Session
ar: جلسة
ja_jp: セッション

# field:gnuhealth.ambulatory_care_procedure,procedure:
source: Code
ar: رمز
ja_jp: コード

# field:gnuhealth.ambulatory_care_procedure,rec_name:
source: Name
ar: الاسم
ja_jp: 名前

# field:gnuhealth.ambulatory_care_procedure,write_date:
source: Write Date
ar: كتابة معلومات
ja_jp: 記載日

# field:gnuhealth.ambulatory_care_procedure,write_uid:
source: Write User
ar: كتابة مستخدم
ja_jp: 記載者

# field:gnuhealth.patient.ambulatory_care,base_condition:
source: Base Condition
ja_jp: 基礎状態

# field:gnuhealth.patient.ambulatory_care,bpm:
source: Heart Rate
ar: معدل ضربات القلب
ja_jp: 心拍数

# field:gnuhealth.patient.ambulatory_care,create_date:
source: Create Date
ar: أنشئ معلومات
ja_jp: 作成日

# field:gnuhealth.patient.ambulatory_care,create_uid:
source: Create User
ar: إنشاء مستخدم
ja_jp: 作成者

# field:gnuhealth.patient.ambulatory_care,diastolic:
source: Diastolic Pressure
ar: الضغط الانبساطي
ja_jp: 拡張期血圧

# field:gnuhealth.patient.ambulatory_care,evaluation:
source: Related Evaluation
ar: التقييم المتصل
ja_jp: 関係判定

# field:gnuhealth.patient.ambulatory_care,evolution:
source: Evolution
ar: تطور
ja_jp: 状態の推移

# field:gnuhealth.patient.ambulatory_care,glycemia:
source: Glycemia
ar: سكر الدم
ja_jp: 血糖

# field:gnuhealth.patient.ambulatory_care,health_professional:
source: Health Professional
ar: الصحة المهنية
ja_jp: 医療従事者

# field:gnuhealth.patient.ambulatory_care,next_session:
source: Next Session
ar: الجلسة القادمة
ja_jp: 次の診察

# field:gnuhealth.patient.ambulatory_care,ordering_professional:
source: Ordering Physician
ja_jp: 指示医

# field:gnuhealth.patient.ambulatory_care,osat:
source: Oxygen Saturation
ar: تشبع الأكسجين
ja_jp: 酸素飽和度

# field:gnuhealth.patient.ambulatory_care,patient:
source: Patient
ar: المريض
ja_jp: 患者

# field:gnuhealth.patient.ambulatory_care,procedures:
source: Procedures
ar: الإجراءات
ja_jp: 処置

# field:gnuhealth.patient.ambulatory_care,rec_name:
source: Name
ar: الاسم
ja_jp: 名前

# field:gnuhealth.patient.ambulatory_care,respiratory_rate:
source: Respiratory Rate
ar: المعدل التنفسي
ja_jp: 呼吸数

# field:gnuhealth.patient.ambulatory_care,session_end:
source: End
ar: انهاء
ja_jp: 終了

# field:gnuhealth.patient.ambulatory_care,session_notes:
source: Notes
ar: مذكرات
ja_jp: 備考

# field:gnuhealth.patient.ambulatory_care,session_number:
source: Session #
ar: جلسة #
ja_jp: 診察番号

# field:gnuhealth.patient.ambulatory_care,session_start:
source: Start
ar: بدء
ja_jp: 開始

# field:gnuhealth.patient.ambulatory_care,systolic:
source: Systolic Pressure
ar: الضغط الانقباضي
ja_jp: 収縮期血圧

# field:gnuhealth.patient.ambulatory_care,temperature:
source: Temperature
ar: درجة الحرارة
ja_jp: 体温

# field:gnuhealth.patient.ambulatory_care,warning:
source: Warning
ar: تحذير
ja_jp: 警告

# field:gnuhealth.patient.ambulatory_care,write_date:
source: Write Date
ar: كتابة معلومات
ja_jp: 記載日

# field:gnuhealth.patient.ambulatory_care,write_uid:
source: Write User
ar: كتابة مستخدم
ja_jp: 記載者

# field:gnuhealth.patient.rounding,bpm:
source: Heart Rate
ar: معدل ضربات القلب
ja_jp: 心拍数

# field:gnuhealth.patient.rounding,create_date:
source: Create Date
ar: أنشئ معلومات
ja_jp: 作成日

# field:gnuhealth.patient.rounding,create_uid:
source: Create User
ar: إنشاء مستخدم
ja_jp: 作成者

# field:gnuhealth.patient.rounding,depression:
source: Depression signs
ar: علامات الاكتئاب
ja_jp: うつの兆候

# field:gnuhealth.patient.rounding,diastolic:
source: Diastolic Pressure
ar: الضغط الانبساطي
ja_jp: 拡張期血圧

# field:gnuhealth.patient.rounding,diuresis:
source: Diuresis
ar: إدرار البول
ja_jp: 利尿

# field:gnuhealth.patient.rounding,environmental_assessment:
source: Environment
ar: البيئة
ja_jp: 環境

# field:gnuhealth.patient.rounding,evaluation_end:
source: End
ar: انهاء
ja_jp: 終了

# field:gnuhealth.patient.rounding,evaluation_start:
source: Start
ar: بدء
ja_jp: 開始

# field:gnuhealth.patient.rounding,evolution:
source: Evolution
ar: تطور
ja_jp: 状態の推移

# field:gnuhealth.patient.rounding,glycemia:
source: Glycemia
ar: سكر الدم
ja_jp: 血糖

# field:gnuhealth.patient.rounding,health_professional:
source: Health Professional
ar: الصحة المهنية
ja_jp: 医療従事者

# field:gnuhealth.patient.rounding,name:
source: Registration Code
ar: رمز التسجيل
ja_jp: 登録コード

# field:gnuhealth.patient.rounding,osat:
source: Oxygen Saturation
ar: تشبع الأكسجين
ja_jp: 酸素飽和度

# field:gnuhealth.patient.rounding,pain:
source: Pain
ar: ألم
ja_jp: 痛み

# field:gnuhealth.patient.rounding,pain_level:
source: Pain
ar: ألم
ja_jp: 痛み

# field:gnuhealth.patient.rounding,personal_needs:
source: Personal needs
ar: الاحتياجات الشخصية
ja_jp: その他、要望

# field:gnuhealth.patient.rounding,position:
source: Position
ar: المنصب
ja_jp: 姿勢

# field:gnuhealth.patient.rounding,potty:
source: Potty
ar: مشاية أطفال
ja_jp: 導尿

# field:gnuhealth.patient.rounding,procedures:
source: Procedures
ar: الإجراءات
ja_jp: 手続き

# field:gnuhealth.patient.rounding,proximity:
source: Proximity
ar: قرب
ja_jp: 日用品準備

# field:gnuhealth.patient.rounding,pump:
source: Pumps
ar: مضخات
ja_jp: 点滴状態

# field:gnuhealth.patient.rounding,rec_name:
source: Name
ar: الاسم
ja_jp: 名前

# field:gnuhealth.patient.rounding,respiratory_rate:
source: Respiratory Rate
ar: المعدل التنفسي
ja_jp: 呼吸数

# field:gnuhealth.patient.rounding,round_summary:
source: Round Summary
ar: موجز الجولة
ja_jp: 回診概要

# field:gnuhealth.patient.rounding,systolic:
source: Systolic Pressure
ar: الضغط الانقباضي
ja_jp: 収縮期血圧

# field:gnuhealth.patient.rounding,temperature:
source: Temperature
ar: درجة الحرارة
ja_jp: 体温

# field:gnuhealth.patient.rounding,urinary_catheter:
source: Urinary Catheter
ar: القسطرة البولية
ja_jp: 尿道カテーテル

# field:gnuhealth.patient.rounding,warning:
source: Warning
ar: تحذير
ja_jp: 警告

# field:gnuhealth.patient.rounding,write_date:
source: Write Date
ar: كتابة معلومات
ja_jp: 記載日

# field:gnuhealth.patient.rounding,write_uid:
source: Write User
ar: كتابة مستخدم
ja_jp: 記載者

# field:gnuhealth.rounding_procedure,create_date:
source: Create Date
ar: أنشئ معلومات
ja_jp: 作成日

# field:gnuhealth.rounding_procedure,create_uid:
source: Create User
ar: إنشاء مستخدم
ja_jp: 作成者

# field:gnuhealth.rounding_procedure,name:
source: Rounding
ar: التقريب
ja_jp: 回診

# field:gnuhealth.rounding_procedure,notes:
source: Notes
ar: مذكرات
ja_jp: 備考

# field:gnuhealth.rounding_procedure,procedure:
source: Code
ar: رمز
ja_jp: コード

# field:gnuhealth.rounding_procedure,rec_name:
source: Name
ar: الاسم
ja_jp: 名前

# field:gnuhealth.rounding_procedure,write_date:
source: Write Date
ar: كتابة معلومات
ja_jp: 記載日

# field:gnuhealth.rounding_procedure,write_uid:
source: Write User
ar: كتابة مستخدم
ja_jp: 記載者

# field:gnuhealth.sequences,ambulatory_care_sequence:
source: Health Ambulatory Care
ar: العناية الإسعافية الصحية
ja_jp: 外来診療

# help:gnuhealth.ambulatory_care_procedure,procedure:
source: Procedure Code, for example ICD-10-PCS Code 7-character string
ar: قانون الإجراءات، على سبيل المثال ICD-10-PCS سلسلة كود 7 أحرف
ja_jp: 処置コード, 例 ICD-10-PCS コード 7文字

# help:gnuhealth.patient.ambulatory_care,bpm:
source: Heart rate expressed in beats per minute
ar: معدل ضربات القلب مقاسةبعدد النبضات في الدقيقة
ja_jp: 心拍数 (BPM)

# help:gnuhealth.patient.ambulatory_care,evolution:
source: Check your judgement of current patient condition
ar: تحقق حكمك من حالة المريض الحالية
ja_jp: 現在の患者の状態について判定してチェックしてください

# help:gnuhealth.patient.ambulatory_care,glycemia:
source: Blood Glucose level
ar: مستوى السكر في الدم
ja_jp: 血糖値

# help:gnuhealth.patient.ambulatory_care,osat:
source: Oxygen Saturation(arterial).
ar: تشبع الأكسجين (الشرايين).
ja_jp: 動脈血酸素飽和度

# help:gnuhealth.patient.ambulatory_care,procedures:
source: List of the procedures in this session. Please enter the first one as the main procedure
ar: قائمة من الإجراءات الواردة في هذه الدورة. الرجاء إدخال أول واحد كما الإجراء الرئيسي
ja_jp: 診察における処置のリスト。主要手順として最初の一つを入力してください。

# help:gnuhealth.patient.ambulatory_care,respiratory_rate:
source: Respiratory rate expressed in breaths per minute
ar: المعدل التنفسي معبر عنه حسب عدد التنفسات بالدقيقة
ja_jp: 呼吸数（分あたりの呼吸回数）

# help:gnuhealth.patient.ambulatory_care,temperature:
source: Temperature in celsius
ar: درجة الحرارة بالمئوية
ja_jp: 体温 (℃)

# help:gnuhealth.patient.ambulatory_care,warning:
source: Check this box to alert the supervisor about this session. It will be shown in red in the session list
ja_jp: この処置について上司に知らせたい場合はチェックしてください。診察リスト内で赤く表示されます。

# help:gnuhealth.patient.rounding,bpm:
source: Heart rate expressed in beats per minute
ar: معدل ضربات القلب مقاسةبعدد النبضات في الدقيقة
ja_jp: 心拍数 (BPM)

# help:gnuhealth.patient.rounding,depression:
source: Check this if the patient shows signs of depression
ar: تحقق هذا إذا كان المريض يظهر علامات الاكتئاب
ja_jp: 患者がうつ傾向を示していたらチェックしてください

# help:gnuhealth.patient.rounding,diuresis:
source: volume in ml
ar: حجم في الملي
ja_jp: mlであらわす容積

# help:gnuhealth.patient.rounding,environmental_assessment:
source: Environment assessment . State any disorder in the room.
ar: تقييم البيئة. تذكر أي اضطراب في الغرفة.
ja_jp: 環境アセスメント、病室内に問題がある場合は記述してください

# help:gnuhealth.patient.rounding,evolution:
source: Check your judgement of current patient condition
ar: تحقق من حكمك على حالة المريض الحالية
ja_jp: 現在の患者の状態について判定してチェックしてください

# help:gnuhealth.patient.rounding,glycemia:
source: Blood Glucose level
ar: مستوى السكر في الدم
ja_jp: 血糖値

# help:gnuhealth.patient.rounding,osat:
source: Oxygen Saturation(arterial).
ar: تشبع الأكسجين (الشرايين).
ja_jp: 動脈血酸素飽和度

# help:gnuhealth.patient.rounding,pain:
source: Check if the patient is in pain
ar: تحقق مما إذا كان المريض يتألم
ja_jp: 患者が痛みを訴えていないか確認してください

# help:gnuhealth.patient.rounding,pain_level:
source: Enter the pain level, from 1 to 10
ar: أدخل مستوى الألم، 1-10
ja_jp: 痛みレベルを1から10の間で入力してください

# help:gnuhealth.patient.rounding,personal_needs:
source: Check if the patient requests anything
ar: معرفة ما اذا كان المريض قد طلب أي شيء
ja_jp: 患者の要望がないか確認してください

# help:gnuhealth.patient.rounding,position:
source: Check if the patient needs to be repositioned or is unconfortable
ar: تحقق مما إذا كان المريض بحاجة إلى تعديل أوضاعه أو غير مرتاح
ja_jp: 患者が転床を希望したり不快に感じていないか確認してください

# help:gnuhealth.patient.rounding,potty:
source: Check if the patient needs to urinate / defecate
ar: معرفة ما اذا كان المريض بحاجة إلى التبول / التبرز
ja_jp: 排尿 / 排便の必要がないか確認してください

# help:gnuhealth.patient.rounding,procedures:
source: List of the procedures in this rounding. Please enter the first one as the main procedure
ar: قائمة من الإجراءات المذكورة في هذا التقريب. الرجاء إدخال أول واحد كما الإجراء الرئيسي
ja_jp: 巡回における処置のリスト。主要手順として最初の一つを入力してください。

# help:gnuhealth.patient.rounding,proximity:
source: Check if personal items, water, alarm, ... are not in easy reach
ar: تحقق مما إذا البنود الشخصية، والمياه، المنبه، ... ليست في متناول اليد
ja_jp: 個人所有物、水や時計など、に簡単に手が届かない場合チェックしてください

# help:gnuhealth.patient.rounding,pump:
source: Check if there is any issues with the pumps - IVs ...
ar: تحقق مما إذا كان هناك أي مشاكل مع مضخات - معدات التغذية الوريدية ...
ja_jp: 穿刺部位や点滴の状態に問題がある場合はチェックしてください

# help:gnuhealth.patient.rounding,respiratory_rate:
source: Respiratory rate expressed in breaths per minute
ar: المعدل التنفسي معبر عنه حسب عدد التنفسات بالدقيقة
ja_jp: 呼吸数（分あたりの呼吸回数）

# help:gnuhealth.patient.rounding,temperature:
source: Temperature in celsius
ar: درجة الحرارة بالمئوية
ja_jp: 体温 (℃)

# help:gnuhealth.patient.rounding,warning:
source: Check this box to alert the supervisor about this patient rounding. It will be shown in red in the rounding list
ja_jp: この患者回診について上司に知らせたい場合はチェックしてください。回診リスト内で赤く表示されます。

# help:gnuhealth.rounding_procedure,procedure:
source: Procedure Code, for example ICD-10-PCS Code 7-character string
ar: قانون الإجراءات، على سبيل المثال ICD-10-PCS سلسلة كود 7 أحرف
ja_jp: 処置コード, 例 ICD-10-PCS コード 7文字

# model:gnuhealth.ambulatory_care_procedure,name:
source: Ambulatory Care Procedure
ar: إجراءات الرعاية الإسعافية
ja_jp: 外来診療手順

# model:gnuhealth.patient.ambulatory_care,name:
source: Patient Ambulatory Care
ar: العناية الإسعافية المريض
ja_jp: 患者の外来診療

# model:gnuhealth.patient.rounding,name:
source: Patient Rounding
ar: زيارة المريض
ja_jp: 回診

# model:gnuhealth.rounding_procedure,name:
source: Rounding - Procedure
ar: الزيارة - إجراء
ja_jp: 回診 - 手順

# model:ir.action,name:action_gnuhealth_patient_ambulatory_care_view
source: Ambulatory Care
ar: الرعاية الإسعافية
ja_jp: 外来診療

# model:ir.action,name:action_gnuhealth_patient_rounding_view
source: Roundings
ar: الزيارات
ja_jp: 回診

# model:ir.sequence,name:seq_gnuhealth_ambulatory_care
source: Ambulatory Care
ar: الرعاية الإسعافية
ja_jp: 外来診療

# model:ir.sequence.type,name:seq_type_gnuhealth_ambulatory_care
source: Ambulatory Care
ar: الرعاية الإسعافية
ja_jp: 外来診療

# model:ir.ui.menu,name:gnuhealth_nursing_menu
source: Nursing
ar: التمريض
ja_jp: 看護

# model:ir.ui.menu,name:menu_gnuhealth_patient_ambulatory_care_list
source: Ambulatory Care
ar: الرعاية الإسعافية
ja_jp: 外来診療

# model:ir.ui.menu,name:menu_gnuhealth_patient_rounding_list
source: Roundings
ar: الزيارات
ja_jp: 回診

# model:res.group,name:group_health_nursing
source: Health Nursing
ar: التمريض الصحي
ja_jp: 保健看護

# model:res.group,name:group_health_nursing_admin
source: Health Nursing Administration
ar: إدارة التمريض الصحي
ja_jp: 保険看護管理

# model:res.user,name:user_demo_nurse
source: Health Nurse
ar: التمريض الصحي
ja_jp: 保健婦

# selection:gnuhealth.patient.ambulatory_care,evolution:
source: Improving
ar: التحسين
ja_jp: 改善

# selection:gnuhealth.patient.ambulatory_care,evolution:
source: Initial
ar: البداية
ja_jp: 初期

# selection:gnuhealth.patient.ambulatory_care,evolution:
source: Status Quo
ar: الوضع الراهن
ja_jp: 現状

# selection:gnuhealth.patient.ambulatory_care,evolution:
source: Worsening
ar: تدهور
ja_jp: 悪化

# selection:gnuhealth.patient.rounding,evolution:
source: Improving
ar: تحسين
ja_jp: 改善

# selection:gnuhealth.patient.rounding,evolution:
source: Status Quo
ar: الوضع الراهن
ja_jp: 現状

# selection:gnuhealth.patient.rounding,evolution:
source: Worsening
ar: تدهور
ja_jp: 悪化

# view:gnuhealth.ambulatory_care_procedure:
source: Ambulatory Procedure
ja_jp: 外来処置

# view:gnuhealth.ambulatory_care_procedure:
source: Procedure Details / Incidents
ja_jp: 処置詳細 / インシデント

# view:gnuhealth.ambulatory_care_procedure:
source: Procedures
ja_jp: 手続き

# view:gnuhealth.patient.ambulatory_care:
source: Ambulatory Sessions
ja_jp: 外来診療

# view:gnuhealth.patient.ambulatory_care:
source: Main
ja_jp: メイン

# view:gnuhealth.patient.ambulatory_care:
source: Other
ja_jp: その他

# view:gnuhealth.patient.ambulatory_care:
source: Patient Ambulatory Care
ja_jp: 外来患者診療

# view:gnuhealth.patient.ambulatory_care:
source: Summary
ja_jp: 概要

# view:gnuhealth.patient.ambulatory_care:
source: Vital Signs
ja_jp: バイタルサイン

# view:gnuhealth.patient.rounding:
source: Main
ja_jp: メイン

# view:gnuhealth.patient.rounding:
source: Other
ja_jp: その他

# view:gnuhealth.patient.rounding:
source: Patient Rounding View
ja_jp: 患者回診ビュー

# view:gnuhealth.patient.rounding:
source: Procedures
ja_jp: 手続き

# view:gnuhealth.patient.rounding:
source: Round summary
ja_jp: 回診要約

# view:gnuhealth.patient.rounding:
source: Roundings
ja_jp: 回診

# view:gnuhealth.patient.rounding:
source: Six P's
ja_jp: 患者状態把握の６ポイント

# view:gnuhealth.patient.rounding:
source: Vital Signs
ja_jp: バイタルサイン

# view:gnuhealth.rounding_procedure:
source: Procedure Details / Incidents
ja_jp: 処置詳細 / インシデント

# view:gnuhealth.rounding_procedure:
source: Rounding Procedure
ja_jp: 回診手順

# field:gnuhealth.ambulatory_care_procedure,id:
source: ID
ar: المعرف

# field:gnuhealth.patient.ambulatory_care,id:
source: ID
ar: المعرف

# field:gnuhealth.patient.ambulatory_care,name:
source: ID
ar: المعرف

# field:gnuhealth.patient.rounding,id:
source: ID
ar: المعرف

# field:gnuhealth.rounding_procedure,id:
source: ID
ar: المعرف
