Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_45-71
source: Open and other multiple segmental resection of large intestine
es_es: Resecciónsegmentaria múltiple abierta y otra resecciónsegmentaria múltiple de intestino grueso

# model:gnuhealth.procedure,description:cie9_45-72
source: Open and other cecectomy
es_es: Cecectomía abierta y otra cecectomía

# model:gnuhealth.procedure,description:cie9_45-73
source: Open and other right hemicolectomy
es_es: Hemicolectomía derecha abierta y otra hemicolectomía derecha

# model:gnuhealth.procedure,description:cie9_45-74
source: Open and other resection of transverse colon
es_es: Resección abierta de colon transverso y otra resección de colon transverso

# model:gnuhealth.procedure,description:cie9_45-75
source: Open and other left hemicolectomy
es_es: Hemicolectomía izquierda abierta y otra hemicolectomía izquierda

# model:gnuhealth.procedure,description:cie9_45-76
source: Open and other sigmoidectomy
es_es: Sigmoidectomía abierta y otra sigmoidectomía

# model:gnuhealth.procedure,description:cie9_45-79
source: Other and unspecified partial excision of large intestine
es_es: Otra excisión parcial y la no especificada de intestino grueso

# model:gnuhealth.procedure,description:cie9_45-81
source: Laparoscopic total intra-abdominal colectomy
es_es: Colectomía intraabdominal total laparoscópica

# model:gnuhealth.procedure,description:cie9_45-82
source: Open total intra-abdominal colectomy
es_es: Colectomía intraabdominal total abierta

# model:gnuhealth.procedure,description:cie9_45-83
source: Other and unspecified total intra-abdominal colectomy
es_es: Otra colectomía intraabdominal total y la no especificada

# model:gnuhealth.procedure,description:cie9_45-90
source: Intestinal anastomosis, not otherwise specified
es_es: Anastomosis intestinal, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_45-91
source: Small-to-small intestinal anastomosis
es_es: Anastomosis de intestino delgado a intestino delgado

# model:gnuhealth.procedure,description:cie9_45-92
source: Anastomosis of small intestine to rectal stump
es_es: Anastomosis de intestino delgado al muÃ±ón rectal Procedimiento de Hampton

# model:gnuhealth.procedure,description:cie9_45-93
source: Other small-to-large intestinal anastomosis
es_es: Otra anastomosis de intestino delgado a intestino grueso

# model:gnuhealth.procedure,description:cie9_45-94
source: Large-to-large intestinal anastomosis
es_es: Anastomosis de intestino grueso a intestino grueso

# model:gnuhealth.procedure,description:cie9_45-95
source: Anastomosis to anus
es_es: Anastomosis al ano

# model:gnuhealth.procedure,description:cie9_46-01
source: Exteriorization of small intestine
es_es: Exteriorización de intestino delgado

# model:gnuhealth.procedure,description:cie9_46-02
source: Resection of exteriorized segment of small intestine
es_es: Resección de segmento exteriorizado de intestino delgado

# model:gnuhealth.procedure,description:cie9_46-03
source: Exteriorization of large intestine
es_es: Exteriorización de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-04
source: Resection of exteriorized segment of large intestine
es_es: Resección de segmento exteriorizado de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-10
source: Colostomy, not otherwise specified
es_es: Colostomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_46-11
source: Temporary colostomy
es_es: Colostomía temporal

# model:gnuhealth.procedure,description:cie9_46-13
source: Permanent colostomy
es_es: Colostomía permanente

# model:gnuhealth.procedure,description:cie9_46-14
source: Delayed opening of colostomy
es_es: Apertura retardada de colostomía

# model:gnuhealth.procedure,description:cie9_46-20
source: Ileostomy, not otherwise specified
es_es: lleostomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_46-21
source: Temporary ileostomy
es_es: lleostomía temporal

# model:gnuhealth.procedure,description:cie9_46-22
source: Continent ileostomy
es_es: lleostomía continente

# model:gnuhealth.procedure,description:cie9_46-23
source: Other permanent ileostomy
es_es: Otra ileostomía permanente

# model:gnuhealth.procedure,description:cie9_46-24
source: Delayed opening of ileostomy
es_es: Apertura retardada de ileostomía

# model:gnuhealth.procedure,description:cie9_46-31
source: Delayed opening of other enterostomy
es_es: Apertura retardada de otra enterostomía

# model:gnuhealth.procedure,description:cie9_46-32
source: Percutaneous (endoscopic) jejunostomy [PEJ]
es_es: Yeyunostomía percutánea [endoscópica] para alimentación [YPE]

# model:gnuhealth.procedure,description:cie9_46-39
source: Other enterostomy
es_es: Otra enterostomía

# model:gnuhealth.procedure,description:cie9_46-40
source: Revision of intestinal stoma, not otherwise specified
es_es: Revisión de estoma intestinal, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_46-41
source: Revision of stoma of small intestine
es_es: Revisión de estoma de intestino delgado

# model:gnuhealth.procedure,description:cie9_46-42
source: Repair of pericolostomy hernia
es_es: Reparación de hernia pericolostomia

# model:gnuhealth.procedure,description:cie9_46-43
source: Other revision of stoma of large intestine
es_es: Otra revisión de estoma de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-50
source: Closure of intestinal stoma, not otherwise specified
es_es: Cierre de estoma intestinal no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_46-51
source: Closure of stoma of small intestine
es_es: Cierre de estoma de intestino delgado

# model:gnuhealth.procedure,description:cie9_46-52
source: Closure of stoma of large intestine
es_es: Cierre de estoma de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-60
source: Fixation of intestine, not otherwise specified
es_es: Fijación de intestino, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_46-61
source: Fixation of small intestine to abdominal wall
es_es: Fijac ión de intestino delgado a pared abdominal lleopexia

# model:gnuhealth.procedure,description:cie9_46-62
source: Other fixation of small intestine
es_es: Otra fijación de intestino delgado

# model:gnuhealth.procedure,description:cie9_46-63
source: Fixation of large intestine to abdominal wall
es_es: Fijación de intestino grueso a pared abdominal

# model:gnuhealth.procedure,description:cie9_46-64
source: Other fixation of large intestine
es_es: Otra fijación de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-71
source: Suture of laceration of duodenum
es_es: Sutura de herida de duodeno

# model:gnuhealth.procedure,description:cie9_46-72
source: Closure of fistula of duodenum
es_es: Cierre de fístula de duodeno

# model:gnuhealth.procedure,description:cie9_46-73
source: Suture of laceration of small intestine, except duodenum
es_es: Sutura de herida de intestino delgado, excepto duodeno

# model:gnuhealth.procedure,description:cie9_46-74
source: Closure of fistula of small intestine, except duodenum
es_es: Cierre de fístula de intestino delgado, excepto duodeno

# model:gnuhealth.procedure,description:cie9_46-75
source: Suture of laceration of large intestine
es_es: Sutura de herida de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-76
source: Closure of fistula of large intestine
es_es: Cierre de fístula de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-79
source: Other repair of intestine
es_es: Otra reparación de intestino

# model:gnuhealth.procedure,description:cie9_46-80
source: Intra-abdominal manipulation of intestine, not otherwise specified
es_es: Manipulación intraabdominal de intestino, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_46-81
source: Intra-abdominal manipulation of small intestine
es_es: Manipulación intraabdominal de intestino delgado

# model:gnuhealth.procedure,description:cie9_46-82
source: Intra-abdominal manipulation of large intestine
es_es: Manipulación intraabdominal de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-85
source: Dilation of intestine
es_es: Dilatación del intestino

# model:gnuhealth.procedure,description:cie9_46-86
source: Endoscopic insertion of colonic stent(s)
es_es: Inserción endoscópica de endoprótesis de colon

# model:gnuhealth.procedure,description:cie9_46-87
source: Other insertion of colonic stent(s)
es_es: Otra inserción de endoprótesis de colon

# model:gnuhealth.procedure,description:cie9_46-91
source: Myotomy of sigmoid colon
es_es: Miotomía del colon sigmoideo

# model:gnuhealth.procedure,description:cie9_46-92
source: Myotomy of other parts of colon
es_es: Miotomía de otras partes del colon

# model:gnuhealth.procedure,description:cie9_46-93
source: Revision of anastomosis of small intestine
es_es: Revisión de anastomosis de intestino delgado

# model:gnuhealth.procedure,description:cie9_46-94
source: Revision of anastomosis of large intestine
es_es: Revisión de anastomosis de intestino grueso

# model:gnuhealth.procedure,description:cie9_46-95
source: Local perfusion of small intestine
es_es: Perfusión local de intestino delgado

# model:gnuhealth.procedure,description:cie9_46-96
source: Local perfusion of large intestine
es_es: Perfusión local del intestino grueso

# model:gnuhealth.procedure,description:cie9_46-97
source: Transplant of intestine
es_es: Trasplante de intestino

# model:gnuhealth.procedure,description:cie9_46-99
source: Other operations on intestines
es_es: Otras operaciones sobre intestinos

# model:gnuhealth.procedure,description:cie9_47-01
source: Laparoscopic appendectomy
es_es: Apendicectomía laparoscópica

# model:gnuhealth.procedure,description:cie9_47-09
source: Other appendectomy
es_es: Otra apendicectomía

# model:gnuhealth.procedure,description:cie9_47-11
source: Laparoscopic incidental appendectomy
es_es: Apendicectomía incidental laparoscópica

# model:gnuhealth.procedure,description:cie9_47-19
source: Other incidental appendectomy
es_es: Otra apendicectomía incidental

# model:gnuhealth.procedure,description:cie9_47-2
source: Drainage of appendiceal abscess
es_es: Drenaje de absceso apendicular

# model:gnuhealth.procedure,description:cie9_47-91
source: Appendicostomy
es_es: Apendicostomía

# model:gnuhealth.procedure,description:cie9_47-92
source: Closure of appendiceal fistula
es_es: Cierre de fístula de apéndice

# model:gnuhealth.procedure,description:cie9_47-99
source: Other operations on appendix
es_es: Otra operación de apéndice

# model:gnuhealth.procedure,description:cie9_48-0
source: Proctotomy
es_es: Proctotomía

# model:gnuhealth.procedure,description:cie9_48-1
source: Proctostomy
es_es: Proctostomía

# model:gnuhealth.procedure,description:cie9_48-21
source: Transabdominal proctosigmoidoscopy
es_es: Proctosigmoidoscopia transabdominal

# model:gnuhealth.procedure,description:cie9_48-22
source: Proctosigmoidoscopy through artificial stoma
es_es: Proctosigmoidoscopia a través de estoma artificial

# model:gnuhealth.procedure,description:cie9_48-23
source: Rigid proctosigmoidoscopy
es_es: Proctosigmoidoscopia rígida

# model:gnuhealth.procedure,description:cie9_48-24
source: Closed [endoscopic] biopsy of rectum
es_es: Biopsia cerrada [endoscópica] de recto

# model:gnuhealth.procedure,description:cie9_48-25
source: Open biopsy of rectum
es_es: Otra biopsia de recto

# model:gnuhealth.procedure,description:cie9_48-26
source: Biopsy of perirectal tissue
es_es: Biopsia de tejido perirrectal

# model:gnuhealth.procedure,description:cie9_48-29
source: Other diagnostic procedures on rectum, rectosigmoid and perirectal tissue
es_es: Otros procedimientos diagnósticos sobre recto, rectosigmolde y tejido peri

# model:gnuhealth.procedure,description:cie9_48-31
source: Radical electrocoagulation of rectal lesion or tissue
es_es: Electrocoagulación radical de lesión o tejido rectal

# model:gnuhealth.procedure,description:cie9_48-32
source: Other electrocoagulation of rectal lesion or tissue
es_es: Otra electrocoagulación de lesión o tejido rectal

# model:gnuhealth.procedure,description:cie9_48-33
source: Destruction of rectal lesion or tissue by laser
es_es: Eliminación de lesión o tejido rectal por láser

# model:gnuhealth.procedure,description:cie9_48-34
source: Destruction of rectal lesion or tissue by cryosurgery
es_es: Eliminación de lesión o tejido rectal por criocirugía

# model:gnuhealth.procedure,description:cie9_48-35
source: Local excision of rectal lesion or tissue
es_es: Extirpación local de lesión o tejido rectal

# model:gnuhealth.procedure,description:cie9_48-36
source: [Endoscopic] polypectomy of rectum
es_es: Polipectomía endoscópica del recto

# model:gnuhealth.procedure,description:cie9_48-40
source: Pull-through resection of rectum, not otherwise specified
es_es: Resección tipo pull-through de recto, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_48-41
source: Soave submucosal resection of rectum
es_es: Resección de submucosa de recto de Soave

# model:gnuhealth.procedure,description:cie9_48-42
source: Laparoscopic pull-through resection of rectum
es_es: Resección tipo pull-through de recto laparoscópica

# model:gnuhealth.procedure,description:cie9_48-43
source: Open pull-through resection of rectum
es_es: Resección tipo pull-through de recto abierta

# model:gnuhealth.procedure,description:cie9_48-49
source: Other pull-through resection of rectum
es_es: Otra resección de recto con reconstrucción tipo pull-through

# model:gnuhealth.procedure,description:cie9_48-50
source: Abdominoperineal resection of the rectum, not otherwise specified
es_es: Resección abdominoperineal de recto , no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_48-51
source: Laparoscopic abdominoperineal resection of the rectum
es_es: Resección abdominoperineal de recto laparoscópica

# model:gnuhealth.procedure,description:cie9_48-52
source: Open abdominoperineal resection of the rectum
es_es: Resección abdominoperineal de recto abierta

# model:gnuhealth.procedure,description:cie9_48-59
source: Other abdominoperineal resection of the rectum
es_es: Otra resección abdominoperineal de recto

# model:gnuhealth.procedure,description:cie9_48-61
source: Transsacral rectosigmoidectomy
es_es: Rectosigmoidectomía transacra

# model:gnuhealth.procedure,description:cie9_48-62
source: Anterior resection of rectum with synchronous colostomy
es_es: Resección anterior de recto con colostomía simultánea

# model:gnuhealth.procedure,description:cie9_48-63
source: Other anterior resection of rectum
es_es: Otra resección anterior de recto

# model:gnuhealth.procedure,description:cie9_48-64
source: Posterior resection of rectum
es_es: Resección posterior de recto

# model:gnuhealth.procedure,description:cie9_48-65
source: Duhamel resection of rectum
es_es: Resección de recto de Duhamel

# model:gnuhealth.procedure,description:cie9_48-69
source: Other resection of rectum
es_es: Otra resección de recto

# model:gnuhealth.procedure,description:cie9_48-71
source: Suture of laceration of rectum
es_es: Sutura de lesión de recto

# model:gnuhealth.procedure,description:cie9_48-72
source: Closure of proctostomy
es_es: Cierre de proctostomía

# model:gnuhealth.procedure,description:cie9_48-73
source: Closure of other rectal fistula
es_es: Cierre de otra fístula rectal

# model:gnuhealth.procedure,description:cie9_48-74
source: Rectorectostomy
es_es: Rectorrectostomía

# model:gnuhealth.procedure,description:cie9_48-75
source: Abdominal proctopexy
es_es: Proctopexia abdominal

# model:gnuhealth.procedure,description:cie9_48-76
source: Other proctopexy
es_es: Otra proctopexia

# model:gnuhealth.procedure,description:cie9_48-79
source: Other repair of rectum
es_es: Otra reparación de recto

# model:gnuhealth.procedure,description:cie9_48-81
source: Incision of perirectal tissue
es_es: Incisión de tejido perirrectal

# model:gnuhealth.procedure,description:cie9_48-82
source: Excision of perirectal tissue
es_es: Excisión de tejido perirrectal

# model:gnuhealth.procedure,description:cie9_48-91
source: Incision of rectal stricture
es_es: Incisión de estenosis rectal

# model:gnuhealth.procedure,description:cie9_48-92
source: Anorectal myectomy
es_es: Miectomía anorrectal

# model:gnuhealth.procedure,description:cie9_48-93
source: Repair of perirectal fistula
es_es: Reparación de fístula perirrectal

# model:gnuhealth.procedure,description:cie9_48-99
source: Other operations on rectum and perirectal tissue
es_es: Otra operación sobre recto y tejido perirrectal

# model:gnuhealth.procedure,description:cie9_49-01
source: Incision of perianal abscess
es_es: Incisión de absceso perianal

# model:gnuhealth.procedure,description:cie9_49-02
source: Other incision of perianal tissue
es_es: Otra incisión de tejido perianal

# model:gnuhealth.procedure,description:cie9_49-03
source: Excision of perianal skin tags
es_es: Extirpación de colgajos cutáneos perianales

# model:gnuhealth.procedure,description:cie9_49-04
source: Other excision of perianal tissue
es_es: Otra extirpación de tejido perianal

# model:gnuhealth.procedure,description:cie9_49-11
source: Anal fistulotomy
es_es: Fistulotomía anal

# model:gnuhealth.procedure,description:cie9_49-12
source: Anal fistulectomy
es_es: Fistulectomía anal

# model:gnuhealth.procedure,description:cie9_49-21
source: Anoscopy
es_es: Anoscopia

# model:gnuhealth.procedure,description:cie9_49-22
source: Biopsy of perianal tissue
es_es: Biopsia de tejido perianal

# model:gnuhealth.procedure,description:cie9_49-23
source: Biopsy of anus
es_es: Biopsia de ano

# model:gnuhealth.procedure,description:cie9_49-29
source: Other diagnostic procedures on anus and perianal tissue
es_es: Otros procedimientos diagnósticos sobre ano y tejido perianal

# model:gnuhealth.procedure,description:cie9_49-31
source: Endoscopic excision or destruction of lesion or tissue of anus
es_es: Extirpación o eliminación (destrucción) endoscópica de lesión o de tejido del ano

# model:gnuhealth.procedure,description:cie9_49-39
source: Other local excision or destruction of lesion or tissue of anus
es_es: Otra extirpación local o eliminación (destrucción) de lesión o de tejido del ano

# model:gnuhealth.procedure,description:cie9_49-41
source: Reduction of hemorrhoids
es_es: Reducción de hemorroides

# model:gnuhealth.procedure,description:cie9_49-42
source: Injection of hemorrhoids
es_es: Inyección (esclerosis) de hemorroides

# model:gnuhealth.procedure,description:cie9_49-43
source: Cauterization of hemorrhoids
es_es: Cauterización de hemorroides

# model:gnuhealth.procedure,description:cie9_49-44
source: Destruction of hemorrhoids by cryotherapy
es_es: Destrucción de hemorroides por crioterapia

# model:gnuhealth.procedure,description:cie9_49-45
source: Ligation of hemorrhoids
es_es: Ligamento de hemorroides

# model:gnuhealth.procedure,description:cie9_49-46
source: Excision of hemorrhoids
es_es: Extirpación de hemorroides

# model:gnuhealth.procedure,description:cie9_49-47
source: Evacuation of thrombosed hemorrhoids
es_es: Evacuación de hemorroides trombosadas

# model:gnuhealth.procedure,description:cie9_49-49
source: Other procedures on hemorrhoids
es_es: Otros procedimientos sobre hemorroides

# model:gnuhealth.procedure,description:cie9_49-51
source: Left lateral anal sphincterotomy
es_es: Esfinterotomía anal lateral izquierda

# model:gnuhealth.procedure,description:cie9_49-52
source: Posterior anal sphincterotomy
es_es: Esfinterotomía anal posterior

# model:gnuhealth.procedure,description:cie9_49-59
source: Other anal sphincterotomy
es_es: Otra esfinterotomía anal

# model:gnuhealth.procedure,description:cie9_49-6
source: Excision of anus
es_es: Excisión (extirpación) de ano

# model:gnuhealth.procedure,description:cie9_49-71
source: Suture of laceration of anus
es_es: Sutura de laceración o desgarro de ano

# model:gnuhealth.procedure,description:cie9_49-72
source: Anal cerclage
es_es: Implantación de un anillo en la circunferencia anal (cerclaje)

# model:gnuhealth.procedure,description:cie9_49-73
source: Closure of anal fistula
es_es: Cierre de fístula anal

# model:gnuhealth.procedure,description:cie9_49-74
source: Gracilis muscle transplant for anal incontinence
es_es: Transposición del músculo recto interno para incontinencia anal

# model:gnuhealth.procedure,description:cie9_49-75
source: Implantation or revision of artificial anal sphincter
es_es: Implantación o revisión de esfínter anal artificial

# model:gnuhealth.procedure,description:cie9_49-76
source: Removal of artificial anal sphincter
es_es: Extracción de esfínter anal artificial

# model:gnuhealth.procedure,description:cie9_49-79
source: Other repair of anal sphincter
es_es: Otra reparación de esfínter anal

# model:gnuhealth.procedure,description:cie9_49-91
source: Incision of anal septum
es_es: Incisión de tabique anal

# model:gnuhealth.procedure,description:cie9_49-92
source: Insertion of subcutaneous electrical anal stimulator
es_es: Inserción o implante de estimulador anal eléctrico subcutáneo

# model:gnuhealth.procedure,description:cie9_49-93
source: Other incision of anus
es_es: Otra incisión de ano

# model:gnuhealth.procedure,description:cie9_49-94
source: Reduction of anal prolapse
es_es: Reducción de prolapso anal

# model:gnuhealth.procedure,description:cie9_49-95
source: Control of (postoperative) hemorrhage of anus
es_es: Control de hemorragia (postoperatoria) de ano

# model:gnuhealth.procedure,description:cie9_49-99
source: Other operations on anus
es_es: Otra operación sobre ano

# model:gnuhealth.procedure,description:cie9_50-0
source: Hepatotomy
es_es: Hepatotomía

# model:gnuhealth.procedure,description:cie9_50-11
source: Closed (percutaneous) [needle] biopsy of liver
es_es: Biopsia cerrada [con aguja] (percutánea) de hígado

# model:gnuhealth.procedure,description:cie9_50-12
source: Open biopsy of liver
es_es: Biopsia abierta de hígado

# model:gnuhealth.procedure,description:cie9_50-13
source: Transjugular liver biopsy
es_es: Biopsia transyugular de hígado

# model:gnuhealth.procedure,description:cie9_50-14
source: Laparoscopic liver biopsy
es_es: Biopsia de hígado por laparoscopía

# model:gnuhealth.procedure,description:cie9_50-19
source: Other diagnostic procedures on liver
es_es: Otros procedimientos diagnósticos sobre hígado

# model:gnuhealth.procedure,description:cie9_50-21
source: Marsupialization of lesion of liver
es_es: Marsupialización de lesión de hígado

# model:gnuhealth.procedure,description:cie9_50-22
source: Partial hepatectomy
es_es: Hepatectomía parcial (subtotal)

# model:gnuhealth.procedure,description:cie9_50-23
source: Open ablation of liver lesion or tissue
es_es: Ablación abierta de lesión o tejido de hígado

# model:gnuhealth.procedure,description:cie9_50-24
source: Percutaneous ablation of liver lesion or tissue
es_es: Ablación percutánea de lesión o tejido de hígado

# model:gnuhealth.procedure,description:cie9_50-25
source: Laparoscopic ablation of liver lesion or tissue
es_es: Ablación laparoscópica de lesión o tejido de hígado

# model:gnuhealth.procedure,description:cie9_50-26
source: Other and unspecified ablation of liver lesion or tissue
es_es: Otra ablación y la no especificada de lesión o tejido de hígado

# model:gnuhealth.procedure,description:cie9_50-29
source: Other destruction of lesion of liver
es_es: Otra destrucción de lesidoón de hígado

# model:gnuhealth.procedure,description:cie9_50-3
source: Lobectomy of liver
es_es: Lobectomía hepática de lesión de hígado

# model:gnuhealth.procedure,description:cie9_50-4
source: Total hepatectomy
es_es: Hepatectomía total
