Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_13-2
source: Extracapsular extraction of lens by linear extraction technique
es_es: Extracción extracapsular de cristalino mediante técnica simple sencilla de aspiración (e irrigación)

# model:gnuhealth.procedure,description:cie9_13-3
source: Extracapsular extraction of lens by simple aspiration (and irrigation) technique
es_es: Facoemulsificación y aspiración de catarata

# model:gnuhealth.procedure,description:cie9_13-41
source: Phacoemulsification and aspiration of cataract
es_es: Facofragmentación mecánica y aspiración de catarata por ruta posterior

# model:gnuhealth.procedure,description:cie9_13-42
source: Mechanical phacofragmentation and aspiration of cataract by posterior route
es_es: Facofragmentación mecánica y otra aspiración de catarata

# model:gnuhealth.procedure,description:cie9_13-43
source: Mechanical phacofragmentation and other aspiration of cataract
es_es: Extracción extracapsular de cristalino por la ruta temporal inferior

# model:gnuhealth.procedure,description:cie9_13-51
source: Extracapsular extraction of lens by temporal inferior route
es_es: Otra extracción extracapsular de cristalino

# model:gnuhealth.procedure,description:cie9_13-59
source: Other extracapsular extraction of lens
es_es: Disección de membrana secundaria [después de catarata]

# model:gnuhealth.procedure,description:cie9_13-64
source: Discission of secondary membrane [after cataract]
es_es: Excisión de membrana secundaria [después de catarata]

# model:gnuhealth.procedure,description:cie9_13-65
source: Excision of secondary membrane [after cataract]
es_es: Fragmentación mecánica de membrana secundaria [después de catarata]

# model:gnuhealth.procedure,description:cie9_13-66
source: Mechanical fragmentation of secondary membrane [after cataract]
es_es: Otra extracción de catarata

# model:gnuhealth.procedure,description:cie9_13-69
source: Other cataract extraction
es_es: Inserción de pseudocristalino, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_13-70
source: Insertion of pseudophakos, not otherwise specified
es_es: Inserción de prótesis de cristalino intraocular en el momento de la extracción de la catarata, una sola etapa

# model:gnuhealth.procedure,description:cie9_13-71
source: Insertion of intraocular lens prosthesis at time of cataract extraction, one-stage
es_es: Inserción secundaria de prótesis de cristalino intraocular

# model:gnuhealth.procedure,description:cie9_13-72
source: Secondary insertion of intraocular lens prosthesis
es_es: Extracción de cristalino implantado

# model:gnuhealth.procedure,description:cie9_13-8
source: Removal of implanted lens
es_es: Otras operaciones sobre cristalino

# model:gnuhealth.procedure,description:cie9_13-90
source: Operation on lens, not elsewhere classified
es_es: Operación sobre cristalino, no clasificada bajo otro concepto

# model:gnuhealth.procedure,description:cie9_13-91
source: Implantation of intraocular telescope prosthesis
es_es: Implantación de prótesis intraocular telescópica

# model:gnuhealth.procedure,description:cie9_14-00
source: Removal of foreign body from posterior segment of eye, not otherwise specified
es_es: Extracción de cuerpo extraÃ±o del segmento posterior del ojo, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_14-01
source: Removal of foreign body from posterior segment of eye with use of magnet
es_es: Extracción de cuerpo extraÃ±o del segmento posterior del ojo con empleo de imán

# model:gnuhealth.procedure,description:cie9_14-02
source: Removal of foreign body from posterior segment of eye without use of magnet
es_es: Extracción de cuerpo extraÃ±o del segmento posterior del ojo sin empleo de imán

# model:gnuhealth.procedure,description:cie9_14-11
source: Diagnostic aspiration of vitreous
es_es: Aspiración diagnóstica de cuerpo vítreo

# model:gnuhealth.procedure,description:cie9_14-19
source: Other diagnostic procedures on retina, choroid, vitreous, and posterior chamber
es_es: Otros procedimientos diagnósticos sobre retina, coroides, cuerpo vítreo y cámara posterior del ojo

# model:gnuhealth.procedure,description:cie9_14-21
source: Destruction of chorioretinal lesion by diathermy
es_es: Destrucción de lesión coriorretinal por diatermia

# model:gnuhealth.procedure,description:cie9_14-22
source: Destruction of chorioretinal lesion by cryotherapy
es_es: Destrucción de lesión coriorretinal por crioterapia

# model:gnuhealth.procedure,description:cie9_14-23
source: Destruction of chorioretinal lesion by xenon arc photocoagulation
es_es: Destrucción de lesión coriorretinal por fotocoagulación por láser

# model:gnuhealth.procedure,description:cie9_14-24
source: Destruction of chorioretinal lesion by laser photocoagulation
es_es: Destrucción coriorretinal por fotocoagulación por arco de xenón

# model:gnuhealth.procedure,description:cie9_14-25
source: Destruction of chorioretinal lesion by photocoagulation of unspecified type
es_es: Destrucción de lesión coriorretinal por fotocoagulación de tipo no especificado

# model:gnuhealth.procedure,description:cie9_14-26
source: Destruction of chorioretinal lesion by radiation therapy
es_es: Destrucción de lesión coriorretinal por terapia de radiación

# model:gnuhealth.procedure,description:cie9_14-27
source: Destruction of chorioretinal lesion by implantation of radiation source
es_es: Destrucción de lesión coriorretinal por implantación de fuente de radiación

# model:gnuhealth.procedure,description:cie9_14-29
source: Other destruction of chorioretinal lesion
es_es: Otra destrucción de lesión coriorretinal

# model:gnuhealth.procedure,description:cie9_14-31
source: Repair of retinal tear by diathermy
es_es: Reparación de desgarro retinal por diatermia

# model:gnuhealth.procedure,description:cie9_14-32
source: Repair of retinal tear by cryotherapy
es_es: Reparación de desgarro retinal por crioterapia

# model:gnuhealth.procedure,description:cie9_14-33
source: Repair of retinal tear by xenon arc photocoagulation
es_es: Reparación de desgarro retinal por fotocoagulación por arco de xenón

# model:gnuhealth.procedure,description:cie9_14-34
source: Repair of retinal tear by laser photocoagulation
es_es: Reparación de desgarro retinal por fotocoagulación por láser

# model:gnuhealth.procedure,description:cie9_14-35
source: Repair of retinal tear by photocoagulation of unspecified type
es_es: Reparación de desgarro retinal por fotocoagulación de tipo no especificado

# model:gnuhealth.procedure,description:cie9_14-39
source: Other repair of retinal tear
es_es: Otra reparación de desgarro retinal

# model:gnuhealth.procedure,description:cie9_14-41
source: Scleral buckling with implant
es_es: Indentación escleral con implantación

# model:gnuhealth.procedure,description:cie9_14-49
source: Other scleral buckling
es_es: Otra indentación escleral

# model:gnuhealth.procedure,description:cie9_14-51
source: Repair of retinal detachment with diathermy
es_es: Reparación de desprendimiento retinal con diatermia

# model:gnuhealth.procedure,description:cie9_14-52
source: Repair of retinal detachment with cryotherapy
es_es: Reparación de desprendimiento retinal con crioterapia

# model:gnuhealth.procedure,description:cie9_14-53
source: Repair of retinal detachment with xenon arc photocoagulation
es_es: Reparación de desprendimiento retinal con fotocoagulación por arco de xenón

# model:gnuhealth.procedure,description:cie9_14-54
source: Repair of retinal detachment with laser photocoagulation
es_es: Reparación de desprendimiento retinal con fotocoagulación con láser

# model:gnuhealth.procedure,description:cie9_14-55
source: Repair of retinal detachment with photocoagulation of unspecified type
es_es: Reparación de desprendimiento retinal con fotocoagulación de tipo no especificado

# model:gnuhealth.procedure,description:cie9_14-59
source: Other repair of retinal detachment
es_es: Otra reparación de desprendimiento retinal

# model:gnuhealth.procedure,description:cie9_14-6
source: Removal of surgically implanted material from posterior segment of eye
es_es: Extracción de material quirúrgicamente implantado del segmento posterior del ojo

# model:gnuhealth.procedure,description:cie9_14-71
source: Removal of vitreous, anterior approach
es_es: Extracción de cuerpo vítreo, acceso anterior

# model:gnuhealth.procedure,description:cie9_14-72
source: Other removal of vitreous
es_es: Otra extracción del cuerpo vítreo

# model:gnuhealth.procedure,description:cie9_14-73
source: Mechanical vitrectomy by anterior approach
es_es: Vitrectomía mecánica por acceso anterior

# model:gnuhealth.procedure,description:cie9_14-74
source: Other mechanical vitrectomy
es_es: Otra vitrectomía mecánica

# model:gnuhealth.procedure,description:cie9_14-75
source: Injection of vitreous substitute
es_es: Inyección de sustituto vítreo

# model:gnuhealth.procedure,description:cie9_14-79
source: Other operations on vitreous
es_es: Otras operaciones sobre el cuerpo vítreo

# model:gnuhealth.procedure,description:cie9_14-9
source: Other operations on retina, choroid, and posterior chamber
es_es: Otras operaciones sobre retina, coroides y cámara posterior del ojo

# model:gnuhealth.procedure,description:cie9_15-01
source: Biopsy of extraocular muscle or tendon
es_es: Biopsia de músculo o tendón extraocular

# model:gnuhealth.procedure,description:cie9_15-09
source: Other diagnostic procedures on extraocular muscles and tendons
es_es: Otros procedimientos diagnósticos sobre músculos y tendones extraocular

# model:gnuhealth.procedure,description:cie9_15-11
source: Recession of one extraocular muscle
es_es: Recesión de un músculo extraocular

# model:gnuhealth.procedure,description:cie9_15-12
source: Advancement of one extraocular muscle
es_es: Avance de músculo extraocular

# model:gnuhealth.procedure,description:cie9_15-13
source: Resection of one extraocular muscle
es_es: Resección de un músculo extraocular

# model:gnuhealth.procedure,description:cie9_15-19
source: Other operations on one extraocular muscle involving temporary detachment from globe
es_es: Otras operaciones sobre un músculo extraocular con desprendimiento temporal del globo ocular

# model:gnuhealth.procedure,description:cie9_15-21
source: Lengthening procedure on one extraocular muscle
es_es: Procedimiento de alargamiento sobre un músculo extraocular

# model:gnuhealth.procedure,description:cie9_15-22
source: Shortening procedure on one extraocular muscle
es_es: Procedimiento de acortamiento sobre un músculo extraocular

# model:gnuhealth.procedure,description:cie9_15-29
source: Other operations on one extraocular muscle
es_es: Otra operación sobre un músculo extraocular

# model:gnuhealth.procedure,description:cie9_15-3
source: Operations on two or more extraocular muscles involving temporary detachment from globe, one or both eyes
es_es: Operaciones sobre dos o más músculos extraoculares con desprendimiento temporal del globo ocular, uno o ambos ojos

# model:gnuhealth.procedure,description:cie9_15-4
source: Other operations on two or more extraocular muscles, one or both eyes
es_es: Otras operaciones sobre dos o más músculos extraoculares, uno o ambos ojos

# model:gnuhealth.procedure,description:cie9_15-5
source: Transposition of extraocular muscles
es_es: Transposición de músculos extraoculares

# model:gnuhealth.procedure,description:cie9_15-6
source: Revision of extraocular muscle surgery
es_es: Revisión de intervención quirúrgica sobre músculo extraocular

# model:gnuhealth.procedure,description:cie9_15-7
source: Repair of injury of extraocular muscle
es_es: Reparación de lesión de músculo extraocular

# model:gnuhealth.procedure,description:cie9_15-9
source: Other operations on extraocular muscles and tendons
es_es: Otras operaciones sobre músculos y tendones extraoculares

# model:gnuhealth.procedure,description:cie9_16-01
source: Orbitotomy with bone flap
es_es: Orbitotomía con colgajo óseo

# model:gnuhealth.procedure,description:cie9_16-02
source: Orbitotomy with insertion of orbital implant
es_es: Orbitotomía con inserción de implantación orbital

# model:gnuhealth.procedure,description:cie9_16-09
source: Other orbitotomy
es_es: Otra orbitotomía

# model:gnuhealth.procedure,description:cie9_16-1
source: Removal of penetrating foreign body from eye, not otherwise specified
es_es: Extracción del ojo de cuerpo extraÃ±o penetrante, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_16-21
source: Ophthalmoscopy
es_es: Oftalmoscopia

# model:gnuhealth.procedure,description:cie9_16-22
source: Diagnostic aspiration of orbit
es_es: Aspiración diagnóstica de órbita

# model:gnuhealth.procedure,description:cie9_16-23
source: Biopsy of eyeball and orbit
es_es: Biopsia de globo ocular y órbita

# model:gnuhealth.procedure,description:cie9_16-29
source: Other diagnostic procedures on orbit and eyeball
es_es: Otros procedimientos diagnósticos sobre órbita y globo ocular

# model:gnuhealth.procedure,description:cie9_16-31
source: Removal of ocular contents with synchronous implant into scleral shell
es_es: Extracción del contenido del ojo con implantación simultánea de la esclerótica

# model:gnuhealth.procedure,description:cie9_16-39
source: Other evisceration of eyeball
es_es: Otra evisceración del globo ocular

# model:gnuhealth.procedure,description:cie9_16-41
source: Enucleation of eyeball with synchronous implant into Tenon's capsule with attachment of muscles
es_es: Enucleación del globo ocular con implantación simultánea dentro de la cápsula de Tenon con adhesión de músculos

# model:gnuhealth.procedure,description:cie9_16-42
source: Enucleation of eyeball with other synchronous implant
es_es: Enucleación del globo ocular con otra implantación simultánea

# model:gnuhealth.procedure,description:cie9_16-49
source: Other enucleation of eyeball
es_es: Otra enucleación del globo ocular

# model:gnuhealth.procedure,description:cie9_16-51
source: Exenteration of orbit with removal of adjacent structures
es_es: Exanteración de la órbita con extirpación de estructuras adyacentes

# model:gnuhealth.procedure,description:cie9_16-52
source: Exenteration of orbit with therapeutic removal of orbital bone
es_es: Exanteración de órbita con extracción terapéutica de hueso orbital

# model:gnuhealth.procedure,description:cie9_16-59
source: Other exenteration of orbit
es_es: Otra exanteración de la órbita

# model:gnuhealth.procedure,description:cie9_16-61
source: Secondary insertion of ocular implant
es_es: Inserción secundaria de implantación ocular

# model:gnuhealth.procedure,description:cie9_16-62
source: Revision and reinsertion of ocular implant
es_es: Revisión y reinserción de implantación ocular

# model:gnuhealth.procedure,description:cie9_16-63
source: Revision of enucleation socket with graft
es_es: Revisión de cavidad de enucleación con injerto

# model:gnuhealth.procedure,description:cie9_16-64
source: Other revision of enucleation socket
es_es: Otra revisión de cavidad de enucleación

# model:gnuhealth.procedure,description:cie9_16-65
source: Secondary graft to exenteration cavity
es_es: Injerto secundario a la cavidad de exanteración

# model:gnuhealth.procedure,description:cie9_16-66
source: Other revision of exenteration cavity
es_es: Otra revisión de la cavidad de exanteración

# model:gnuhealth.procedure,description:cie9_16-69
source: Other secondary procedures after removal of eyeball
es_es: Otros procedimientos secundarios después de extirpación de globo ocular

# model:gnuhealth.procedure,description:cie9_16-71
source: Removal of ocular implant
es_es: Extracción de implantación ocular

# model:gnuhealth.procedure,description:cie9_16-72
source: Removal of orbital implant
es_es: Extracción de implantación orbital

# model:gnuhealth.procedure,description:cie9_16-81
source: Repair of wound of orbit
es_es: Reparación de herida de órbita

# model:gnuhealth.procedure,description:cie9_16-82
source: Repair of rupture of eyeball
es_es: Reparación de ruptura de globo ocular

# model:gnuhealth.procedure,description:cie9_16-89
source: Other repair of injury of eyeball or orbit
es_es: Otra reparación de lesión de globo ocular o de órbita

# model:gnuhealth.procedure,description:cie9_16-91
source: Retrobulbar injection of therapeutic agent
es_es: Inyección retrobulbar de agente terapéutico

# model:gnuhealth.procedure,description:cie9_16-92
source: Excision of lesion of orbit
es_es: Excisión de lesión de órbita

# model:gnuhealth.procedure,description:cie9_16-93
source: Excision of lesion of eye, unspecified structure
es_es: Excisión de lesión de ojo, estructura no especificada

# model:gnuhealth.procedure,description:cie9_16-98
source: Other operations on orbit
es_es: Otras operaciones sobre órbita

# model:gnuhealth.procedure,description:cie9_16-99
source: Other operations on eyeball
es_es: Otras operaciones sobre globo ocular

# model:gnuhealth.procedure,description:cie9_18-01
source: Piercing of ear lobe
es_es: Perforación de lóbulo del oído externo

# model:gnuhealth.procedure,description:cie9_18-02
source: Incision of external auditory canal
es_es: Incisión del oído externo

# model:gnuhealth.procedure,description:cie9_18-09
source: Other incision of external ear
es_es: Otra incisión del oído externo

# model:gnuhealth.procedure,description:cie9_18-11
source: Otoscopy
es_es: Otoscopia

# model:gnuhealth.procedure,description:cie9_18-12
source: Biopsy of external ear
es_es: Biopsia de oído externo

# model:gnuhealth.procedure,description:cie9_18-19
source: Other diagnostic procedures on external ear
es_es: Otros procedimientos diagnósticos sobre oído externo

# model:gnuhealth.procedure,description:cie9_18-21
source: Excision of preauricular sinus
es_es: Excisión de fístula preauricular

# model:gnuhealth.procedure,description:cie9_18-29
source: Excision or destruction of other lesion of external ear
es_es: Excisión o resección de otra lesión del oído externo

# model:gnuhealth.procedure,description:cie9_18-31
source: Radical excision of lesion of external ear
es_es: Excisión radical de lesión del oído externo

# model:gnuhealth.procedure,description:cie9_18-39
source: Other excision of external ear
es_es: Otra excisión del oído externo

# model:gnuhealth.procedure,description:cie9_18-4
source: Suture of laceration of external ear
es_es: Sutura de laceración de oído externo

# model:gnuhealth.procedure,description:cie9_18-5
source: Surgical correction of prominent ear
es_es: Corrección quirúrgica de pabellón auricular prominente

# model:gnuhealth.procedure,description:cie9_18-6
source: Reconstruction of external auditory canal
es_es: Reconstrucción de conducto auditivo externo

# model:gnuhealth.procedure,description:cie9_18-71
source: Construction of auricle of ear
es_es: Reconstrucción del pabellón del oído

# model:gnuhealth.procedure,description:cie9_18-72
source: Reattachment of amputated ear
es_es: Reposición de oreja amputada

# model:gnuhealth.procedure,description:cie9_18-79
source: Other plastic repair of external ear
es_es: Otra reparación plástica de oído externo

# model:gnuhealth.procedure,description:cie9_18-9
source: Other operations on external ear
es_es: Otras operaciones sobre el oído externo

# model:gnuhealth.procedure,description:cie9_19-0
source: Stapes mobilization
es_es: Movilización del estribo

# model:gnuhealth.procedure,description:cie9_19-11
source: Stapedectomy with incus replacement
es_es: Estapedectomía con sustitución de yunque

# model:gnuhealth.procedure,description:cie9_19-19
source: Other stapedectomy
es_es: Otra estapedectomía

# model:gnuhealth.procedure,description:cie9_19-21
source: Revision of stapedectomy with incus replacement
es_es: Revisión de estapedectomía con sustitución de yunque

# model:gnuhealth.procedure,description:cie9_19-29
source: Other revision of stapedectomy
es_es: Otra revisión de estapedectomía

# model:gnuhealth.procedure,description:cie9_19-3
source: Other operations on ossicular chain
es_es: Otras operaciones sobre la cadena osicular

# model:gnuhealth.procedure,description:cie9_19-4
source: Myringoplasty
es_es: Miringoplastia

# model:gnuhealth.procedure,description:cie9_19-52
source: Type II tympanoplasty
es_es: Timpanoplastia tipo II

# model:gnuhealth.procedure,description:cie9_19-53
source: Type III tympanoplasty
es_es: Timpanoplastia tipo III

# model:gnuhealth.procedure,description:cie9_19-54
source: Type IV tympanoplasty
es_es: Timpanoplastia tipo IV

# model:gnuhealth.procedure,description:cie9_19-55
source: Type V tympanoplasty
es_es: Timpanoplastia tipo V

# model:gnuhealth.procedure,description:cie9_19-6
source: Revision of tympanoplasty
es_es: Revisión de timpanoplastia

# model:gnuhealth.procedure,description:cie9_19-9
source: Other repair of middle ear
es_es: Otra reparación del oído medio

# model:gnuhealth.procedure,description:cie9_20-01
source: Myringotomy with insertion of tube
es_es: Miringotomía con inserción de tubo

# model:gnuhealth.procedure,description:cie9_20-09
source: Other myringotomy
es_es: Otra miringotomía

# model:gnuhealth.procedure,description:cie9_20-1
source: Removal of tympanostomy tube
es_es: Extracción de tubo de miringotomía

# model:gnuhealth.procedure,description:cie9_20-21
source: Incision of mastoid
es_es: Incisión de mastoides

# model:gnuhealth.procedure,description:cie9_20-22
source: Incision of petrous pyramid air cells
es_es: Incisión de células aéreas de la pirámide petrosa

# model:gnuhealth.procedure,description:cie9_20-23
source: Incision of middle ear
es_es: Incisión del oído medio

# model:gnuhealth.procedure,description:cie9_20-31
source: Electrocochleography
es_es: Electrococleografía

# model:gnuhealth.procedure,description:cie9_20-32
source: Biopsy of middle and inner ear
es_es: Biopsia de oído medio e interno

# model:gnuhealth.procedure,description:cie9_20-39
source: Other diagnostic procedures on middle and inner ear
es_es: Otros procedimientos diagnósticos sobre el oído medio y el oído interno

# model:gnuhealth.procedure,description:cie9_20-41
source: Simple mastoidectomy
es_es: Mastoidectomía simple

# model:gnuhealth.procedure,description:cie9_20-42
source: Radical mastoidectomy
es_es: Mastoidectomía radical

# model:gnuhealth.procedure,description:cie9_20-49
source: Other mastoidectomy
es_es: Otra mastoidectomía

# model:gnuhealth.procedure,description:cie9_20-51
source: Excision of lesion of middle ear
es_es: Excisión de lesión de oído medio

# model:gnuhealth.procedure,description:cie9_20-59
source: Other excision of middle ear
es_es: Otra excisión del oído medio

# model:gnuhealth.procedure,description:cie9_20-61
source: Fenestration of inner ear (initial)
es_es: Fenestración del oído interno (inicial)

# model:gnuhealth.procedure,description:cie9_20-62
source: Revision of fenestration of inner ear
es_es: Revisión de fenestración del oído interno

# model:gnuhealth.procedure,description:cie9_20-71
source: Endolymphatic shunt
es_es: Drenaje endolinfático

# model:gnuhealth.procedure,description:cie9_20-72
source: Injection into inner ear
es_es: Inyección en oído interno

# model:gnuhealth.procedure,description:cie9_20-79
source: Other incision, excision, and destruction of inner ear
es_es: Otra incisión, excisión y destrucción del oído interno

# model:gnuhealth.procedure,description:cie9_20-8
source: Operations on eustachian tube
es_es: Operaciones sobre la trompa de Eustaquio

# model:gnuhealth.procedure,description:cie9_20-91
source: Tympanosympathectomy
es_es: Timpanosimpatectomía

# model:gnuhealth.procedure,description:cie9_20-92
source: Revision of mastoidectomy
es_es: Revisión de mastoidectomía

# model:gnuhealth.procedure,description:cie9_20-93
source: Repair of oval and round windows
es_es: Reparación de las ventanas oval y redonda
