Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_83-19
source: Other division of soft tissue
es_es: Otra división de tejido blando

# model:gnuhealth.procedure,description:cie9_83-21
source: Open biopsy of soft tissue
es_es: Biopsia de tejido blando

# model:gnuhealth.procedure,description:cie9_83-29
source: Other diagnostic procedures on muscle, tendon, fascia, and bursa, including that of hand
es_es: Otros procedimientos diagnósticos sobre músculo, tendón, fascia y bolsa sinovial, incluso aquel de mano

# model:gnuhealth.procedure,description:cie9_83-31
source: Excision of lesion of tendon sheath
es_es: Excisión de lesión de vaina de tendón

# model:gnuhealth.procedure,description:cie9_83-32
source: Excision of lesion of muscle
es_es: Excisión de lesión de músculo

# model:gnuhealth.procedure,description:cie9_83-39
source: Excision of lesion of other soft tissue
es_es: Excisión de lesión de otro tejido blando

# model:gnuhealth.procedure,description:cie9_83-41
source: Excision of tendon for graft
es_es: Excisión de tendón para injerto

# model:gnuhealth.procedure,description:cie9_83-42
source: Other tenonectomy
es_es: Otra tendonectomía

# model:gnuhealth.procedure,description:cie9_83-43
source: Excision of muscle or fascia for graft
es_es: Excisión de músculo o fascia para injerto

# model:gnuhealth.procedure,description:cie9_83-44
source: Other fasciectomy
es_es: Otra fasciectomía

# model:gnuhealth.procedure,description:cie9_83-45
source: Other myectomy
es_es: Otra miectomía

# model:gnuhealth.procedure,description:cie9_83-49
source: Other excision of soft tissue
es_es: Otra excisión de tejido blando

# model:gnuhealth.procedure,description:cie9_83-5
source: Bursectomy
es_es: Bursectomía

# model:gnuhealth.procedure,description:cie9_83-61
source: Suture of tendon sheath
es_es: Sutura de vaina de tendón

# model:gnuhealth.procedure,description:cie9_83-62
source: Delayed suture of tendon
es_es: Sutura retardada de tendón

# model:gnuhealth.procedure,description:cie9_83-63
source: Rotator cuff repair
es_es: Reparación de manguito de los rotadores

# model:gnuhealth.procedure,description:cie9_83-64
source: Other suture of tendon
es_es: Otra sutura de tendón

# model:gnuhealth.procedure,description:cie9_83-65
source: Other suture of muscle or fascia
es_es: Otra sutura de músculo o fascia

# model:gnuhealth.procedure,description:cie9_83-71
source: Advancement of tendon
es_es: Adelantamiento de tendón

# model:gnuhealth.procedure,description:cie9_83-72
source: Recession of tendon
es_es: Resección de tendón

# model:gnuhealth.procedure,description:cie9_83-73
source: Reattachment of tendon
es_es: Reanclaje de tendón

# model:gnuhealth.procedure,description:cie9_83-74
source: Reattachment of muscle
es_es: Reanclaje de músculo

# model:gnuhealth.procedure,description:cie9_83-75
source: Tendon transfer or transplantation
es_es: Transferencia o trasplante de tendón

# model:gnuhealth.procedure,description:cie9_83-76
source: Other tendon transposition
es_es: Otra trasposición de tendón

# model:gnuhealth.procedure,description:cie9_83-77
source: Muscle transfer or transplantation
es_es: Transferencia o trasplante de músculo

# model:gnuhealth.procedure,description:cie9_83-79
source: Other muscle transposition
es_es: Otra trasposición de músculo

# model:gnuhealth.procedure,description:cie9_83-81
source: Tendon graft
es_es: Injerto de tendón

# model:gnuhealth.procedure,description:cie9_83-82
source: Graft of muscle or fascia
es_es: Injerto de músculo o fascia

# model:gnuhealth.procedure,description:cie9_83-83
source: Tendon pulley reconstruction other than hand
es_es: Reconstrucción de polea de tendón

# model:gnuhealth.procedure,description:cie9_83-84
source: Release of clubfoot, not elsewhere classified
es_es: Liberación de pie talo no clasificada bajo otro concepto

# model:gnuhealth.procedure,description:cie9_83-85
source: Other change in muscle or tendon length
es_es: Otro cambio en longitud de músculo o tendón

# model:gnuhealth.procedure,description:cie9_83-86
source: Quadricepsplasty
es_es: Plastia de cuadríceps

# model:gnuhealth.procedure,description:cie9_83-87
source: Other plastic operations on muscle
es_es: Otras operaciones plásticas sobre músculo

# model:gnuhealth.procedure,description:cie9_83-88
source: Other plastic operations on tendon
es_es: Otras operaciones plásticas sobre tendón

# model:gnuhealth.procedure,description:cie9_83-89
source: Other plastic operations on fascia
es_es: Otras operaciones plásticas sobre fascia

# model:gnuhealth.procedure,description:cie9_83-91
source: Lysis of adhesions of muscle, tendon, fascia, and bursa
es_es: Lisis de adherencias de músculo, tendón, fascia y bolsa sinovial

# model:gnuhealth.procedure,description:cie9_83-92
source: Insertion or replacement of skeletal muscle stimulator
es_es: Inserción o sustitución de estimulador de músculo esquelético

# model:gnuhealth.procedure,description:cie9_83-93
source: Removal of skeletal muscle stimulator
es_es: Extracción de estimulador de músculo esquelético

# model:gnuhealth.procedure,description:cie9_83-94
source: Aspiration of bursa
es_es: Aspiración de bolsa sinovial

# model:gnuhealth.procedure,description:cie9_83-95
source: Aspiration of other soft tissue
es_es: Aspiración de otro tejido blando

# model:gnuhealth.procedure,description:cie9_83-96
source: Injection of therapeutic substance into bursa
es_es: Inyección de sustancia terapéutica en bolsa sinovial

# model:gnuhealth.procedure,description:cie9_83-97
source: Injection of therapeutic substance into tendon
es_es: Inyección de sustancia terapéutica en tendón

# model:gnuhealth.procedure,description:cie9_83-98
source: Injection of locally acting therapeutic substance into other soft tissue
es_es: Inyección de sustancia terapéutica de acción local en otro tejido blando

# model:gnuhealth.procedure,description:cie9_83-99
source: Other operations on muscle, tendon, fascia, and bursa
es_es: Otras operaciones sobre músculo, tendón, fascia y bolsa sinovial

# model:gnuhealth.procedure,description:cie9_84-00
source: Upper limb amputation, not otherwise specified
es_es: Amputación de miembro superior, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_84-01
source: Amputation and disarticulation of finger
es_es: Amputación y desarticulación de dedo de mano

# model:gnuhealth.procedure,description:cie9_84-02
source: Amputation and disarticulation of thumb
es_es: Amputación y desarticulación de dedo pulgar

# model:gnuhealth.procedure,description:cie9_84-03
source: Amputation through hand
es_es: Amputación a través de mano

# model:gnuhealth.procedure,description:cie9_84-04
source: Disarticulation of wrist
es_es: Desarticulación de muÃ±eca

# model:gnuhealth.procedure,description:cie9_84-05
source: Amputation through forearm
es_es: Amputación a través de antebrazo

# model:gnuhealth.procedure,description:cie9_84-06
source: Disarticulation of elbow
es_es: Desarticulación de codo

# model:gnuhealth.procedure,description:cie9_84-07
source: Amputation through humerus
es_es: Amputación a través de húmero

# model:gnuhealth.procedure,description:cie9_84-08
source: Disarticulation of shoulder
es_es: Desarticulación de hombro

# model:gnuhealth.procedure,description:cie9_84-09
source: Interthoracoscapular amputation
es_es: Amputación intertoracoescapular

# model:gnuhealth.procedure,description:cie9_84-10
source: Lower limb amputation, not otherwise specified
es_es: Amputación de miembro inferior, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_84-11
source: Amputation of toe
es_es: Amputación de dedo de pie

# model:gnuhealth.procedure,description:cie9_84-12
source: Amputation through foot
es_es: Amputación a través de pie

# model:gnuhealth.procedure,description:cie9_84-13
source: Disarticulation of ankle
es_es: Desarticulación de tobillo

# model:gnuhealth.procedure,description:cie9_84-14
source: Amputation of ankle through malleoli of tibia and fibula
es_es: Amputación de tobillo a través de maléolos de tibia y peroné

# model:gnuhealth.procedure,description:cie9_84-15
source: Other amputation below knee
es_es: Otra amputación debajo de la rodilla

# model:gnuhealth.procedure,description:cie9_84-16
source: Disarticulation of knee
es_es: Desarticulación de rodilla

# model:gnuhealth.procedure,description:cie9_84-17
source: Amputation above knee
es_es: Amputación por encima de la rodilla

# model:gnuhealth.procedure,description:cie9_84-18
source: Disarticulation of hip
es_es: Desarticulación de cadera

# model:gnuhealth.procedure,description:cie9_84-19
source: Abdominopelvic amputation
es_es: Amputación abdominopélvica

# model:gnuhealth.procedure,description:cie9_84-21
source: Thumb reattachment
es_es: Reimplante de dedo pulgar

# model:gnuhealth.procedure,description:cie9_84-22
source: Finger reattachment
es_es: Reimplante de dedo de mano

# model:gnuhealth.procedure,description:cie9_84-23
source: Forearm, wrist, or hand reattachment
es_es: Reimplante de antebrazo, muÃ±eca o mano

# model:gnuhealth.procedure,description:cie9_84-24
source: Upper arm reattachment
es_es: Reimplante de brazo superior

# model:gnuhealth.procedure,description:cie9_84-25
source: Toe reattachment
es_es: Reimplante de dedo de pie

# model:gnuhealth.procedure,description:cie9_84-26
source: Foot reattachment
es_es: Reimplante de pie

# model:gnuhealth.procedure,description:cie9_84-27
source: Lower leg or ankle reattachment
es_es: Reimplante de pierna inferior y tobillo

# model:gnuhealth.procedure,description:cie9_84-28
source: Thigh reattachment
es_es: Reimplante de muslo

# model:gnuhealth.procedure,description:cie9_84-29
source: Other reattachment of extremity
es_es: Otro reimplante

# model:gnuhealth.procedure,description:cie9_84-3
source: Revision of amputation stump
es_es: Revisión de muÃ±ón de amputación

# model:gnuhealth.procedure,description:cie9_84-40
source: Implantation or fitting of prosthetic limb device, not otherwise specified
es_es: Implantación o colocación de dispositivo de miembro protésico, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_84-41
source: Fitting of prosthesis of upper arm and shoulder
es_es: Colocación de prótesis de brazo superior y hombro

# model:gnuhealth.procedure,description:cie9_84-42
source: Fitting of prosthesis of lower arm and hand
es_es: Colocación de prótesis de brazo inferior y mano

# model:gnuhealth.procedure,description:cie9_84-43
source: Fitting of prosthesis of arm, not otherwise specified
es_es: Colocación de prótesis de brazo, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_84-44
source: Implantation of prosthetic device of arm
es_es: Implantación de dispositivo protésico de brazo

# model:gnuhealth.procedure,description:cie9_84-45
source: Fitting of prosthesis above knee
es_es: Colocación de prótesis encima de la rodilla

# model:gnuhealth.procedure,description:cie9_84-46
source: Fitting of prosthesis below knee
es_es: Colocación de prótesis debajo de la rodilla

# model:gnuhealth.procedure,description:cie9_84-47
source: Fitting of prosthesis of leg, not otherwise specified
es_es: Colocación de prótesis de pierna, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_84-48
source: Implantation of prosthetic device of leg
es_es: Implantación de dispositivo protésico de pierna

# model:gnuhealth.procedure,description:cie9_84-51
source: Insertion of interbody spinal fusion device
es_es: Inserción de dispositivo de fusión vertebral intersomático

# model:gnuhealth.procedure,description:cie9_84-52
source: Insertion of recombinant bone morphogenetic protein
es_es: Inserción de proteína morfogenética ósea recombinante Â±

# model:gnuhealth.procedure,description:cie9_84-53
source: Implantation of internal limb lengthening device with kinetic distraction
es_es: Implantación de dispositivo interno de alargamiento de miembro con tracción cinética

# model:gnuhealth.procedure,description:cie9_84-54
source: Implantation of other internal limb lengthening device
es_es: Implantación de otro dispositivo interno de alargamiento de miembro

# model:gnuhealth.procedure,description:cie9_84-55
source: Insertion of bone void filler
es_es: Inserción de rellenador de hueso

# model:gnuhealth.procedure,description:cie9_84-56
source: Insertion or replacement of (cement) spacer
es_es: Inserción o reemplazo de espaciador (cemento)

# model:gnuhealth.procedure,description:cie9_84-57
source: Removal of (cement) spacer
es_es: Retiro de espaciador (cemento)

# model:gnuhealth.procedure,description:cie9_84-59
source: Insertion of other spinal devices
es_es: Inserción de otros dispositivos vertebrales

# model:gnuhealth.procedure,description:cie9_84-60
source: Insertion of spinal disc prosthesis, not otherwise specified
es_es: Inserción de prótesis de disco intervertebral, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_84-61
source: Insertion of partial spinal disc prosthesis, cervical
es_es: Inserción de prótesis parcial de disco intervertebral, cervical

# model:gnuhealth.procedure,description:cie9_84-62
source: Insertion of total spinal disc prosthesis, cervical
es_es: Inserción de prótesis total de disco intervertebral, cervical

# model:gnuhealth.procedure,description:cie9_84-63
source: Insertion of spinal disc prosthesis, thoracic
es_es: Inserción de prótesis de disco intervertebral, torácico

# model:gnuhealth.procedure,description:cie9_84-64
source: Insertion of partial spinal disc prosthesis, lumbosacral
es_es: Inserción de prótesis parcial de disco intervertebral, lumbosacra

# model:gnuhealth.procedure,description:cie9_84-65
source: Insertion of total spinal disc prosthesis, lumbosacral
es_es: Inserción de prótesis total de disco intervertebral, lumbosacra

# model:gnuhealth.procedure,description:cie9_84-66
source: Revision or replacement of artificial spinal disc prosthesis, cervical
es_es: Revisión o sustitución de prótesis artificial de disco intervertebral, cervical

# model:gnuhealth.procedure,description:cie9_84-67
source: Revision or replacement of artificial spinal disc prosthesis, thoracic
es_es: Revisión o sustitución de prótesis artificial de disco intervertebral, torácico

# model:gnuhealth.procedure,description:cie9_84-68
source: Revision or replacement of artificial spinal disc prosthesis, lumbosacral
es_es: Revisión o sustitución de prótesis artificial de disco intervertebral, lumbosacra

# model:gnuhealth.procedure,description:cie9_84-69
source: Revision or replacement of artificial spinal disc prosthesis, not otherwise specified
es_es: Revisión o sustitución de prótesis artificial especificada de otra manera de disco intervertebral, no

# model:gnuhealth.procedure,description:cie9_84-71
source: Application of external fixator device, monoplanar system
es_es: Aplicación de dispositivo fijador externo, sistema monoplano

# model:gnuhealth.procedure,description:cie9_84-72
source: Application of external fixator device, ring system
es_es: Aplicación de dispositivo fijador externo, sistema en anillo

# model:gnuhealth.procedure,description:cie9_84-73
source: Application of hybrid external fixator device
es_es: Aplicación de dispositivo híbrido de fijación externa

# model:gnuhealth.procedure,description:cie9_84-80
source: Insertion or replacement of interspinous process device(s)
es_es: Inserción o reemplazo de dispositivo (s) de proceso interespinoso

# model:gnuhealth.procedure,description:cie9_84-81
source: Revision of interspinous process device(s)
es_es: Revisión de dispositivo(s) de proceso interespinoso

# model:gnuhealth.procedure,description:cie9_84-82
source: Insertion or replacement of pedicle-based dynamic stabilization device(s)
es_es: Inserción o reemplazo de dispositivo (s) de estabilización en pedículo de movimiento basado

# model:gnuhealth.procedure,description:cie9_84-83
source: Revision of pedicle-based dynamic stabilization device(s)
es_es: Revisión de dispositivo (s) de estabilización dinámico basado en pedículo

# model:gnuhealth.procedure,description:cie9_84-84
source: Insertion or replacement of facet replacement device(s)
es_es: Inserción o reemplazo de dispositivo (s) de reemplazo de faceta

# model:gnuhealth.procedure,description:cie9_84-85
source: Revision of facet replacement device(s)
es_es: Revisión de dispositivo (s) de reemplazo de faceta

# model:gnuhealth.procedure,description:cie9_84-91
source: Amputation, not otherwise specified
es_es: Amputación no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_84-92
source: Separation of equal conjoined twins
es_es: Separación de gemelos unidos iguales

# model:gnuhealth.procedure,description:cie9_84-93
source: Separation of unequal conjoined twins
es_es: Separación de gemelos unidos desiguales

# model:gnuhealth.procedure,description:cie9_84-94
source: Insertion of sternal fixation device with rigid plates
es_es: Inserción de dispositivo de fijación esternal con placas rígidas

# model:gnuhealth.procedure,description:cie9_84-99
source: Other operations on musculoskeletal system
es_es: Otras operaciones sobre el aparato musculoesquelético

# model:gnuhealth.procedure,description:cie9_85-0
source: Mastotomy
es_es: Mastotomía

# model:gnuhealth.procedure,description:cie9_85-11
source: Closed [percutaneous] [needle] biopsy of breast
es_es: Biopsia cerrada [aguja] [percutánea] de mama

# model:gnuhealth.procedure,description:cie9_85-12
source: Open biopsy of breast
es_es: Biopsia abierta de mama

# model:gnuhealth.procedure,description:cie9_85-19
source: Other diagnostic procedures on breast
es_es: Otros procedimientos diagnósticos sobre mama

# model:gnuhealth.procedure,description:cie9_85-20
source: Excision or destruction of breast tissue, not otherwise specified
es_es: Extirpación o destrucción de tejido de mama, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_85-21
source: Local excision of lesion of breast
es_es: Extirpación local de lesión de mama

# model:gnuhealth.procedure,description:cie9_85-22
source: Resection of quadrant of breast
es_es: Resección de cuadrante de mama

# model:gnuhealth.procedure,description:cie9_85-23
source: Subtotal mastectomy
es_es: Mastectomía subtotal

# model:gnuhealth.procedure,description:cie9_85-24
source: Excision of ectopic breast tissue
es_es: Extirpación de tejido mamario ectópico

# model:gnuhealth.procedure,description:cie9_85-25
source: Excision of nipple
es_es: Extirpación de pezón

# model:gnuhealth.procedure,description:cie9_85-31
source: Unilateral reduction mammoplasty
es_es: Mamoplastia de reducción unilateral

# model:gnuhealth.procedure,description:cie9_85-32
source: Bilateral reduction mammoplasty
es_es: Mamoplastia de reducción bilateral

# model:gnuhealth.procedure,description:cie9_85-33
source: Unilateral subcutaneous mammectomy with synchronous implant
es_es: Mastectomía subcutánea unilateral con implantación simultánea

# model:gnuhealth.procedure,description:cie9_85-34
source: Other unilateral subcutaneous mammectomy
es_es: Otra mastectomía subcutánea unilateral

# model:gnuhealth.procedure,description:cie9_85-35
source: Bilateral subcutaneous mammectomy with synchronous implant
es_es: Mastectomía subcutánea bilateral con implantación simultánea

# model:gnuhealth.procedure,description:cie9_85-36
source: Other bilateral subcutaneous mammectomy
es_es: Otra mastectomía subcutánea bilateral

# model:gnuhealth.procedure,description:cie9_85-41
source: Unilateral simple mastectomy
es_es: Mastectomía simple unilateral

# model:gnuhealth.procedure,description:cie9_85-42
source: Bilateral simple mastectomy
es_es: Mastectomía simple bilateral

# model:gnuhealth.procedure,description:cie9_85-43
source: Unilateral extended simple mastectomy
es_es: Mastectomía simple ampliada unilateral

# model:gnuhealth.procedure,description:cie9_85-44
source: Bilateral extended simple mastectomy
es_es: Mastectomía simple ampliada bilateral

# model:gnuhealth.procedure,description:cie9_85-45
source: Unilateral radical mastectomy
es_es: Mastectomía radical unilateral

# model:gnuhealth.procedure,description:cie9_85-46
source: Bilateral radical mastectomy
es_es: Mastectomía radical bilateral

# model:gnuhealth.procedure,description:cie9_85-47
source: Unilateral extended radical mastectomy
es_es: Mastectomía radical ampliada unilateral

# model:gnuhealth.procedure,description:cie9_85-48
source: Bilateral extended radical mastectomy
es_es: Mastectomía radical ampliada bilateral

# model:gnuhealth.procedure,description:cie9_85-50
source: Augmentation mammoplasty, not otherwise specified
es_es: Mamoplastia de aumento, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_85-51
source: Unilateral injection into breast for augmentation
es_es: Inyección en la mama unilateral para aumento

# model:gnuhealth.procedure,description:cie9_85-52
source: Bilateral injection into breast for augmentation
es_es: Inyección en el interior de la mama bilateral para aumento

# model:gnuhealth.procedure,description:cie9_85-53
source: Unilateral breast implant
es_es: Implante mamario unilateral

# model:gnuhealth.procedure,description:cie9_85-54
source: Bilateral breast implant
es_es: Implante mamario bilateral

# model:gnuhealth.procedure,description:cie9_85-55
source: Fat graft to breast
es_es: Injerto de grasa en mama

# model:gnuhealth.procedure,description:cie9_85-6
source: Mastopexy
es_es: Mastopexia

# model:gnuhealth.procedure,description:cie9_85-70
source: Total reconstruction of breast, not otherwise specified
es_es: Reconstrucción total de mama, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_85-71
source: Latissimus dorsi myocutaneous flap
es_es: Reconstrucción total de mama con colgajo miocutáneo dorsal ancho

# model:gnuhealth.procedure,description:cie9_85-72
source: Transverse rectus abdominis myocutaneous (TRAM) flap, pedicled
es_es: Reconstrucción total de mama con colgajo TRAM pediculado (miocutáneo de recto transverso abdominal

# model:gnuhealth.procedure,description:cie9_85-73
source: Transverse rectus abdominis myocutaneous (TRAM) flap, free
es_es: Reconstrucción total de mama con colgajo TRAM libre (miocutáneo)de recto transverso abdominal

# model:gnuhealth.procedure,description:cie9_85-74
source: Deep inferior epigastric artery perforator (DIEP) flap, free
es_es: Reconstrucción total de mama con colgajo DIEP (de arteria epigástrica inferior profunda perforante)

# model:gnuhealth.procedure,description:cie9_85-75
source: Superficial inferior epigastric artery (SIEA) flap, free
es_es: Reconstrucción total de mama con colgajo libre SIEA (de arteria epigástrica superficial inferior

# model:gnuhealth.procedure,description:cie9_85-76
source: Gluteal artery perforator (GAP) flap, free
es_es: Reconstrucción total de mama con colgajo libre GAP (de arteria glútea perforante)

# model:gnuhealth.procedure,description:cie9_85-79
source: Other total reconstruction of breast
es_es: Otra reconstrucción total de mama

# model:gnuhealth.procedure,description:cie9_85-81
source: Suture of laceration of breast
es_es: Sutura de desgarro de la mama

# model:gnuhealth.procedure,description:cie9_85-82
source: Split-thickness graft to breast
es_es: Injerto de grosor parcial en la piel de la mama

# model:gnuhealth.procedure,description:cie9_85-83
source: Full-thickness graft to breast
es_es: Injerto de grosor total en la piel de la mama

# model:gnuhealth.procedure,description:cie9_85-84
source: Pedicle graft to breast
es_es: Colgajo sobre la mama

# model:gnuhealth.procedure,description:cie9_85-85
source: Muscle flap graft to breast
es_es: Colgajo muscular sobre región mamaria

# model:gnuhealth.procedure,description:cie9_85-86
source: Transposition of nipple
es_es: Transposición de pezón
