Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_88-46
source: Arteriography of placenta
es_es: Arteriografía de la placenta

# model:gnuhealth.procedure,description:cie9_88-47
source: Arteriography of other intra-abdominal arteries
es_es: Arteriografía de otras arterias intra-abdominales

# model:gnuhealth.procedure,description:cie9_88-48
source: Arteriography of femoral and other lower extremity arteries
es_es: Arteriografía de arterias femorales y otras arterias de las extremidades inferiores

# model:gnuhealth.procedure,description:cie9_88-49
source: Arteriography of other specified sites
es_es: Arteriografía de otras áreas especificadas

# model:gnuhealth.procedure,description:cie9_88-50
source: Angiocardiography, not otherwise specified
es_es: Angiocardiografía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_88-51
source: Angiocardiography of venae cavae
es_es: Angiocardiografía de las venas cavas

# model:gnuhealth.procedure,description:cie9_88-52
source: Angiocardiography of right heart structures
es_es: Angiocardiografía de estructuras cardiacas derechas

# model:gnuhealth.procedure,description:cie9_88-53
source: Angiocardiography of left heart structures
es_es: Angiocardiografía de estructuras cardiacas izquierdas

# model:gnuhealth.procedure,description:cie9_88-54
source: Combined right and left heart angiocardiography
es_es: Angiocardiografía combinada de las cavidades derechas e izquierdas

# model:gnuhealth.procedure,description:cie9_88-55
source: Coronary arteriography using a single catheter
es_es: Arteriografía coronaria con empleo de un solo catéter

# model:gnuhealth.procedure,description:cie9_88-56
source: Coronary arteriography using two catheters
es_es: Arteriografía coronaria con empleo de dos catéteres

# model:gnuhealth.procedure,description:cie9_88-57
source: Other and unspecified coronary arteriography
es_es: Otra arteriografía coronaria y arteriografía coronaria, no especificada

# model:gnuhealth.procedure,description:cie9_88-58
source: Negative-contrast cardiac roentgenography
es_es: Radiografía cardiaca de contraste negativo

# model:gnuhealth.procedure,description:cie9_88-59
source: Intra-operative coronary fluorescence vascular angiography
es_es: Angiografía vascular fluorescente intra-operatoria

# model:gnuhealth.procedure,description:cie9_88-60
source: Phlebography using contrast material, unspecified site
es_es: Flebografía con contraste, área no especificada

# model:gnuhealth.procedure,description:cie9_88-61
source: Phlebography of veins of head and neck using contrast material
es_es: Flebografía de las venas de la cabeza y el cuello utilizando contraste

# model:gnuhealth.procedure,description:cie9_88-62
source: Phlebography of pulmonary veins using contrast material
es_es: Flebografía de las venas pulmonares utilizando un medio de contraste

# model:gnuhealth.procedure,description:cie9_88-63
source: Phlebography of other intrathoracic veins using contrast material
es_es: Flebografía de otras venas intratorácicas utilizando un medio de contraste

# model:gnuhealth.procedure,description:cie9_88-64
source: Phlebography of the portal venous system using contrast material
es_es: Flebografía del sistema venoso portal utilizando un medio de contraste

# model:gnuhealth.procedure,description:cie9_88-65
source: Phlebography of other Intra-Abdominal veins using contrast material
es_es: Flebografía de otras venas intraabdominales utilizando un medio de contraste

# model:gnuhealth.procedure,description:cie9_88-66
source: Phlebography of femoral and other lower extremity veins using contrast material
es_es: Flebografía de venas femorales y otras venas de los miembros inferiores utilizando un medio de contraste

# model:gnuhealth.procedure,description:cie9_88-67
source: Phlebography of other specified sites using contrast material
es_es: Flebografía de otras áreas especificadas utilizando un medio de contraste

# model:gnuhealth.procedure,description:cie9_88-68
source: Impedance phlebography
es_es: Flebografía de impedancia

# model:gnuhealth.procedure,description:cie9_88-71
source: Diagnostic ultrasound of head and neck
es_es: Ultrasonografía diagnóstica de la cabeza y el cuello

# model:gnuhealth.procedure,description:cie9_88-72
source: Diagnostic ultrasound of heart
es_es: Ultrasonografía diagnóstica del corazón

# model:gnuhealth.procedure,description:cie9_88-73
source: Diagnostic ultrasound of other sites of thorax
es_es: Ultrasonografía diagnóstica de otras áreas del tórax

# model:gnuhealth.procedure,description:cie9_88-74
source: Diagnostic ultrasound of digestive system
es_es: Ultrasonografía diagnóstica del aparato digestivo

# model:gnuhealth.procedure,description:cie9_88-75
source: Diagnostic ultrasound of urinary system
es_es: Ultrasonografía diagnóstica del aparato urinario

# model:gnuhealth.procedure,description:cie9_88-76
source: Diagnostic ultrasound of abdomen and retroperitoneum
es_es: Ultrasonografía diagnóstica del abdomen y el retroperitoneo

# model:gnuhealth.procedure,description:cie9_88-77
source: Diagnostic ultrasound of peripheral vascular system
es_es: Ultrasonografía diagnóstica del sistema vascular periférico

# model:gnuhealth.procedure,description:cie9_88-78
source: Diagnostic ultrasound of gravid uterus
es_es: Ultrasonografía diagnóstica del útero grávido

# model:gnuhealth.procedure,description:cie9_88-79
source: Other diagnostic ultrasound
es_es: Otras ultrasonografías diagnósticas

# model:gnuhealth.procedure,description:cie9_88-81
source: Cerebral thermography
es_es: Termografía cerebral

# model:gnuhealth.procedure,description:cie9_88-82
source: Ocular thermography
es_es: Termografía ocular

# model:gnuhealth.procedure,description:cie9_88-83
source: Bone thermography
es_es: Termografía ósea

# model:gnuhealth.procedure,description:cie9_88-84
source: Muscle thermography
es_es: Termografía del músculo

# model:gnuhealth.procedure,description:cie9_88-85
source: Breast thermography
es_es: Termografía de la mama

# model:gnuhealth.procedure,description:cie9_88-86
source: Blood vessel thermography
es_es: Termografía de los vasos sanguíneos

# model:gnuhealth.procedure,description:cie9_88-89
source: Thermography of other sites
es_es: Termografía de otras áreas

# model:gnuhealth.procedure,description:cie9_88-90
source: Diagnostic imaging, not elsewhere classified
es_es: Técnicas de diagnóstico por las imágenes, no clasificadas en otro apartado

# model:gnuhealth.procedure,description:cie9_88-91
source: Magnetic resonance imaging of brain and brain stem
es_es: Resonancia magnética del cerebro y del tronco encefálico

# model:gnuhealth.procedure,description:cie9_88-92
source: Magnetic resonance imaging of chest and myocardium
es_es: Imagen por resonancia magnética del tórax y el miocardio

# model:gnuhealth.procedure,description:cie9_88-93
source: Magnetic resonance imaging of spinal canal
es_es: Imagen por resonancia magnética del raquis

# model:gnuhealth.procedure,description:cie9_88-94
source: Magnetic resonance imaging of musculoskeletal
es_es: Imagen por resonancia magnética del sistema musculoesquelético

# model:gnuhealth.procedure,description:cie9_88-95
source: Magnetic resonance imaging of pelvis, prostate, and bladder
es_es: Imagen por resonancia magnética de la pelvis, la próstata, y la vejiga

# model:gnuhealth.procedure,description:cie9_88-96
source: Other intraoperative magnetic resonance imaging
es_es: Otra resonancia magnética intraoperatoria

# model:gnuhealth.procedure,description:cie9_88-97
source: Magnetic resonance imaging of other and unspecified sites
es_es: Imágenes por resonancia de otras áreas y de áreas no especificadas

# model:gnuhealth.procedure,description:cie9_88-98
source: Bone mineral density studies
es_es: Estudios de la densidad mineral del hueso

# model:gnuhealth.procedure,description:cie9_89-01
source: Interview and evaluation, described as brief
es_es: Entrevista y evaluación, descritas como breves

# model:gnuhealth.procedure,description:cie9_89-02
source: Interview and evaluation, described as limited
es_es: Entrevista y evaluación, descritas como limitadas

# model:gnuhealth.procedure,description:cie9_89-03
source: Interview and evaluation, described as comprehensive
es_es: Entrevista y evaluación, descritas como globales

# model:gnuhealth.procedure,description:cie9_89-04
source: Other interview and evaluation
es_es: Otra entrevista y evaluación

# model:gnuhealth.procedure,description:cie9_89-05
source: Diagnostic interview and evaluation, not otherwise specified
es_es: Entrevista y evaluación diagnósticas, no especificadas de otra manera

# model:gnuhealth.procedure,description:cie9_89-06
source: Consultation, described as limited
es_es: Consulta descrita como limitada

# model:gnuhealth.procedure,description:cie9_89-07
source: Consultation, described as comprehensive
es_es: Consulta descrita como global

# model:gnuhealth.procedure,description:cie9_89-08
source: Other consultation
es_es: Otra consulta

# model:gnuhealth.procedure,description:cie9_89-09
source: Consultation, not otherwise specified
es_es: Consulta no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_89-10
source: Intracarotid amobarbital test
es_es: Prueba del amobarbital intracarótido

# model:gnuhealth.procedure,description:cie9_89-11
source: Tonometry
es_es: Tonometría

# model:gnuhealth.procedure,description:cie9_89-12
source: Nasal function study
es_es: Estudio de función nasal

# model:gnuhealth.procedure,description:cie9_89-13
source: Neurologic examination
es_es: Examen neurológico

# model:gnuhealth.procedure,description:cie9_89-14
source: Electroencephalogram
es_es: Electroencefalograma

# model:gnuhealth.procedure,description:cie9_89-15
source: Other nonoperative neurologic function tests
es_es: Otras pruebas de funcionamiento neurológico no quirúrgicas

# model:gnuhealth.procedure,description:cie9_89-16
source: Transillumination of newborn skull
es_es: Transiluminación craneal de recién nacido

# model:gnuhealth.procedure,description:cie9_89-17
source: Polysomnogram
es_es: Posilomnograma

# model:gnuhealth.procedure,description:cie9_89-18
source: Other sleep disorder function tests
es_es: Otras pruebas funcionales del trastorno del sueÃ±o

# model:gnuhealth.procedure,description:cie9_89-19
source: Video and radio-telemetered electroencephalographic monitoring
es_es: Monitorización electroencefalográfica por video y radio

# model:gnuhealth.procedure,description:cie9_89-21
source: Urinary manometry
es_es: Manometría urinaria

# model:gnuhealth.procedure,description:cie9_89-22
source: Cystometrogram
es_es: Cistometrograma

# model:gnuhealth.procedure,description:cie9_89-23
source: Urethral sphincter electromyogram
es_es: Electromiograma de esfínter uretral

# model:gnuhealth.procedure,description:cie9_89-24
source: Uroflowmetry [UFR]
es_es: Uroflujometría [UFM]

# model:gnuhealth.procedure,description:cie9_89-25
source: Urethral pressure profile [UPP]
es_es: Perfil de presión uretral [PPU]

# model:gnuhealth.procedure,description:cie9_89-26
source: Gynecological examination
es_es: Examen ginecológico

# model:gnuhealth.procedure,description:cie9_89-29
source: Other nonoperative genitourinary system measurements
es_es: Otras mediciones deÂ¡ aparato genitourinario no operatorias

# model:gnuhealth.procedure,description:cie9_89-31
source: Dental examination
es_es: Examen dental

# model:gnuhealth.procedure,description:cie9_89-32
source: Esophageal manometry
es_es: Manometría esofágica

# model:gnuhealth.procedure,description:cie9_89-33
source: Digital examination of enterostomy stoma
es_es: Examen digital de estoma de enterostomía

# model:gnuhealth.procedure,description:cie9_89-34
source: Digital examination of rectum
es_es: Examen digital de recto

# model:gnuhealth.procedure,description:cie9_89-35
source: Transillumination of nasal sinuses
es_es: Transiluminación de senos nasales

# model:gnuhealth.procedure,description:cie9_89-36
source: Manual examination of breast
es_es: Examen manual de mama

# model:gnuhealth.procedure,description:cie9_89-37
source: Vital capacity determination
es_es: Determinación de capacidad vital

# model:gnuhealth.procedure,description:cie9_89-38
source: Other nonoperative respiratory measurements
es_es: Otras mediciones respiratorias no quirúrgicas

# model:gnuhealth.procedure,description:cie9_89-39
source: Other nonoperative measurements and examinations
es_es: Otras mediciones y exámenes no quirúrgicos

# model:gnuhealth.procedure,description:cie9_89-41
source: Cardiovascular stress test using treadmill
es_es: Prueba de esfuerzo cardiovascular con empleo de cinta rodante

# model:gnuhealth.procedure,description:cie9_89-42
source: Masters' two-step stress test
es_es: Prueba de esfuerzo en dos fases de Masters

# model:gnuhealth.procedure,description:cie9_89-43
source: Cardiovascular stress test using bicycle ergometer
es_es: Prueba de esfuerzo cardiovascular con empleo de ergómetro de bicicleta

# model:gnuhealth.procedure,description:cie9_89-44
source: Other cardiovascular stress test
es_es: Otra prueba de esfuerzo cardiovascular

# model:gnuhealth.procedure,description:cie9_89-45
source: Artificial pacemaker rate check
es_es: Comprobación del ritmo de marcapasos artificial

# model:gnuhealth.procedure,description:cie9_89-46
source: Artificial pacemaker artifact wave form check
es_es: Comprobación de forma de onda de artefacto de marcapasos artificial

# model:gnuhealth.procedure,description:cie9_89-47
source: Artificial pacemaker electrode impedance check
es_es: Comprobación de impedancia de electrodo de marcapasos artificial

# model:gnuhealth.procedure,description:cie9_89-48
source: Artificial pacemaker voltage or amperage threshold check
es_es: Comprobación de umbral de tensión o amperaje de marcapasos artificial

# model:gnuhealth.procedure,description:cie9_89-49
source: Automatic implantable cardioverter/defibrillator (AICD) check
es_es: Revisión de cardioversor/desfibrilador automático implantable (AICD)

# model:gnuhealth.procedure,description:cie9_89-50
source: Ambulatory cardiac monitoring
es_es: Monitorización cardiaca ambulatoria

# model:gnuhealth.procedure,description:cie9_89-51
source: Rhythm electrocardiogram
es_es: Electrocardiograma de ritmo

# model:gnuhealth.procedure,description:cie9_89-52
source: Electrocardiogram
es_es: Electrocardiograma

# model:gnuhealth.procedure,description:cie9_89-53
source: Vectorcardiogram (with ECG)
es_es: Vectocardiograma (con ECG)

# model:gnuhealth.procedure,description:cie9_89-54
source: Electrographic monitoring
es_es: Monitorización electrográfica

# model:gnuhealth.procedure,description:cie9_89-55
source: Phonocardiogram with ECG lead
es_es: Fonocardiograma con derivación de ECG

# model:gnuhealth.procedure,description:cie9_89-56
source: Carotid pulse tracing with ECG lead
es_es: Carotidograma con derivación de ECG

# model:gnuhealth.procedure,description:cie9_89-57
source: Apexcardiogram (with ECG lead)
es_es: Apexcardiograma (con electrodo ECG)

# model:gnuhealth.procedure,description:cie9_89-58
source: Plethysmogram
es_es: Pletismograma

# model:gnuhealth.procedure,description:cie9_89-59
source: Other nonoperative cardiac and vascular measurements
es_es: Otras mediciones cardiacas y vasculares no operatorias

# model:gnuhealth.procedure,description:cie9_89-60
source: Continuous intra-arterial blood gas monitoring
es_es: Gasometría intra arterial continua

# model:gnuhealth.procedure,description:cie9_89-61
source: Systemic arterial pressure monitoring
es_es: Monitorización de presión arterial sistémica

# model:gnuhealth.procedure,description:cie9_89-62
source: Central venous pressure monitoring
es_es: Monitorización de presión venosa central

# model:gnuhealth.procedure,description:cie9_89-63
source: Pulmonary artery pressure monitoring
es_es: Monitorización de presión de arteria pulmonar

# model:gnuhealth.procedure,description:cie9_89-64
source: Pulmonary artery wedge monitoring
es_es: Monitorización presión de enclavamiento de arteria pulmonar

# model:gnuhealth.procedure,description:cie9_89-65
source: Measurement of systemic arterial blood gases
es_es: Medición de gases en la sangre arterial sistémica

# model:gnuhealth.procedure,description:cie9_89-66
source: Measurement of mixed venous blood gases
es_es: Medición de gases en sangre venosa mixta

# model:gnuhealth.procedure,description:cie9_89-67
source: Monitoring of cardiac output by oxygen consumption technique
es_es: Monitorización de gasto cardiaco por técnicas de consumo de oxígeno

# model:gnuhealth.procedure,description:cie9_89-68
source: Monitoring of cardiac output by other technique
es_es: Monitorización de gasto cardiaco por otra técnica

# model:gnuhealth.procedure,description:cie9_89-69
source: Monitoring of coronary blood flow
es_es: Monitorización de flujo sanguíneo coronario

# model:gnuhealth.procedure,description:cie9_89-7
source: General physical examination
es_es: Reconocimiento médico general

# model:gnuhealth.procedure,description:cie9_89-8
source: Autopsy
es_es: Autopsia

# model:gnuhealth.procedure,description:cie9_90-01
source: Microscopic examination of specimen from nervous system and of spinal fluid, bacterial smear
es_es: Examen microscópico de muestra de sistema nervioso y de líquido cefalorraquídeo, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-02
source: Microscopic examination of specimen from nervous system and of spinal fluid, culture
es_es: Examen microscópico de muestra de sistema nervioso y de líquido cefalorraquídeo, cultivo

# model:gnuhealth.procedure,description:cie9_90-03
source: Microscopic examination of specimen from nervous system and of spinal fluid, culture and sensitivity
es_es: Examen microscópico de muestra de sistema nervioso y de líquido cefalorraquídeo, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-04
source: Microscopic examination of specimen from nervous system and of spinal fluid, parasitology
es_es: Examen microscópico de muestra de sistema nervioso y de líquido cefalorraquídeo, parasitología

# model:gnuhealth.procedure,description:cie9_90-05
source: Microscopic examination of specimen from nervous system and of spinal fluid, toxicology
es_es: Examen microscópico de muestra de sistema nervioso y de líquido cefalorraquídeo, toxicología

# model:gnuhealth.procedure,description:cie9_90-06
source: Microscopic examination of specimen from nervous system and of spinal fluid, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de sistema nervioso y de líquido cefalorraquídeo, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_90-09
source: Microscopic examination of specimen from nervous system and of spinal fluid, other microscopic examination
es_es: Examen microscópico de muestra de sistema nervioso y de líquido cefalorraquídeo, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-11
source: Microscopic examination of specimen from endocrine gland, not elsewhere classified, bacterial smear
es_es: Examen microscópico de muestra de glándula endocrina, no clasificada bajo otro concepto frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-12
source: Microscopic examination of specimen from endocrine gland, not elsewhere classified, culture
es_es: Examen microscópico de muestra de glándula endocrina, no clasificada bajo otro concepto cultivo

# model:gnuhealth.procedure,description:cie9_90-13
source: Microscopic examination of specimen from endocrine gland, not elsewhere classified, culture and sensitivity
es_es: Examen microscópico de muestra de glándula endocrina, no clasificada bajo otro concepto, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-14
source: Microscopic examination of specimen from endocrine gland, not elsewhere classified, parasitology
es_es: Examen microscópico de muestra de glándula endocrina, no clasificada bajo otro concepto parasitología

# model:gnuhealth.procedure,description:cie9_90-15
source: Microscopic examination of specimen from endocrine gland, not elsewhere classified, toxicology
es_es: Examen microscópico de muestra de glándula endocrina, no clasificada bajo otro concepto toxicología

# model:gnuhealth.procedure,description:cie9_90-16
source: Microscopic examination of specimen from endocrine gland, not elsewhere classified, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de glándula endocrina, no clasificada bajo otro concepto bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_90-19
source: Microscopic examination of specimen from endocrine gland, not elsewhere classified, other microscopic examination
es_es: Examen microscópico de muestra de glándula endocrina, no clasificada bajo otro concepto, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-21
source: Microscopic examination of specimen from eye, bacterial smear
es_es: Examen microscópico de muestra de ojo frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-22
source: Microscopic examination of specimen from eye, culture
es_es: Examen microscópico de muestra de ojo cultivo

# model:gnuhealth.procedure,description:cie9_90-23
source: Microscopic examination of specimen from eye, culture and sensitivity
es_es: Examen microscópico de muestra de ojo cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-24
source: Microscopic examination of specimen from eye, parasitology
es_es: Examen microscópico de muestra de ojo parasitología

# model:gnuhealth.procedure,description:cie9_90-25
source: Microscopic examination of specimen from eye, toxicology
es_es: Examen microscópico de muestra de ojo toxicología

# model:gnuhealth.procedure,description:cie9_90-26
source: Microscopic examination of specimen from eye, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de ojo bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_90-29
source: Microscopic examination of specimen from eye, other microscopic examination
es_es: Examen microscópico de muestra de ojo, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-31
source: Microscopic examination of specimen from ear, nose, throat, and larynx, bacterial smear
es_es: Examen microscópico de muestra de oído, nariz, garganta y laringe, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-32
source: Microscopic examination of specimen from ear, nose, throat, and larynx, culture
es_es: Examen microscópico de muestra de oído, nariz, garganta y laringe, cultivo

# model:gnuhealth.procedure,description:cie9_90-33
source: Microscopic examination of specimen from ear, nose, throat, and larynx, culture and sensitivity
es_es: Examen microscópico de muestra de oído, nariz, garganta y laringe, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-34
source: Microscopic examination of specimen from ear, nose, throat, and larynx, parasitology
es_es: Examen microscópico de muestra de oído, nariz, garganta y laringe, parasitología

# model:gnuhealth.procedure,description:cie9_90-35
source: Microscopic examination of specimen from ear, nose, throat, and larynx, toxicology
es_es: Examen microscópico de muestra de oído, nariz, garganta y laringe,toxicología

# model:gnuhealth.procedure,description:cie9_90-36
source: Microscopic examination of specimen from ear, nose, throat, and larynx, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de oído, nariz, garganta y laringe, bloque celular y frotis de Papanicolaou
