Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_94-43
source: Psychodrama
es_es: Psicodrama

# model:gnuhealth.procedure,description:cie9_94-44
source: Other group therapy
es_es: Otra terapia de grupo

# model:gnuhealth.procedure,description:cie9_94-45
source: Drug addiction counseling
es_es: Asesoramiento sobre toxicomanía

# model:gnuhealth.procedure,description:cie9_94-46
source: Alcoholism counseling
es_es: Asesoramiento sobre alcoholismo

# model:gnuhealth.procedure,description:cie9_94-49
source: Other counseling
es_es: Otro asesoramiento

# model:gnuhealth.procedure,description:cie9_94-51
source: Referral for psychotherapy
es_es: Remitir al paciente hacia psicoterapia

# model:gnuhealth.procedure,description:cie9_94-52
source: Referral for psychiatric aftercare
es_es: Remitir al paciente hacia cuidados psiquiátricos post-tratamiento

# model:gnuhealth.procedure,description:cie9_94-53
source: Referral for alcoholism rehabilitation
es_es: Remitir al paciente hacia rehabilitación de alcoholismo

# model:gnuhealth.procedure,description:cie9_94-54
source: Referral for drug addiction rehabilitation
es_es: Remitir al paciente hacia rehabilitación de toxicomanía

# model:gnuhealth.procedure,description:cie9_94-55
source: Referral for vocational rehabilitation
es_es: Remitir al paciente hacia rehabilitación de profesional

# model:gnuhealth.procedure,description:cie9_94-59
source: Referral for other psychologic rehabilitation
es_es: Remitir al paciente hacia otra rehabilitación psicológica

# model:gnuhealth.procedure,description:cie9_94-61
source: Alcohol rehabilitation
es_es: Rehabilitación del alcohol

# model:gnuhealth.procedure,description:cie9_94-62
source: Alcohol detoxification
es_es: Desintoxicación del alcohol

# model:gnuhealth.procedure,description:cie9_94-63
source: Alcohol rehabilitation and detoxification
es_es: Rehabilitación y desintoxicación del alcohol

# model:gnuhealth.procedure,description:cie9_94-64
source: Drug rehabilitation
es_es: Rehabilitación de drogas

# model:gnuhealth.procedure,description:cie9_94-65
source: Drug detoxification
es_es: Desintoxicación de drogas

# model:gnuhealth.procedure,description:cie9_94-66
source: Drug rehabilitation and detoxification
es_es: Rehabilitación y desintoxicación de drogas

# model:gnuhealth.procedure,description:cie9_94-67
source: Combined alcohol and drug rehabilitation
es_es: Rehabilitación combinada de alcohol y drogas

# model:gnuhealth.procedure,description:cie9_94-68
source: Combined alcohol and drug detoxification
es_es: Desintoxicación combinada de alcohol y drogas

# model:gnuhealth.procedure,description:cie9_94-69
source: Combined alcohol and drug rehabilitation and detoxification
es_es: Rehabilitación y desintoxicación combinada de alcohol y drogas

# model:gnuhealth.procedure,description:cie9_95-01
source: Limited eye examination
es_es: Examen de ojos limitado

# model:gnuhealth.procedure,description:cie9_95-02
source: Comprehensive eye examination
es_es: Examen oftalmológico global

# model:gnuhealth.procedure,description:cie9_95-03
source: Extended ophthalmologic work-up
es_es: Reconocimiento oftalmológico extendido

# model:gnuhealth.procedure,description:cie9_95-04
source: Eye examination under anesthesia
es_es: Examen oftalmológico bajo anestesia

# model:gnuhealth.procedure,description:cie9_95-05
source: Visual field study
es_es: Estudio de campo visual

# model:gnuhealth.procedure,description:cie9_95-06
source: Color vision study
es_es: Estudio de visión de colores

# model:gnuhealth.procedure,description:cie9_95-07
source: Dark adaptation study
es_es: Estudio de adaptación a la oscuridad

# model:gnuhealth.procedure,description:cie9_95-09
source: Eye examination, not otherwise specified
es_es: Examen oftalmológico, no especi

# model:gnuhealth.procedure,description:cie9_95-11
source: Fundus photography
es_es: Fotografía del fondo del ojo

# model:gnuhealth.procedure,description:cie9_95-12
source: Fluorescein angiography or angioscopy of eye
es_es: Angiografía o angioscopia por fluorescencia del ojo

# model:gnuhealth.procedure,description:cie9_95-13
source: Ultrasound study of eye
es_es: Estudio del ojo con ultrasonidos (ecografía)

# model:gnuhealth.procedure,description:cie9_95-14
source: X-ray study of eye
es_es: Estudio radiográfico del ojo

# model:gnuhealth.procedure,description:cie9_95-15
source: Ocular motility study
es_es: Estudio de movilidad ocular

# model:gnuhealth.procedure,description:cie9_95-16
source: P32 and other tracer studies of eye
es_es: Estudios de los ojos con P32 y otros indicadores

# model:gnuhealth.procedure,description:cie9_95-21
source: Electroretinogram [ERG]
es_es: Electroretinograma [ERG]

# model:gnuhealth.procedure,description:cie9_95-22
source: Electro-oculogram [EOG]
es_es: Electro-oculograma [EOG]

# model:gnuhealth.procedure,description:cie9_95-23
source: Visual evoked potential [VEP]
es_es: Potencial visual evocado [PVE]

# model:gnuhealth.procedure,description:cie9_95-24
source: Electronystagmogram [ENG]
es_es: Electronistagmograma [ENG]

# model:gnuhealth.procedure,description:cie9_95-25
source: Electromyogram of eye [EMG]
es_es: Electromiograma del ojo [EMG]

# model:gnuhealth.procedure,description:cie9_95-26
source: Tonography, provocative tests, and other glaucoma testing
es_es: Tonografía, pruebas de provocación y otras pruebas de glaucoma

# model:gnuhealth.procedure,description:cie9_95-31
source: Fitting and dispensing of spectacles
es_es: Ajuste y suministro de gafas

# model:gnuhealth.procedure,description:cie9_95-32
source: Prescription, fitting, and dispensing of contact lens
es_es: Prescripción, adaptación y suministro de lentes de contacto

# model:gnuhealth.procedure,description:cie9_95-33
source: Dispensing of other low vision aids
es_es: Suministro de otras ayudas a la baja visión

# model:gnuhealth.procedure,description:cie9_95-34
source: Ocular prosthetics
es_es: Prótesis oculares

# model:gnuhealth.procedure,description:cie9_95-35
source: Orthoptic training
es_es: Formación ortóptica

# model:gnuhealth.procedure,description:cie9_95-36
source: Ophthalmologic counseling and instruction
es_es: Asesoramiento e instrucción oftalmológicos

# model:gnuhealth.procedure,description:cie9_95-41
source: Audiometry
es_es: Audiometría

# model:gnuhealth.procedure,description:cie9_95-42
source: Clinical test of hearing
es_es: Prueba clínica de audición

# model:gnuhealth.procedure,description:cie9_95-43
source: Audiological evaluation
es_es: Evaluación audiológica

# model:gnuhealth.procedure,description:cie9_95-44
source: Clinical vestibular function tests
es_es: Examen clínico de la función vestibular

# model:gnuhealth.procedure,description:cie9_95-45
source: Rotation tests
es_es: Pruebas rotatorias

# model:gnuhealth.procedure,description:cie9_95-46
source: Other auditory and vestibular function tests
es_es: Otras pruebas auditivas y vestibulares

# model:gnuhealth.procedure,description:cie9_95-47
source: Hearing examination, not otherwise specified
es_es: Examen de la audición no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_95-48
source: Fitting of hearing aid
es_es: Aplicación de audífono

# model:gnuhealth.procedure,description:cie9_95-49
source: Other nonoperative procedures related to hearing
es_es: Otros procedimientos no operatorios relacionados con el oído

# model:gnuhealth.procedure,description:cie9_96-01
source: Insertion of nasopharyngeal airway
es_es: Inserción de vía aérea nasofaríngea

# model:gnuhealth.procedure,description:cie9_96-02
source: Insertion of oropharyngeal airway
es_es: Inserción de vía aérea orofaríngea

# model:gnuhealth.procedure,description:cie9_96-03
source: Insertion of esophageal obturator airway
es_es: Inserción de vía aérea obturada esofágica

# model:gnuhealth.procedure,description:cie9_96-04
source: Insertion of endotracheal tube
es_es: Inserción de tubo endotraqueal

# model:gnuhealth.procedure,description:cie9_96-05
source: Other intubation of respiratory tract
es_es: Otra intubación del tracto respiratorio

# model:gnuhealth.procedure,description:cie9_96-06
source: Insertion of Sengstaken tube
es_es: Inserción de tubo de Sengstaken

# model:gnuhealth.procedure,description:cie9_96-07
source: Insertion of other (naso-)gastric tube
es_es: Inserción de otro tubo (naso-)gástrico

# model:gnuhealth.procedure,description:cie9_96-08
source: Insertion of (naso-)intestinal tube
es_es: Inserción de tubo (naso-)intestinal

# model:gnuhealth.procedure,description:cie9_96-09
source: Insertion of rectal tube
es_es: Inserción de tubo rectal

# model:gnuhealth.procedure,description:cie9_96-11
source: Packing of external auditory canal
es_es: Taponamiento del canal auditivo externo

# model:gnuhealth.procedure,description:cie9_96-14
source: Vaginal packing
es_es: Taponamiento vaginal

# model:gnuhealth.procedure,description:cie9_96-15
source: Insertion of vaginal mold
es_es: Inserción de molde vaginal

# model:gnuhealth.procedure,description:cie9_96-16
source: Other vaginal dilation
es_es: Otra dilatación vaginal

# model:gnuhealth.procedure,description:cie9_96-17
source: Insertion of vaginal diaphragm
es_es: Inserción de diafragma vaginal

# model:gnuhealth.procedure,description:cie9_96-18
source: Insertion of other vaginal pessary
es_es: Inserción de otro pesario vaginal

# model:gnuhealth.procedure,description:cie9_96-19
source: Rectal packing
es_es: Taponamiento rectal

# model:gnuhealth.procedure,description:cie9_96-21
source: Dilation of frontonasal duct
es_es: Dilatación del conducto frontonasal

# model:gnuhealth.procedure,description:cie9_96-22
source: Dilation of rectum
es_es: Dilatación del recto

# model:gnuhealth.procedure,description:cie9_96-23
source: Dilation of anal sphincter
es_es: Dilatación del esfínter anal

# model:gnuhealth.procedure,description:cie9_96-24
source: Dilation and manipulation of enterostomy stoma
es_es: Dilatación y manipulación de estoma de esterostomía

# model:gnuhealth.procedure,description:cie9_96-25
source: Therapeutic distention of bladder
es_es: Distensión terapéutica de vejiga

# model:gnuhealth.procedure,description:cie9_96-26
source: Manual reduction of rectal prolapse
es_es: Reducción manual de prolapso rectal

# model:gnuhealth.procedure,description:cie9_96-27
source: Manual reduction of hernia
es_es: Reducción manual de hernia

# model:gnuhealth.procedure,description:cie9_96-28
source: Manual reduction of enterostomy prolapse
es_es: Reducción manual de prolapso de enterostomía

# model:gnuhealth.procedure,description:cie9_96-29
source: Reduction of intussusception of alimentary tract
es_es: Reducción de intususcepción del tracto alimentario

# model:gnuhealth.procedure,description:cie9_96-31
source: Gastric cooling
es_es: Enfriamiento gástrico

# model:gnuhealth.procedure,description:cie9_96-32
source: Gastric freezing
es_es: Congelación gástrica

# model:gnuhealth.procedure,description:cie9_96-33
source: Gastric lavage
es_es: Lavado gástrico

# model:gnuhealth.procedure,description:cie9_96-34
source: Other irrigation of (naso-)gastric tube
es_es: Otra irrigación de tubo (naso-)gástrico

# model:gnuhealth.procedure,description:cie9_96-35
source: Gastric gavage
es_es: Alimentación gástrica por sonda

# model:gnuhealth.procedure,description:cie9_96-36
source: Irrigation of gastrostomy or enterostomy
es_es: Irrigación de gastrostomía o de enterostomía

# model:gnuhealth.procedure,description:cie9_96-37
source: Proctoclysis
es_es: Proctoclisis

# model:gnuhealth.procedure,description:cie9_96-38
source: Removal of impacted feces
es_es: Extracción de heces impactadas

# model:gnuhealth.procedure,description:cie9_96-39
source: Other transanal enema
es_es: Otro enema transanal

# model:gnuhealth.procedure,description:cie9_96-41
source: Irrigation of cholecystostomy and other biliary tube
es_es: Irrigación de colecistostomía y otro tubo biliar

# model:gnuhealth.procedure,description:cie9_96-42
source: Irrigation of pancreatic tube
es_es: Irrigación de tubo pancreático

# model:gnuhealth.procedure,description:cie9_96-43
source: Digestive tract instillation, except gastric gavage
es_es: Instalación del tracto digestivo, salvo alimentación gástrica por sonda

# model:gnuhealth.procedure,description:cie9_96-44
source: Vaginal douche
es_es: Ducha vaginal

# model:gnuhealth.procedure,description:cie9_96-45
source: Irrigation of nephrostomy and pyelostomy
es_es: Irrigación de nefrostomía y pielostomía

# model:gnuhealth.procedure,description:cie9_96-46
source: Irrigation of ureterostomy and ureteral catheter
es_es: Irrigación de ureterostomía y catéter ureteral

# model:gnuhealth.procedure,description:cie9_96-47
source: Irrigation of cystostomy
es_es: Irrigación de cistostomía

# model:gnuhealth.procedure,description:cie9_96-48
source: Irrigation of other indwelling urinary catheter
es_es: Irrigación de otro catéter urinario permanente

# model:gnuhealth.procedure,description:cie9_96-49
source: Other genitourinary instillation
es_es: Otra instilación genitourinaria

# model:gnuhealth.procedure,description:cie9_96-51
source: Irrigation of eye
es_es: Irrigación del ojo

# model:gnuhealth.procedure,description:cie9_96-52
source: Irrigation of ear
es_es: Irrigación del oído

# model:gnuhealth.procedure,description:cie9_96-53
source: Irrigation of nasal passages
es_es: Irrigación de conductos nasales

# model:gnuhealth.procedure,description:cie9_96-54
source: Dental scaling, polishing, and debridement
es_es: Eliminación de sarro, pulido y desbridamiento de dientes

# model:gnuhealth.procedure,description:cie9_96-55
source: Tracheostomy toilette
es_es: Limpieza de traqueostomía

# model:gnuhealth.procedure,description:cie9_96-56
source: Other lavage of bronchus and trachea
es_es: Otro lavado de bronquio y tráquea

# model:gnuhealth.procedure,description:cie9_96-57
source: Irrigation of vascular catheter
es_es: Irrigación de catéter vascular

# model:gnuhealth.procedure,description:cie9_96-58
source: Irrigation of wound catheter
es_es: Irrigación de catéter de herida

# model:gnuhealth.procedure,description:cie9_96-59
source: Other irrigation of wound
es_es: Otra irrigación de herida

# model:gnuhealth.procedure,description:cie9_96-6
source: Enteral infusion of concentrated nutritional substances
es_es: Infusión enteral de sustancias nutritivas concentradas

# model:gnuhealth.procedure,description:cie9_96-70
source: Continuous invasive mechanical ventilation of unspecified duration
es_es: Ventilación mecánica invasiva continua de duración no especificada

# model:gnuhealth.procedure,description:cie9_96-71
source: Continuous invasive mechanical ventilation for less than 96 consecutive hours
es_es: Ventilación mecánica invasiva continua inferior a 96 horas consecutivas

# model:gnuhealth.procedure,description:cie9_96-72
source: Continuous invasive mechanical ventilation for 96 consecutive hours or more
es_es: Ventilación mecánica invasiva continua durante 96 horas consecutivas o más

# model:gnuhealth.procedure,description:cie9_97-01
source: Replacement of (naso-)gastric or esophagostomy tube
es_es: Sustitución de tubo (naso-)gástrico o de esofagostomía

# model:gnuhealth.procedure,description:cie9_97-02
source: Replacement of gastrostomy tube
es_es: Sustitución de tubo de gastrostomía

# model:gnuhealth.procedure,description:cie9_97-03
source: Replacement of tube or enterostomy device of small intestine
es_es: Sustitución de tubo o dispositivo de enterostomía del intestino delgado

# model:gnuhealth.procedure,description:cie9_97-04
source: Replacement of tube or enterostomy device of large intestine
es_es: Sustitución de tubo o dispositivo de enterostomía del intestino grueso

# model:gnuhealth.procedure,description:cie9_97-05
source: Replacement of stent (tube) in biliary or pancreatic duct
es_es: Sustitución de stent (tubo tutor) en vías biliares o conducto pancreático

# model:gnuhealth.procedure,description:cie9_97-11
source: Replacement of cast on upper limb
es_es: Sustitución de escayola en miembro superior

# model:gnuhealth.procedure,description:cie9_97-12
source: Replacement of cast on lower limb
es_es: Sustitución de escayola en miembro inferior

# model:gnuhealth.procedure,description:cie9_97-13
source: Replacement of other cast
es_es: Sustitución de otra escayola

# model:gnuhealth.procedure,description:cie9_97-14
source: Replacement of other device for musculoskeletal immobilization
es_es: Sustitución de otro dispositivo para inmovilización músculo esquelético

# model:gnuhealth.procedure,description:cie9_97-15
source: Replacement of wound catheter
es_es: Sustitución de catéter de herida

# model:gnuhealth.procedure,description:cie9_97-16
source: Replacement of wound packing or drain
es_es: Sustitución de tapón o drenaje de herida

# model:gnuhealth.procedure,description:cie9_97-21
source: Replacement of nasal packing
es_es: Sustitución de tapón nasal

# model:gnuhealth.procedure,description:cie9_97-22
source: Replacement of dental packing
es_es: Sustitución de tapón dental

# model:gnuhealth.procedure,description:cie9_97-23
source: Replacement of tracheostomy tube
es_es: Sustitución de tubo de traqueostomía

# model:gnuhealth.procedure,description:cie9_97-24
source: Replacement and refitting of vaginal diaphragm
es_es: Sustitución y ajuste de diafragma vaginal

# model:gnuhealth.procedure,description:cie9_97-25
source: Replacement of other vaginal pessary
es_es: Sustitución de otro pesario vaginal

# model:gnuhealth.procedure,description:cie9_97-26
source: Replacement of vaginal or vulvar packing or drain
es_es: Sustitución de otro tapón o drenaje vaginal o vulvar

# model:gnuhealth.procedure,description:cie9_97-29
source: Other nonoperative replacements
es_es: Otras sustituciones no quirúrgicas

# model:gnuhealth.procedure,description:cie9_97-31
source: Removal of eye prosthesis
es_es: Extracción de prótesis ocular

# model:gnuhealth.procedure,description:cie9_97-32
source: Removal of nasal packing
es_es: Extracción de tapón nasal

# model:gnuhealth.procedure,description:cie9_97-33
source: Removal of dental wiring
es_es: Extracción de férulas dentales

# model:gnuhealth.procedure,description:cie9_97-34
source: Removal of dental packing
es_es: Extracción de tapón dental

# model:gnuhealth.procedure,description:cie9_97-35
source: Removal of dental prosthesis
es_es: Extracción de prótesis dental

# model:gnuhealth.procedure,description:cie9_97-36
source: Removal of other external mandibular fixation device
es_es: Extracción de otro dispositivo de fijación mandibular externa

# model:gnuhealth.procedure,description:cie9_97-37
source: Removal of tracheostomy tube
es_es: Extracción de tubo de traqueostomía

# model:gnuhealth.procedure,description:cie9_97-38
source: Removal of sutures from head and neck
es_es: Retiro de suturas de cabeza y cuello (Retiro de puntos)

# model:gnuhealth.procedure,description:cie9_97-39
source: Removal of other therapeutic device from head and neck
es_es: Extracción de otro dispositivo terapéutico de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_97-41
source: Removal of thoracotomy tube or pleural cavity drain
es_es: Extracción de tubo de toracotomía o de drenaje de la cavidad pleural

# model:gnuhealth.procedure,description:cie9_97-42
source: Removal of mediastinal drain
es_es: Extracción de drenaje mediastínico

# model:gnuhealth.procedure,description:cie9_97-43
source: Removal of sutures from thorax
es_es: Retiro de suturas de tórax (Retiro de puntos)

# model:gnuhealth.procedure,description:cie9_97-44
source: Nonoperative removal of heart assist system
es_es: Extracción no quirúrgica de sistema de asistencia cardíaca

# model:gnuhealth.procedure,description:cie9_97-49
source: Removal of other device from thorax
es_es: Extracción de otro dispositivo de tórax

# model:gnuhealth.procedure,description:cie9_97-51
source: Removal of gastrostomy tube
es_es: Extracción de tubo de gastrostomía

# model:gnuhealth.procedure,description:cie9_97-52
source: Removal of tube from small intestine
es_es: Extracción de tubo de intestino delgado

# model:gnuhealth.procedure,description:cie9_97-53
source: Removal of tube from large intestine or appendix
es_es: Extracción de tubo de intestino grueso o apéndice

# model:gnuhealth.procedure,description:cie9_97-54
source: Removal of cholecystostomy tube
es_es: Extracción de tubo de colecistostomía

# model:gnuhealth.procedure,description:cie9_97-55
source: Removal of T-tube, other bile duct tube, or liver tube
es_es: Extracción de tubo en T, otro tubo de vía biliar o tubo hepático

# model:gnuhealth.procedure,description:cie9_97-56
source: Removal of pancreatic tube or drain
es_es: Extracción de tubo o drenaje pancreático

# model:gnuhealth.procedure,description:cie9_97-59
source: Removal of other device from digestive system
es_es: Extracción de otro dispositivo del aparato digestivo

# model:gnuhealth.procedure,description:cie9_97-61
source: Removal of pyelostomy and nephrostomy tube
es_es: Extracción de tubo de pielostomía y nefrostomía

# model:gnuhealth.procedure,description:cie9_97-62
source: Removal of ureterostomy tube and ureteral catheter
es_es: Extracción de tubo de ureterostomía y de catéter ureteral

# model:gnuhealth.procedure,description:cie9_97-63
source: Removal of cystostomy tube
es_es: Extracción de tubo de cistostomía

# model:gnuhealth.procedure,description:cie9_97-64
source: Removal of other urinary drainage device
es_es: Extracción de otro dispositivo de drenaje urinario

# model:gnuhealth.procedure,description:cie9_97-65
source: Removal of urethral stent
es_es: Extracción de sonda uretral

# model:gnuhealth.procedure,description:cie9_97-69
source: Removal of other device from urinary system
es_es: Extracción de otro dispositivo del aparato urinario

# model:gnuhealth.procedure,description:cie9_97-71
source: Removal of intrauterine contraceptive device
es_es: Extracción de dispositivo anticonceptivo intrauterino

# model:gnuhealth.procedure,description:cie9_97-72
source: Removal of intrauterine pack
es_es: Extracción de tapón intrauterino

# model:gnuhealth.procedure,description:cie9_97-73
source: Removal of vaginal diaphragm
es_es: Extracción de diafragma vaginal

# model:gnuhealth.procedure,description:cie9_97-74
source: Removal of other vaginal pessary
es_es: Extracción de otro pesario vaginal

# model:gnuhealth.procedure,description:cie9_97-75
source: Removal of vaginal or vulvar packing
es_es: Extracción de tapón vaginal o vulvar

# model:gnuhealth.procedure,description:cie9_97-79
source: Removal of other device from genital tract
es_es: Extracción de otro dispositivo del tracto genital

# model:gnuhealth.procedure,description:cie9_97-81
source: Removal of retroperitoneal drainage device
es_es: Extracción de dispositivo de drenaje retroperitoneal

# model:gnuhealth.procedure,description:cie9_97-82
source: Removal of peritoneal drainage device
es_es: Extracción de dispositivo de drenaje peritoneal

# model:gnuhealth.procedure,description:cie9_97-83
source: Removal of abdominal wall sutures
es_es: Extracción de suturas de la pared abdominal

# model:gnuhealth.procedure,description:cie9_97-84
source: Removal of sutures from trunk, not elsewhere classified
es_es: Extracción de suturas del tronco, no clasificadas bajo otro concepto

# model:gnuhealth.procedure,description:cie9_97-85
source: Removal of packing from trunk, not elsewhere classified
es_es: Extracción de tapón de tronco, no clasificado bajo otro concepto

# model:gnuhealth.procedure,description:cie9_97-86
source: Removal of other device from abdomen
es_es: Extracción de otro dispositivo de abdomen

# model:gnuhealth.procedure,description:cie9_97-87
source: Removal of other device from trunk
es_es: Extracción de otro dispositivo de tronco
