Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_73-93
source: Incision of cervix to assist delivery
es_es: Incisión del cuello uterino para ayudar al período expulsivo

# model:gnuhealth.procedure,description:cie9_73-94
source: Pubiotomy to assist delivery
es_es: Pubiotomía para asistir al parto

# model:gnuhealth.procedure,description:cie9_73-99
source: Other operations assisting delivery
es_es: Otra operación de asistencia al período expulsivo

# model:gnuhealth.procedure,description:cie9_74-0
source: Classical cesarean section
es_es: Cesárea clásica

# model:gnuhealth.procedure,description:cie9_74-1
source: Low cervical cesarean section
es_es: Cesárea clásica baja

# model:gnuhealth.procedure,description:cie9_74-2
source: Extraperitoneal cesarean section
es_es: Cesárea extraperitoneal

# model:gnuhealth.procedure,description:cie9_74-3
source: Removal of extratubal ectopic pregnancy
es_es: Extracción de embrión intraperitoneal

# model:gnuhealth.procedure,description:cie9_74-4
source: Cesarean section of other specified type
es_es: Cesárea de otro tipo especificado

# model:gnuhealth.procedure,description:cie9_74-91
source: Hysterotomy to terminate pregnancy
es_es: Histerotomía para terminar el embarazo

# model:gnuhealth.procedure,description:cie9_74-99
source: Other cesarean section of unspecified type
es_es: Otra cesárea de tipo no especificado

# model:gnuhealth.procedure,description:cie9_75-0
source: Intra-amniotic injection for abortion
es_es: Inyección intra-amniótica para inducir el aborto

# model:gnuhealth.procedure,description:cie9_75-1
source: Diagnostic amniocentesis
es_es: Amniocentesis diagnóstica

# model:gnuhealth.procedure,description:cie9_75-2
source: Intrauterine transfusion
es_es: Transfusión intrauterina

# model:gnuhealth.procedure,description:cie9_75-31
source: Amnioscopy
es_es: Amnioscopia

# model:gnuhealth.procedure,description:cie9_75-32
source: Fetal EKG (scalp)
es_es: Electrocardiograma fetal (cuero cabelludo)

# model:gnuhealth.procedure,description:cie9_75-33
source: Fetal blood sampling and biopsy
es_es: Biopsia y toma de sangre fetal

# model:gnuhealth.procedure,description:cie9_75-34
source: Other fetal monitoring
es_es: Otra monitorización fetal

# model:gnuhealth.procedure,description:cie9_75-35
source: Other diagnostic procedures on fetus and amnion
es_es: Otros procedimientos diagnósticos sobre el feto y amnios

# model:gnuhealth.procedure,description:cie9_75-36
source: Correction of fetal defect
es_es: Corrección de defecto fetal

# model:gnuhealth.procedure,description:cie9_75-37
source: Amnioinfusion
es_es: Amnioinfusión

# model:gnuhealth.procedure,description:cie9_75-38
source: Fetal pulse oximetry
es_es: Pulsioximetría fetal

# model:gnuhealth.procedure,description:cie9_75-4
source: Manual removal of retained placenta
es_es: Extracción manual de placenta retenida

# model:gnuhealth.procedure,description:cie9_75-50
source: Repair of current obstetric laceration of uterus, not otherwise specified
es_es: Reparación de desgarro obstétrico actual del útero, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_75-51
source: Repair of current obstetric laceration of cervix
es_es: Reparación de desgarro obstétrico actual del cuello uterino

# model:gnuhealth.procedure,description:cie9_75-52
source: Repair of current obstetric laceration of corpus uteri
es_es: Reparación de desgarro obstétrico actual del cuerpo uterino

# model:gnuhealth.procedure,description:cie9_75-61
source: Repair of current obstetric laceration of bladder and urethra
es_es: Reparación de desgarro obstétrico actual de vejiga y uretra

# model:gnuhealth.procedure,description:cie9_75-62
source: Repair of current obstetric laceration of rectum and sphincter ani
es_es: Reparación de desgarro obstétrico actual de recto y esfínter anal

# model:gnuhealth.procedure,description:cie9_75-69
source: Repair of other current obstetric laceration
es_es: Reparación de otro desgarro obstétrico actual

# model:gnuhealth.procedure,description:cie9_75-7
source: Manual exploration of uterine cavity, postpartum
es_es: Exploración manual de la cavidad uterina, después del parto

# model:gnuhealth.procedure,description:cie9_75-8
source: Obstetric tamponade of uterus or vagina
es_es: Taponamiento obstétrico de útero o vagina

# model:gnuhealth.procedure,description:cie9_75-91
source: Evacuation of obstetrical incisional hematoma of perineum
es_es: Evacuación de hematoma por incisión obstétrica de perineo

# model:gnuhealth.procedure,description:cie9_75-92
source: Evacuation of other hematoma of vulva or vagina
es_es: Evacuación de otro hematoma de vulva o vagina

# model:gnuhealth.procedure,description:cie9_75-93
source: Surgical correction of inverted uterus
es_es: Corrección quirúrgica de útero invertido

# model:gnuhealth.procedure,description:cie9_75-94
source: Immediate postpartum manual replacement of inverted uterus
es_es: Reposición manual de útero invertido

# model:gnuhealth.procedure,description:cie9_75-99
source: Other obstetric operations
es_es: Otras operaciones obstétricas

# model:gnuhealth.procedure,description:cie9_76-01
source: Sequestrectomy of facial bone
es_es: Secuestrectomía de hueso facial

# model:gnuhealth.procedure,description:cie9_76-09
source: Other incision of facial bone
es_es: Otra incisión de hueso facial

# model:gnuhealth.procedure,description:cie9_76-11
source: Biopsy of facial bone
es_es: Biopsia de hueso facial

# model:gnuhealth.procedure,description:cie9_76-19
source: Other diagnostic procedures on facial bones and joints
es_es: Otros procedimientos diagnósticos en hueso y articulaciones faciales

# model:gnuhealth.procedure,description:cie9_76-2
source: Local excision or destruction of lesion of facial bone
es_es: Excisión local o destrucción de lesiones de hueso facial

# model:gnuhealth.procedure,description:cie9_76-31
source: Partial mandibulectomy
es_es: Mandibulectomía parcial

# model:gnuhealth.procedure,description:cie9_76-39
source: Partial ostectomy of other facial bone
es_es: Ostectomía, exéresis o excisión parcial de otro hueso facial

# model:gnuhealth.procedure,description:cie9_76-41
source: Total mandibulectomy with synchronous reconstruction
es_es: Mandibulectomía total con reconstrucción simultánea

# model:gnuhealth.procedure,description:cie9_76-42
source: Other total mandibulectomy
es_es: Otra mandibulectomía total

# model:gnuhealth.procedure,description:cie9_76-43
source: Other reconstruction of mandible
es_es: Otra reconstrucción de mandíbula

# model:gnuhealth.procedure,description:cie9_76-44
source: Total ostectomy of other facial bone with synchronous reconstruction
es_es: Ostectomía total de otro hueso facial con reconstrucción simultánea

# model:gnuhealth.procedure,description:cie9_76-45
source: Other total ostectomy of other facial bone
es_es: Otra ostectomía total de otro hueso facial

# model:gnuhealth.procedure,description:cie9_76-46
source: Other reconstruction of other facial bone
es_es: Otra reconstrucción de otro hueso facial

# model:gnuhealth.procedure,description:cie9_76-5
source: Temporomandibular arthroplasty
es_es: Artroplastia temporomandibular

# model:gnuhealth.procedure,description:cie9_76-61
source: Closed osteoplasty [osteotomy] of mandibular ramus
es_es: Osteoplastia cerrada [osteotomía] de rama mandibular

# model:gnuhealth.procedure,description:cie9_76-62
source: Open osteoplasty [osteotomy] of mandibular ramus
es_es: Osteoplastia abierta [osteotomía] de rama mandibular

# model:gnuhealth.procedure,description:cie9_76-63
source: Osteoplasty [osteotomy] of body of mandible
es_es: Osteoplastia [osteotomía] de cuerpo de mandíbula

# model:gnuhealth.procedure,description:cie9_76-64
source: Other orthognathic surgery on mandible
es_es: Otra cirugía ortognática sobre mandíbula

# model:gnuhealth.procedure,description:cie9_76-65
source: Segmental osteoplasty [osteotomy] of maxilla
es_es: Osteoplastia [osteotomía] segmentaria de maxilar

# model:gnuhealth.procedure,description:cie9_76-66
source: Total osteoplasty [osteotomy] of maxilla
es_es: Osteoplastia total [osteotomía] de maxilar

# model:gnuhealth.procedure,description:cie9_76-67
source: Reduction genioplasty
es_es: Genioplastia de reducción

# model:gnuhealth.procedure,description:cie9_76-68
source: Augmentation genioplasty
es_es: Genioplastia de aumento

# model:gnuhealth.procedure,description:cie9_76-69
source: Other facial bone repair
es_es: Otra reparación de hueso facial

# model:gnuhealth.procedure,description:cie9_76-70
source: Reduction of facial fracture, not otherwise specified
es_es: Reducción de fractura facial, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_76-71
source: Closed reduction of malar and zygomatic fracture
es_es: Reducción cerrada de fractura malar y cigomática

# model:gnuhealth.procedure,description:cie9_76-72
source: Open reduction of malar and zygomatic fracture
es_es: Reducción abierta de fractura malar y cigomática

# model:gnuhealth.procedure,description:cie9_76-73
source: Closed reduction of maxillary fracture
es_es: Reducción cerrada de fractura maxilar

# model:gnuhealth.procedure,description:cie9_76-74
source: Open reduction of maxillary fracture
es_es: Reducción abierta de fractura maxilar

# model:gnuhealth.procedure,description:cie9_76-75
source: Closed reduction of mandibular fracture
es_es: Reducción cerrada de fractura mandibular

# model:gnuhealth.procedure,description:cie9_76-76
source: Open reduction of mandibular fracture
es_es: Reducción abierta de fractura mandibular

# model:gnuhealth.procedure,description:cie9_76-77
source: Open reduction of alveolar fracture
es_es: Reducción abierta de fractura alveolar

# model:gnuhealth.procedure,description:cie9_76-78
source: Other closed reduction of facial fracture
es_es: Otra reducción cerrada de fractura facial

# model:gnuhealth.procedure,description:cie9_76-79
source: Other open reduction of facial fracture
es_es: Otra reducción abierta de fractura facial

# model:gnuhealth.procedure,description:cie9_76-91
source: Bone graft to facial bone
es_es: Injerto ó seo a hueso facial

# model:gnuhealth.procedure,description:cie9_76-92
source: Insertion of synthetic implant in facial bone
es_es: Inserción de implante sintético en hueso facial

# model:gnuhealth.procedure,description:cie9_76-93
source: Closed reduction of temporomandibular dislocation
es_es: Reducción cerrada de luxación temporomandibular

# model:gnuhealth.procedure,description:cie9_76-94
source: Open reduction of temporomandibular dislocation
es_es: Reducción abierta de dislocación temporomandibular

# model:gnuhealth.procedure,description:cie9_76-95
source: Other manipulation of temporomandibular joint
es_es: Otra manipulación de articulación temporomandibular

# model:gnuhealth.procedure,description:cie9_76-96
source: Injection of therapeutic substance into temporomandibular joint
es_es: Inyección de sustancia terapéutica en articulación temporomandibular

# model:gnuhealth.procedure,description:cie9_76-97
source: Removal of internal fixation device from facial bone
es_es: Extracción de dispositivo de fijación interna de hueso facial

# model:gnuhealth.procedure,description:cie9_76-99
source: Other operations on facial bones and joints
es_es: Otras operaciones sobre huesos y articulaciones faciales

# model:gnuhealth.procedure,description:cie9_77-00
source: Sequestrectomy, unspecified site
es_es: Secuestrectomía sitio no especificado

# model:gnuhealth.procedure,description:cie9_77-01
source: Sequestrectomy, scapula, clavicle, and thorax [ribs and sternum]
es_es: Secuestrectomía escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-02
source: Sequestrectomy, humerus
es_es: Secuestrectomía húmero

# model:gnuhealth.procedure,description:cie9_77-03
source: Sequestrectomy, radius and ulna
es_es: Secuestrectomía radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-04
source: Sequestrectomy, carpals and metacarpals
es_es: Secuestrectomía carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_77-05
source: Sequestrectomy, femur
es_es: Secuestrectomía fémur

# model:gnuhealth.procedure,description:cie9_77-06
source: Sequestrectomy, patella
es_es: Secuestrectomía rótula

# model:gnuhealth.procedure,description:cie9_77-07
source: Sequestrectomy, tibia and fibula
es_es: Secuestrectomía tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-08
source: Sequestrectomy, tarsals and metatarsals
es_es: Secuestrectomía tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-09
source: Sequestrectomy, other bones
es_es: Secuestrectomía otras

# model:gnuhealth.procedure,description:cie9_77-10
source: Other incision of bone without division, unspecified site
es_es: Otra incisión de hueso sin división sitio no especificado

# model:gnuhealth.procedure,description:cie9_77-11
source: Other incision of bone without division, scapula, clavicle, and thorax [ribs and sternum]
es_es: Otra incisión de hueso sin división escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-12
source: Other incision of bone without division, humerus
es_es: Otra incisión de hueso sin división húmero

# model:gnuhealth.procedure,description:cie9_77-13
source: Other incision of bone without division, radius and ulna
es_es: Otra incisión de hueso sin división radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-14
source: Other incision of bone without division, carpals and metacarpals
es_es: Otra incisión de hueso sin división carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_77-15
source: Other incision of bone without division, femur
es_es: Otra incisión de hueso sin división fémur

# model:gnuhealth.procedure,description:cie9_77-16
source: Other incision of bone without division, patella
es_es: Otra incisión de hueso sin división rótula

# model:gnuhealth.procedure,description:cie9_77-17
source: Other incision of bone without division, tibia and fibula
es_es: Otra incisión de hueso sin división tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-18
source: Other incision of bone without division, tarsals and metatarsals
es_es: Otra incisión de hueso sin división tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-19
source: Other incision of bone without division, other bones
es_es: Otra incisión de hueso sin división otro

# model:gnuhealth.procedure,description:cie9_77-20
source: Wedge osteotomy, unspecified site
es_es: Osteotomía en cuÃ±a sitio no especificado

# model:gnuhealth.procedure,description:cie9_77-21
source: Wedge osteotomy, scapula, clavicle, and thorax [ribs and sternum]
es_es: Osteotomía en cuÃ±a escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-22
source: Wedge osteotomy, humerus
es_es: Osteotomía en cuÃ±a húmero

# model:gnuhealth.procedure,description:cie9_77-23
source: Wedge osteotomy, radius and ulna
es_es: Osteotomía en cuÃ±a radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-24
source: Wedge osteotomy, carpals and metacarpals
es_es: Osteotomía en cuÃ±a carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_77-25
source: Wedge osteotomy, femur
es_es: Osteotomía en cuÃ±a fémur

# model:gnuhealth.procedure,description:cie9_77-26
source: Wedge osteotomy, patella
es_es: Osteotomía en cuÃ±a rótula

# model:gnuhealth.procedure,description:cie9_77-27
source: Wedge osteotomy, tibia and fibula
es_es: Osteotomía en cuÃ±a tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-28
source: Wedge osteotomy, tarsals and metatarsals
es_es: Osteotomía en cuÃ±a tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-29
source: Wedge osteotomy, other bones
es_es: Osteotomía en cuÃ±a otro

# model:gnuhealth.procedure,description:cie9_77-30
source: Other division of bone, unspecified site
es_es: Otra división de hueso sitio no especificado

# model:gnuhealth.procedure,description:cie9_77-31
source: Other division of bone, scapula, clavicle, and thorax [ribs and sternum]
es_es: Otra división de hueso escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-32
source: Other division of bone, humerus
es_es: Otra división de hueso húmero

# model:gnuhealth.procedure,description:cie9_77-33
source: Other division of bone, radius and ulna
es_es: Otra división de hueso radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-34
source: Other division of bone, carpals and metacarpals
es_es: Otra división de hueso carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_77-35
source: Other division of bone, femur
es_es: Otra división de hueso fémur

# model:gnuhealth.procedure,description:cie9_77-36
source: Other division of bone, patella
es_es: Otra división de hueso rótula

# model:gnuhealth.procedure,description:cie9_77-37
source: Other division of bone, tibia and fibula
es_es: Otra división de hueso tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-38
source: Other division of bone, tarsals and metatarsals
es_es: Otra división de hueso tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-39
source: Other division of bone, other bones
es_es: Otra división de hueso otro

# model:gnuhealth.procedure,description:cie9_77-40
source: Biopsy of bone, unspecified site
es_es: Biopsia de hueso sitio no especificado

# model:gnuhealth.procedure,description:cie9_77-41
source: Biopsy of bone, scapula, clavicle, and thorax [ribs and sternum]
es_es: Biopsia de hueso escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-42
source: Biopsy of bone, humerus
es_es: Biopsia de hueso húmero

# model:gnuhealth.procedure,description:cie9_77-43
source: Biopsy of bone, radius and ulna
es_es: Biopsia de hueso radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-44
source: Biopsy of bone, carpals and metacarpals
es_es: Biopsia de hueso carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_77-45
source: Biopsy of bone, femur
es_es: Biopsia de hueso fémur

# model:gnuhealth.procedure,description:cie9_77-46
source: Biopsy of bone, patella
es_es: Biopsia de hueso rótula

# model:gnuhealth.procedure,description:cie9_77-47
source: Biopsy of bone, tibia and fibula
es_es: Biopsia de hueso tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-48
source: Biopsy of bone, tarsals and metatarsals
es_es: Biopsia de hueso tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-49
source: Biopsy of bone, other bones
es_es: Biopsia de hueso otro

# model:gnuhealth.procedure,description:cie9_77-51
source: Bunionectomy with soft tissue correction and osteotomy of the first metatarsal
es_es: Bunionectomía con corrección de tejido blando y osteotomía del primer metatarsiano

# model:gnuhealth.procedure,description:cie9_77-52
source: Bunionectomy with soft tissue correction and arthrodesis
es_es: Bunionectomía con corrección de tejido blando y artrodesis

# model:gnuhealth.procedure,description:cie9_77-53
source: Other bunionectomy with soft tissue correction
es_es: Otra bunionectomía con corrección de tejido blando

# model:gnuhealth.procedure,description:cie9_77-54
source: Excision or correction of bunionette
es_es: Excisión o corrección de hallux valgus

# model:gnuhealth.procedure,description:cie9_77-56
source: Repair of hammer toe
es_es: Reparación de dedo de pie en martillo

# model:gnuhealth.procedure,description:cie9_77-57
source: Repair of claw toe
es_es: Reparación de dedo de pie en garra

# model:gnuhealth.procedure,description:cie9_77-58
source: Other excision, fusion and repair of toes
es_es: Otra excisión, fusión y reparación de dedos del pie

# model:gnuhealth.procedure,description:cie9_77-59
source: Other bunionectomy
es_es: Otra bunionectomía

# model:gnuhealth.procedure,description:cie9_77-60
source: Local excision of lesion or tissue of bone, unspecified site
es_es: Excisión local de lesión o tejido de hueso sitio no especificado

# model:gnuhealth.procedure,description:cie9_77-61
source: Local excision of lesion or tissue of bone, scapula, clavicle, and thorax [ribs and sternum]
es_es: Excisión local de lesión o tejido de hueso escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-62
source: Local excision of lesion or tissue of bone, humerus
es_es: Excisión local de lesión o tejido de hueso húmero

# model:gnuhealth.procedure,description:cie9_77-63
source: Local excision of lesion or tissue of bone, radius and ulna
es_es: Excisión local de lesión o tejido de hueso radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-64
source: Local excision of lesion or tissue of bone, carpals and metacarpals
es_es: Excisión local de lesión o tejido de hueso carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_77-65
source: Local excision of lesion or tissue of bone, femur
es_es: Excisión local de lesión o tejido de hueso fémur

# model:gnuhealth.procedure,description:cie9_77-66
source: Local excision of lesion or tissue of bone, patella
es_es: Excisión local de lesión o tejido de hueso rótula

# model:gnuhealth.procedure,description:cie9_77-67
source: Local excision of lesion or tissue of bone, tibia and fibula
es_es: Excisión local de lesión o tejido de hueso tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-68
source: Local excision of lesion or tissue of bone, tarsals and metatarsals
es_es: Excisión local de lesión o tejido de hueso tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-69
source: Local excision of lesion or tissue of bone, other bones
es_es: Excisión local de lesión o tejido de hueso otros

# model:gnuhealth.procedure,description:cie9_77-70
source: Excision of bone for graft, unspecified site
es_es: Excisión de hueso para injerto sitio no especificado

# model:gnuhealth.procedure,description:cie9_77-71
source: Excision of bone for graft, scapula, clavicle, and thorax [ribs and sternum]
es_es: Excisión de hueso para injerto escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-72
source: Excision of bone for graft, humerus
es_es: Excisión de hueso para injerto húmero

# model:gnuhealth.procedure,description:cie9_77-73
source: Excision of bone for graft, radius and ulna
es_es: Excisión de hueso para injerto radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-74
source: Excision of bone for graft, carpals and metacarpals
es_es: Excisión de hueso para injerto carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_77-75
source: Excision of bone for graft, femur
es_es: Excisión de hueso para injerto fémur

# model:gnuhealth.procedure,description:cie9_77-76
source: Excision of bone for graft, patella
es_es: Excisión de hueso para injerto rótula

# model:gnuhealth.procedure,description:cie9_77-77
source: Excision of bone for graft, tibia and fibula
es_es: Excisión de hueso para injerto tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-78
source: Excision of bone for graft, tarsals and metatarsals
es_es: Excisión de hueso para injerto tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-79
source: Excision of bone for graft, other bones
es_es: Excisión de hueso para injerto otros

# model:gnuhealth.procedure,description:cie9_77-80
source: Other partial ostectomy, unspecified site
es_es: Otra ostectomía parcial, sitio no especificado
