Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_59-93
source: Replacement of ureterostomy tube
es_es: Sustitución de tubo de ureterostomía

# model:gnuhealth.procedure,description:cie9_59-94
source: Replacement of cystostomy tube
es_es: Sustitución de tubo de cistostomía

# model:gnuhealth.procedure,description:cie9_59-95
source: Ultrasonic fragmentation of urinary stones
es_es: Fragmentación por ultrasonidos de cálculos urinarios

# model:gnuhealth.procedure,description:cie9_59-99
source: Other operations on urinary system
es_es: Otras operaciones sobre el aparato urinario

# model:gnuhealth.procedure,description:cie9_60-0
source: Incision of prostate
es_es: Incisión de próstata

# model:gnuhealth.procedure,description:cie9_60-11
source: Closed [percutaneous] [needle] biopsy of prostate
es_es: Biopsia cerrada [por aguja] [percutánea] de próstata

# model:gnuhealth.procedure,description:cie9_60-12
source: Open biopsy of prostate
es_es: Biopsia abierta de próstata

# model:gnuhealth.procedure,description:cie9_60-13
source: Closed [percutaneous] biopsy of seminal vesicles
es_es: Biopsia cerrada [percutánea] de vesículas seminales

# model:gnuhealth.procedure,description:cie9_60-14
source: Open biopsy of seminal vesicles
es_es: Biopsia abierta de vesículas seminales

# model:gnuhealth.procedure,description:cie9_60-15
source: Biopsy of periprostatic tissue
es_es: Biopsia de tejido periprostático

# model:gnuhealth.procedure,description:cie9_60-18
source: Other diagnostic procedures on prostate and periprostatic tissue
es_es: Otros procedimientos diagnósticos sobre próstata y tejido periprostático

# model:gnuhealth.procedure,description:cie9_60-19
source: Other diagnostic procedures on seminal vesicles
es_es: Otros procedimientos diagnósticos sobre vesículas seminales

# model:gnuhealth.procedure,description:cie9_60-21
source: Transurethral (ultrasound) guided laser induced prostatectomy (TULIP)
es_es: Prostatectomía transuretral (ultrasonido) guiado por láser inducido (TULIP)

# model:gnuhealth.procedure,description:cie9_60-29
source: Other transurethral prostatectomy
es_es: Otra prostatectomía transuretral

# model:gnuhealth.procedure,description:cie9_60-3
source: Suprapubic prostatectomy
es_es: Adenomectomía suprapúbica

# model:gnuhealth.procedure,description:cie9_60-4
source: Retropubic prostatectomy
es_es: Adenomectomía retropúbica

# model:gnuhealth.procedure,description:cie9_60-5
source: Radical prostatectomy
es_es: Prostatectomía radical

# model:gnuhealth.procedure,description:cie9_60-61
source: Local excision of lesion of prostate
es_es: Excisión local de lesión de próstata

# model:gnuhealth.procedure,description:cie9_60-62
source: Perineal prostatectomy
es_es: Prostatectomía perineal

# model:gnuhealth.procedure,description:cie9_60-69
source: Other prostatectomy
es_es: Otra prostatectomía

# model:gnuhealth.procedure,description:cie9_60-71
source: Percutaneous aspiration of seminal vesicle
es_es: Aspiración percutánea de vesículas seminales

# model:gnuhealth.procedure,description:cie9_60-72
source: Incision of seminal vesicle
es_es: Incisión de vesícula seminal

# model:gnuhealth.procedure,description:cie9_60-73
source: Excision of seminal vesicle
es_es: Excisión de vesícula seminal

# model:gnuhealth.procedure,description:cie9_60-79
source: Other operations on seminal vesicles
es_es: Otras operaciones sobre vesículas seminales

# model:gnuhealth.procedure,description:cie9_60-81
source: Incision of periprostatic tissue
es_es: Incisión de tejido periprostático

# model:gnuhealth.procedure,description:cie9_60-82
source: Excision of periprostatic tissue
es_es: Excisión de tejido periprostático

# model:gnuhealth.procedure,description:cie9_60-91
source: Percutaneous aspiration of prostate
es_es: Aspiración percutánea de próstata

# model:gnuhealth.procedure,description:cie9_60-92
source: Injection into prostate
es_es: Inyección en próstata

# model:gnuhealth.procedure,description:cie9_60-93
source: Repair of prostate
es_es: Reparación de próstata

# model:gnuhealth.procedure,description:cie9_60-94
source: Control of (postoperative) hemorrhage of prostate
es_es: Control de hemorragia (postoperatoria) de próstata

# model:gnuhealth.procedure,description:cie9_60-95
source: Transurethral balloon dilation of the prostatic urethra
es_es: Dilatación transuretral con balón de uretra prostática

# model:gnuhealth.procedure,description:cie9_60-96
source: Transurethral destruction of prostate tissue by microwave thermotherapy
es_es: Destrucción transuretral de tejido prostático por termoterapia con microondas

# model:gnuhealth.procedure,description:cie9_60-97
source: Other transurethral destruction of prostate tissue by other thermotherapy
es_es: Otra destrucción transuretral de tejido prostático con otra termoterapia

# model:gnuhealth.procedure,description:cie9_60-99
source: Other operations on prostate
es_es: Otras operaciones sobre próstata

# model:gnuhealth.procedure,description:cie9_61-0
source: Incision and drainage of scrotum and tunica vaginalis
es_es: Incisión y drenaje de escroto y túnica vaginal

# model:gnuhealth.procedure,description:cie9_61-11
source: Biopsy of scrotum or tunica vaginalis
es_es: Biopsia de escroto o túnica vaginal

# model:gnuhealth.procedure,description:cie9_61-19
source: Other diagnostic procedures on scrotum and tunica vaginalis
es_es: Otros procedimientos diagnósticos sobre escroto y túnica vaginal

# model:gnuhealth.procedure,description:cie9_61-2
source: Excision of hydrocele (of tunica vaginalis)
es_es: Excisión de hidrocele (de túnica vaginal)

# model:gnuhealth.procedure,description:cie9_61-3
source: Excision or destruction of lesion or tissue of scrotum
es_es: Excisión o destrucción de lesión o tejido de escroto

# model:gnuhealth.procedure,description:cie9_61-41
source: Suture of laceration of scrotum and tunica vaginalis
es_es: Sutura de laceración de escroto y túnica vaginal

# model:gnuhealth.procedure,description:cie9_61-42
source: Repair of scrotal fistula
es_es: Reparación de fístula escrotal

# model:gnuhealth.procedure,description:cie9_61-49
source: Other repair of scrotum and tunica vaginalis
es_es: Otra reparación de escroto y túnica vaginal

# model:gnuhealth.procedure,description:cie9_61-91
source: Percutaneous aspiration of tunica vaginalis
es_es: Aspiración percutánea de túnica vaginal

# model:gnuhealth.procedure,description:cie9_61-92
source: Excision of lesion of tunica vaginalis other than hydrocele
es_es: Excisión de lesión de túnica vaginal salvo hidrocele

# model:gnuhealth.procedure,description:cie9_61-99
source: Other operations on scrotum and tunica vaginalis
es_es: Otras operaciones sobre escroto y túnica vaginal

# model:gnuhealth.procedure,description:cie9_62-0
source: Incision of testis
es_es: Incisión de testículo

# model:gnuhealth.procedure,description:cie9_62-11
source: Closed [percutaneous] [needle] biopsy of testis
es_es: Biopsia cerrada [percutánea] [por aguja] de testículo

# model:gnuhealth.procedure,description:cie9_62-12
source: Open biopsy of testis
es_es: Biopsia abierta de testículo

# model:gnuhealth.procedure,description:cie9_62-19
source: Other diagnostic procedures on testes
es_es: Otros procedimientos diagnósticos sobre testículos

# model:gnuhealth.procedure,description:cie9_62-2
source: Excision or destruction of testicular lesion
es_es: Excisión o destrucción de lesión testicular

# model:gnuhealth.procedure,description:cie9_62-3
source: Unilateral orchiectomy
es_es: Orquiectomía unilateral

# model:gnuhealth.procedure,description:cie9_62-41
source: Removal of both testes at same operative episode
es_es: Extirpación de ambos testículos en el mismo episodio operatorio

# model:gnuhealth.procedure,description:cie9_62-42
source: Removal of remaining testis
es_es: Extirpación de testículo restante

# model:gnuhealth.procedure,description:cie9_62-5
source: Orchiopexy
es_es: Orquiopexia

# model:gnuhealth.procedure,description:cie9_62-61
source: Suture of laceration of testis
es_es: Sutura de laceración de testículo

# model:gnuhealth.procedure,description:cie9_62-69
source: Other repair of testis
es_es: Otra reparación de testículo

# model:gnuhealth.procedure,description:cie9_62-7
source: Insertion of testicular prosthesis
es_es: Inserción de prótesis testicular

# model:gnuhealth.procedure,description:cie9_62-91
source: Aspiration of testis
es_es: Aspiración de testículo

# model:gnuhealth.procedure,description:cie9_62-92
source: Injection of therapeutic substance into testis
es_es: Inyección de sustancia terapéutica en testículo

# model:gnuhealth.procedure,description:cie9_62-99
source: Other operations on testes
es_es: Otras operaciones sobre testículo

# model:gnuhealth.procedure,description:cie9_63-01
source: Biopsy of spermatic cord, epididymis, or vas deferens
es_es: Biopsia de cordón espermático, epidídimo o conducto deferente

# model:gnuhealth.procedure,description:cie9_63-09
source: Other diagnostic procedures on spermatic cord, epididymis, and vas deferens
es_es: Otros procedimientos diagnósticos sobre cordón espermático, epidídimo y conducto deferente

# model:gnuhealth.procedure,description:cie9_63-1
source: Excision of varicocele and hydrocele of spermatic cord
es_es: Excisión de varicocele e hidrocele de cordón espermático

# model:gnuhealth.procedure,description:cie9_63-2
source: Excision of cyst of epididymis
es_es: Excisión de quiste de epidídimo

# model:gnuhealth.procedure,description:cie9_63-3
source: Excision of other lesion or tissue of spermatic cord and epididymis
es_es: Excisión de otra lesión o tejido de cordón espermático y epidídimo

# model:gnuhealth.procedure,description:cie9_63-4
source: Epididymectomy
es_es: Epididimectomía

# model:gnuhealth.procedure,description:cie9_63-51
source: Suture of laceration of spermatic cord and epididymis
es_es: Reparación de cordón espermático y epidídimo

# model:gnuhealth.procedure,description:cie9_63-52
source: Reduction of torsion of testis or spermatic cord
es_es: Reducción de torsión de testículo o cordón espermático

# model:gnuhealth.procedure,description:cie9_63-53
source: Transplantation of spermatic cord
es_es: Trasplante de cordón espermático

# model:gnuhealth.procedure,description:cie9_63-59
source: Other repair of spermatic cord and epididymis
es_es: Otra reparación de cordón espermático y epidídimo

# model:gnuhealth.procedure,description:cie9_63-6
source: Vasotomy
es_es: Vasotomía

# model:gnuhealth.procedure,description:cie9_63-70
source: Male sterilization procedure, not otherwise specified
es_es: Vasectomía y ligadura de conducto deferente

# model:gnuhealth.procedure,description:cie9_63-71
source: Ligation of vas deferens
es_es: Ligadura de conducto deferente

# model:gnuhealth.procedure,description:cie9_63-72
source: Ligation of spermatic cord
es_es: Ligadura de cordón espermático

# model:gnuhealth.procedure,description:cie9_63-73
source: Vasectomy
es_es: Vasectomía

# model:gnuhealth.procedure,description:cie9_63-81
source: Suture of laceration of vas deferens and epididymis
es_es: Reparación de conducto deferente y epidídimo

# model:gnuhealth.procedure,description:cie9_63-82
source: Reconstruction of surgically divided vas deferens
es_es: Reconstrucción de conducto deferente dividido quirúrgicamente

# model:gnuhealth.procedure,description:cie9_63-83
source: Epididymovasostomy
es_es: Epididimovasostomía

# model:gnuhealth.procedure,description:cie9_63-84
source: Removal of ligature from vas deferens
es_es: Retiro de ligadura de conducto deferente

# model:gnuhealth.procedure,description:cie9_63-85
source: Removal of valve from vas deferens
es_es: Extracción de válvula de conducto deferente

# model:gnuhealth.procedure,description:cie9_63-89
source: Other repair of vas deferens and epididymis
es_es: Otra reparación de conducto deferente y epidídimo

# model:gnuhealth.procedure,description:cie9_63-91
source: Aspiration of spermatocele
es_es: Otras operaciones sobre cordón espermático, epidídimo y conducto deferente

# model:gnuhealth.procedure,description:cie9_63-92
source: Epididymotomy
es_es: Epididimotomía

# model:gnuhealth.procedure,description:cie9_63-93
source: Incision of spermatic cord
es_es: Incisión de cordón espermático

# model:gnuhealth.procedure,description:cie9_63-94
source: Lysis of adhesions of spermatic cord
es_es: Lisis de adherencias de cordón espermático

# model:gnuhealth.procedure,description:cie9_63-95
source: Insertion of valve in vas deferens
es_es: Inserción de válvula en vaso deferente

# model:gnuhealth.procedure,description:cie9_63-99
source: Other operations on spermatic card, epididymis, and vas deferens
es_es: Otras operaciones sobre cordón espermático, epidídimo y conducto deferente

# model:gnuhealth.procedure,description:cie9_64-0
source: Circumcision
es_es: Circuncisión

# model:gnuhealth.procedure,description:cie9_64-11
source: Biopsy of penis
es_es: Biopsia de pene

# model:gnuhealth.procedure,description:cie9_64-19
source: Other diagnostic procedures on penis
es_es: Otros procedimientos diagnósticos sobre pene

# model:gnuhealth.procedure,description:cie9_64-2
source: Local excision or destruction of lesion of penis
es_es: Excisión local o destrucción de lesión de pene

# model:gnuhealth.procedure,description:cie9_64-3
source: Amputation of penis
es_es: Amputación de pene

# model:gnuhealth.procedure,description:cie9_64-41
source: Suture of laceration of penis
es_es: Sutura de laceración de pene

# model:gnuhealth.procedure,description:cie9_64-42
source: Release of chordee
es_es: Liberación de corda [chordée]

# model:gnuhealth.procedure,description:cie9_64-43
source: Construction of penis
es_es: Construcción de pene

# model:gnuhealth.procedure,description:cie9_64-44
source: Reconstruction of penis
es_es: Reconstrucción de pene

# model:gnuhealth.procedure,description:cie9_64-45
source: Replantation of penis
es_es: Reimplantación de pene

# model:gnuhealth.procedure,description:cie9_64-49
source: Other repair of penis
es_es: Otra reparación de pene

# model:gnuhealth.procedure,description:cie9_64-5
source: Operations for sex transformation, not elsewhere classified
es_es: Operaciones para transformación de sexo, no clasificadas bajo otros conceptos

# model:gnuhealth.procedure,description:cie9_64-91
source: Dorsal or lateral slit of prepuce
es_es: Corte dorsal o lateral de prepucio

# model:gnuhealth.procedure,description:cie9_64-92
source: Incision of penis
es_es: Incisión de pene

# model:gnuhealth.procedure,description:cie9_64-93
source: Division of penile adhesions
es_es: Liberación de adherencias de pene

# model:gnuhealth.procedure,description:cie9_64-94
source: Fitting of external prosthesis of penis
es_es: Colocación de prótesis externa de pene

# model:gnuhealth.procedure,description:cie9_64-95
source: Insertion or replacement of non-inflatable penile prosthesis
es_es: Inserción o sustitución de prótesis de pene no inflable

# model:gnuhealth.procedure,description:cie9_64-96
source: Removal of internal prosthesis of penis
es_es: Extracción de prótesis interna de pene

# model:gnuhealth.procedure,description:cie9_64-97
source: Insertion or replacement of inflatable penile prosthesis
es_es: Inserción o sustitución de prótesis de pene inflable

# model:gnuhealth.procedure,description:cie9_64-98
source: Other operations on penis
es_es: Otras operaciones sobre el pene

# model:gnuhealth.procedure,description:cie9_64-99
source: Other operations on male genital organs
es_es: Otras operaciones sobre órganos genitales masculinos

# model:gnuhealth.procedure,description:cie9_65-01
source: Laparoscopic oophorotomy
es_es: Ooforotomía laparoscópica

# model:gnuhealth.procedure,description:cie9_65-09
source: Other oophorotomy
es_es: Otra ooforotomía

# model:gnuhealth.procedure,description:cie9_65-11
source: Aspiration biopsy of ovary
es_es: Biopsia por aspiración de ovario

# model:gnuhealth.procedure,description:cie9_65-12
source: Other biopsy of ovary
es_es: Otra biopsia de ovario

# model:gnuhealth.procedure,description:cie9_65-13
source: Laparoscopic biopsy of ovary
es_es: Biopsia laparoscópica de ovario

# model:gnuhealth.procedure,description:cie9_65-14
source: Other laparoscopic diagnostic procedures on ovaries
es_es: Otro procedimiento diagnóstico laparoscópico de ovario

# model:gnuhealth.procedure,description:cie9_65-19
source: Other diagnostic procedures on ovaries
es_es: Otros procedimientos diagnósticos sobre los ovarios

# model:gnuhealth.procedure,description:cie9_65-21
source: Marsupialization of ovarian cyst
es_es: Marsupialización de quiste ovárico

# model:gnuhealth.procedure,description:cie9_65-22
source: Wedge resection of ovary
es_es: Resección en cuÃ±a de ovario

# model:gnuhealth.procedure,description:cie9_65-23
source: Laparoscopic marsupialization of ovarian cyst
es_es: Marsupialización laparoscópica de quiste ovárico

# model:gnuhealth.procedure,description:cie9_65-24
source: Laparoscopic wedge resection of ovary
es_es: Resección en cuÃ±a laparoscópica de ovario

# model:gnuhealth.procedure,description:cie9_65-25
source: Other laparoscopic local excision or destruction of ovary
es_es: Otra excisión local o destrucción laparoscópica de ovar

# model:gnuhealth.procedure,description:cie9_65-29
source: Other local excision or destruction of ovary
es_es: Otra excisión local o destrucción local de ovario

# model:gnuhealth.procedure,description:cie9_65-31
source: Laparoscopic unilateral oophorectomy
es_es: Ooforectomía unilateral laparoscópica

# model:gnuhealth.procedure,description:cie9_65-39
source: Other unilateral oophorectomy
es_es: Otra ooforectomía unilateral

# model:gnuhealth.procedure,description:cie9_65-41
source: Laparoscopic unilateral salpingo-oophorectomy
es_es: Salpingooforectomía unilateral laparoscópica

# model:gnuhealth.procedure,description:cie9_65-49
source: Other unilateral salpingo-oophorectomy
es_es: Otra salpingooforectomía unilateral

# model:gnuhealth.procedure,description:cie9_65-51
source: Other removal of both ovaries at same operative episode
es_es: Otra extirpación de ambos ovarios en un mismo acto operatorio

# model:gnuhealth.procedure,description:cie9_65-52
source: Other removal of remaining ovary
es_es: Otra extirpación de ovario restante

# model:gnuhealth.procedure,description:cie9_65-53
source: Laparoscopic removal of both ovaries at same operative episode
es_es: Extirpación laparoscópica de ambos ovarios en un mismo acto operatorio

# model:gnuhealth.procedure,description:cie9_65-54
source: Laparoscopic removal of remaining ovary
es_es: Extirpación laparoscópica de ovario restante

# model:gnuhealth.procedure,description:cie9_65-61
source: Other removal of both ovaries and tubes at same operative episode
es_es: Otra extirpación de ambos ovarios y trompas en un mismo acto operatorio

# model:gnuhealth.procedure,description:cie9_65-62
source: Other removal of remaining ovary and tube
es_es: Otra extirpación de ovario y trompa restantes

# model:gnuhealth.procedure,description:cie9_65-63
source: Laparoscopic removal of both ovaries and tubes at same operative episode
es_es: Extirpación laparoscópica de ambos ovarios y trompas en un mismo acto operatorio

# model:gnuhealth.procedure,description:cie9_65-64
source: Laparoscopic removal of remaining ovary and tube
es_es: Extirpación laparoscópica de ovario y trompa restantes

# model:gnuhealth.procedure,description:cie9_65-71
source: Other simple suture of ovary
es_es: Otra sutura simple de ovario

# model:gnuhealth.procedure,description:cie9_65-72
source: Other reimplantation of ovary
es_es: Otra reimplantación de ovario

# model:gnuhealth.procedure,description:cie9_65-73
source: Other salpingo-oophoroplasty
es_es: Otra salpingooforoplastia

# model:gnuhealth.procedure,description:cie9_65-74
source: Laparoscopic simple suture of ovary
es_es: Sutura simple laparoscópica de ovario

# model:gnuhealth.procedure,description:cie9_65-75
source: Laparoscopic reimplantation of ovary
es_es: Reimplantación laparoscópica de ovario

# model:gnuhealth.procedure,description:cie9_65-76
source: Laparoscopic salpingo-oophoroplasty
es_es: Salpingooforoplastia laparoscópica

# model:gnuhealth.procedure,description:cie9_65-79
source: Other repair of ovary
es_es: Otra reparación de ovario

# model:gnuhealth.procedure,description:cie9_65-81
source: Laparoscopic lysis of adhesions of ovary and fallopian tube
es_es: Liberación laparoscópica de adherencias de ovario y trompa de Falopio

# model:gnuhealth.procedure,description:cie9_65-89
source: Other lysis of adhesions of ovary and fallopian tube
es_es: Otra liberación de adherencias de ovario y trompa de Falo

# model:gnuhealth.procedure,description:cie9_65-91
source: Aspiration of ovary
es_es: Aspiración de ovario

# model:gnuhealth.procedure,description:cie9_65-92
source: Transplantation of ovary
es_es: Trasplante de ovario

# model:gnuhealth.procedure,description:cie9_65-93
source: Manual rupture of ovarian cyst
es_es: Ruptura manual de quiste ovárico

# model:gnuhealth.procedure,description:cie9_65-94
source: Ovarian denervation
es_es: Denervación ovárica

# model:gnuhealth.procedure,description:cie9_65-95
source: Release of torsion of ovary
es_es: Liberación de torsión de ovario

# model:gnuhealth.procedure,description:cie9_65-99
source: Other operations on ovary
es_es: Otras operaciones sobre el ovario

# model:gnuhealth.procedure,description:cie9_66-01
source: Salpingotomy
es_es: Salpingotomía

# model:gnuhealth.procedure,description:cie9_66-02
source: Salpingostomy
es_es: Salpingostomía

# model:gnuhealth.procedure,description:cie9_66-11
source: Biopsy of fallopian tube
es_es: Biopsia de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-19
source: Other diagnostic procedures on fallopian tubes
es_es: Otros procedimientos diagnósticos sobre las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-21
source: Bilateral endoscopic ligation and crushing of fallopian tubes
es_es: Ligadura y aplastamiento endoscópico bilateral de las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-22
source: Bilateral endoscopic ligation and division of fallopian tubes
es_es: Ligadura y sección endoscópica bilateral de las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-29
source: Other bilateral endoscopic destruction or occlusion of fallopian tubes
es_es: Otra destrucción u oclusión endoscópica bilateral de las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-31
source: Other bilateral ligation and crushing of fallopian tubes
es_es: Otra ligadura y aplastamiento bilateral de las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-32
source: Other bilateral ligation and division of fallopian tubes
es_es: Otra ligadura y sección bilateral de las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-39
source: Other bilateral destruction or occlusion of fallopian tubes
es_es: Otra destrucción u oclusión bilateral de las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-4
source: Total unilateral salpingectomy
es_es: Salpingectomía unilateral total

# model:gnuhealth.procedure,description:cie9_66-51
source: Removal of both fallopian tubes at same operative episode
es_es: Extirpación de ambas trompas de Falopio en un mismo acto quirúrgico

# model:gnuhealth.procedure,description:cie9_66-52
source: Removal of remaining fallopian tube
es_es: Extirpación de trompa de Falopio restante

# model:gnuhealth.procedure,description:cie9_66-61
source: Excision or destruction of lesion of fallopian tube
es_es: Excisión o destrucción de lesión de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-62
source: Salpingectomy with removal of tubal pregnancy
es_es: Salpingectomía con extracción de embarazo tubárico
