Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_85-87
source: Other repair or reconstruction of nipple
es_es: Otra reparación o reconstrucción de pezón

# model:gnuhealth.procedure,description:cie9_85-89
source: Other mammoplasty
es_es: Otra mamoplastia

# model:gnuhealth.procedure,description:cie9_85-91
source: Aspiration of breast
es_es: Aspiración de mama

# model:gnuhealth.procedure,description:cie9_85-92
source: Injection of therapeutic agent into breast
es_es: Inyección de agente terapéutico en mama

# model:gnuhealth.procedure,description:cie9_85-93
source: Revision of implant of breast
es_es: Revisión de implante de mama

# model:gnuhealth.procedure,description:cie9_85-94
source: Removal of implant of breast
es_es: Extracción de implante de mama

# model:gnuhealth.procedure,description:cie9_85-95
source: Insertion of breast tissue expander
es_es: Inserción de expansores del tejido mamario

# model:gnuhealth.procedure,description:cie9_85-96
source: Removal of breast tissue expander
es_es: Extracción de expansores de tejido mamario

# model:gnuhealth.procedure,description:cie9_85-99
source: Other operations on the breast
es_es: Otras operaciones sobre la mama

# model:gnuhealth.procedure,description:cie9_86-01
source: Aspiration of skin and subcutaneous tissue
es_es: Aspiración de piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-02
source: Injection or tattooing of skin lesion or defect
es_es: Inyección o tatuaje de lesión o defecto de piel

# model:gnuhealth.procedure,description:cie9_86-03
source: Incision of pilonidal sinus or cyst
es_es: Incisión de seno o quiste pilonidal

# model:gnuhealth.procedure,description:cie9_86-04
source: Other incision with drainage of skin and subcutaneous tissue
es_es: Otra incisión con drenaje de piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-05
source: Incision with removal of foreign body or device from skin and subcutaneous tissue
es_es: Incisión con extracción de cuerpo extraÃ±o o dispositivo de piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-06
source: Insertion of totally implantable infusion pump
es_es: Inserción de bomba de infusión totalmente implantable

# model:gnuhealth.procedure,description:cie9_86-07
source: Insertion of totally implantable vascular access device [VAD]
es_es: Inserción de dispositivo de acceso vascular [DAV] totalmente implantable

# model:gnuhealth.procedure,description:cie9_86-09
source: Other incision of skin and subcutaneous tissue
es_es: Otra incisión de piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-11
source: Closed biopsy of skin and subcutaneous tissue
es_es: Biopsia de piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-19
source: Other diagnostic procedures on skin and subcutaneous tissue
es_es: Otros procedimientos diagnósticos sobre piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-21
source: Excision of pilonidal cyst or sinus
es_es: Extirpación de quiste o seno pilonidal

# model:gnuhealth.procedure,description:cie9_86-22
source: Excisional debridement of wound, infection, or burn
es_es: Desbridamiento excisional de herida, infección o quemadura

# model:gnuhealth.procedure,description:cie9_86-23
source: Removal of nail, nail bed, or nail fold
es_es: Extracción de uÃ±a, lecho de uÃ±a o pliegue de uÃ±a

# model:gnuhealth.procedure,description:cie9_86-24
source: Chemosurgery of skin
es_es: Quimiocirugía de piel

# model:gnuhealth.procedure,description:cie9_86-25
source: Dermabrasion
es_es: Abrasión dérmica

# model:gnuhealth.procedure,description:cie9_86-26
source: Ligation of dermal appendage
es_es: Ligadura de apéndice dérmico

# model:gnuhealth.procedure,description:cie9_86-27
source: Debridement of nail, nail bed, or nail fold
es_es: Desbridamiento de uÃ±a, base de uÃ±a o pliegue de uÃ±a

# model:gnuhealth.procedure,description:cie9_86-28
source: Nonexcisional debridement of wound, infection or burn
es_es: Desbridamiento no excisional de herida, infección o quemadura

# model:gnuhealth.procedure,description:cie9_86-3
source: Other local excision or destruction of lesion or tissue of skin and subcutaneous tissue
es_es: Otra extirpación local o destrucción de lesión o tejido de piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-4
source: Radical excision of skin lesion
es_es: Extirpación radical de lesión cutánea

# model:gnuhealth.procedure,description:cie9_86-51
source: Replantation of scalp
es_es: Reimplantación de cuero cabelludo

# model:gnuhealth.procedure,description:cie9_86-59
source: Closure of skin and subcutaneous tissue of other sites
es_es: Cierre de piel y tejido subcutáneo de otros sitios

# model:gnuhealth.procedure,description:cie9_86-60
source: Free skin graft, not otherwise specified
es_es: Injerto cutáneo libre. no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_86-61
source: Full-thickness skin graft to hand
es_es: Injerto cutáneo de espesor total a mano

# model:gnuhealth.procedure,description:cie9_86-62
source: Other skin graft to hand
es_es: Otro injerto cutáneo a mano

# model:gnuhealth.procedure,description:cie9_86-63
source: Full-thickness skin graft to other sites
es_es: Injerto cutáneo de grosor total a otros sitios

# model:gnuhealth.procedure,description:cie9_86-64
source: Hair transplant
es_es: Trasplante de pelo

# model:gnuhealth.procedure,description:cie9_86-65
source: Heterograft to skin
es_es: Heteroinjerto de piel

# model:gnuhealth.procedure,description:cie9_86-66
source: Homograft to skin
es_es: Homoinjerto de piel

# model:gnuhealth.procedure,description:cie9_86-67
source: Dermal regenerative graft
es_es: Injerto regenerativo de piel

# model:gnuhealth.procedure,description:cie9_86-69
source: Other skin graft to other sites
es_es: Otro injerto cutáneo a otros sitios

# model:gnuhealth.procedure,description:cie9_86-70
source: Pedicle or flap graft, not otherwise specified
es_es: Injerto de pedículo o colgajo, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_86-71
source: Cutting and preparation of pedicle grafts or flaps
es_es: Corte y preparación de injertos de pedículos o colgajos

# model:gnuhealth.procedure,description:cie9_86-72
source: Advancement of pedicle graft
es_es: Avance de pedículo o colgajo

# model:gnuhealth.procedure,description:cie9_86-73
source: Attachment of pedicle or flap graft to hand
es_es: Fijación de injerto de pedículo o colgajo a mano

# model:gnuhealth.procedure,description:cie9_86-74
source: Attachment of pedicle or flap graft to other sites
es_es: Fijación de injerto de pedículo o colgajo a otros sitios

# model:gnuhealth.procedure,description:cie9_86-75
source: Revision of pedicle or flap graft
es_es: Revisión de injerto o colgajo

# model:gnuhealth.procedure,description:cie9_86-81
source: Repair for facial weakness
es_es: Reparación de debilidad facial

# model:gnuhealth.procedure,description:cie9_86-82
source: Facial rhytidectomy
es_es: Ritidectomía facial

# model:gnuhealth.procedure,description:cie9_86-83
source: Size reduction plastic operation
es_es: Operación plástica de reducción de tamaÃ±o

# model:gnuhealth.procedure,description:cie9_86-84
source: Relaxation of scar or web contracture of skin
es_es: Relajación de cicatriz o de contractura reticulada de piel

# model:gnuhealth.procedure,description:cie9_86-85
source: Correction of syndactyly
es_es: Corrección de sindactilia

# model:gnuhealth.procedure,description:cie9_86-86
source: Onychoplasty
es_es: Onicoplastia

# model:gnuhealth.procedure,description:cie9_86-87
source: Fat graft of skin and subcutaneous tissue
es_es: Injerto de grasa en piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-89
source: Other repair and reconstruction of skin and subcutaneous tissue
es_es: Otra reparación y reconstrucción de piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_86-90
source: Extraction of fat for graft or banking
es_es: Extracción de grasa para injerto o depósito

# model:gnuhealth.procedure,description:cie9_86-91
source: Excision of skin for graft
es_es: Excisión de piel para injerto

# model:gnuhealth.procedure,description:cie9_86-92
source: Electrolysis and other epilation of skin
es_es: Electrolisis y otra depilación de piel

# model:gnuhealth.procedure,description:cie9_86-93
source: Insertion of tissue expander
es_es: Inserción de expansor de tejidos

# model:gnuhealth.procedure,description:cie9_86-94
source: Insertion or replacement of single array neurostimulator pulse generator, not specified as rechargeable
es_es: Inserción o sustitución de neuroestimulador generador de pulsos de un solo electrodo, no especificado como recargable

# model:gnuhealth.procedure,description:cie9_86-95
source: Insertion or replacement of multiple array neurostimulator pulse generator, not specified as rechargeable
es_es: Inserción o sustitución de neuroestimulador generador de pulsos de disposición dual

# model:gnuhealth.procedure,description:cie9_86-96
source: Insertion or replacement of other neurostimulator pulse generator
es_es: Inserción o sustitución de otro neuroestimulador generador de pulsos

# model:gnuhealth.procedure,description:cie9_86-97
source: Insertion or replacement of single array rechargeable neurostimulator pulse generator
es_es: Inserción o sustitución de neuroestimulador generador de pulsos recargable de electrodo único

# model:gnuhealth.procedure,description:cie9_86-98
source: Insertion or replacement of multiple array (two or more) rechargeable neurostimulator pulse generator
es_es: Inserción o sustitución de neuroestimulador generador de pulsos recargable de doble electrodo

# model:gnuhealth.procedure,description:cie9_86-99
source: Other operations on skin and subcutaneous tissue
es_es: Otras operaciones sobre piel y tejido subcutáneo

# model:gnuhealth.procedure,description:cie9_87-01
source: Pneumoencephalogram
es_es: Neumoencefalograma

# model:gnuhealth.procedure,description:cie9_87-02
source: Other contrast radiogram of brain and skull
es_es: Otras radiografías de contraste de cerebro y cráneo

# model:gnuhealth.procedure,description:cie9_87-03
source: Computerized axial tomography of head
es_es: Tomografía axial computarizada de cabeza

# model:gnuhealth.procedure,description:cie9_87-04
source: Other tomography of head
es_es: Otra tomografía de cabeza

# model:gnuhealth.procedure,description:cie9_87-05
source: Contrast dacryocystogram
es_es: Dacriocistografía con contraste

# model:gnuhealth.procedure,description:cie9_87-06
source: Contrast radiogram of nasopharynx
es_es: Radiografía con contraste de la nasofaringe

# model:gnuhealth.procedure,description:cie9_87-07
source: Contrast laryngogram
es_es: Laringografía con contraste

# model:gnuhealth.procedure,description:cie9_87-08
source: Cervical lymphangiogram
es_es: Linfangiografía cervical

# model:gnuhealth.procedure,description:cie9_87-09
source: Other soft tissue x-ray of face, head, and neck
es_es: Otra radiografía de tejido blando de cara, cabeza y cuello

# model:gnuhealth.procedure,description:cie9_87-11
source: Full-mouth x-ray of teeth
es_es: Radiografía dental de boca entera

# model:gnuhealth.procedure,description:cie9_87-12
source: Other dental x-ray
es_es: Otra radiografía dental

# model:gnuhealth.procedure,description:cie9_87-13
source: Temporomandibular contrast arthrogram
es_es: Artrografía temporomandibular con contraste

# model:gnuhealth.procedure,description:cie9_87-14
source: Contrast radiogram of orbit
es_es: Radiografía con contraste de la órbita

# model:gnuhealth.procedure,description:cie9_87-15
source: Contrast radiogram of sinus
es_es: Radiografía con contraste de los senos paranasales

# model:gnuhealth.procedure,description:cie9_87-16
source: Other x-ray of facial bones
es_es: Otras radiografías de los huesos faciales

# model:gnuhealth.procedure,description:cie9_87-17
source: Other x-ray of skull
es_es: Otras radiografías de cráneo

# model:gnuhealth.procedure,description:cie9_87-21
source: Contrast myelogram
es_es: Mielografía con contraste

# model:gnuhealth.procedure,description:cie9_87-22
source: Other x-ray of cervical spine
es_es: Otras radiografías de columna cervical

# model:gnuhealth.procedure,description:cie9_87-23
source: Other x-ray of thoracic spine
es_es: Otras radiografías de columna torácica

# model:gnuhealth.procedure,description:cie9_87-24
source: Other x-ray of lumbosacral spine
es_es: Otras radiografías de columna lumbosacra

# model:gnuhealth.procedure,description:cie9_87-29
source: Other x-ray of spine
es_es: Otras radiografías de columna vertebral

# model:gnuhealth.procedure,description:cie9_87-31
source: Endotracheal bronchogram
es_es: Broncografía endotraqueal

# model:gnuhealth.procedure,description:cie9_87-32
source: Other contrast bronchogram
es_es: Otra broncografía de contraste

# model:gnuhealth.procedure,description:cie9_87-33
source: Mediastinal pneumogram
es_es: Neumografía mediastínica

# model:gnuhealth.procedure,description:cie9_87-34
source: Intrathoracic lymphangiogram
es_es: Linfangiografía torácica

# model:gnuhealth.procedure,description:cie9_87-35
source: Contrast radiogram of mammary ducts
es_es: Radiografía de contraste de conductos mamarios (galactografía)

# model:gnuhealth.procedure,description:cie9_87-36
source: Xerography of breast
es_es: Xerografía de mama

# model:gnuhealth.procedure,description:cie9_87-37
source: Other mammography
es_es: Otras mamografías

# model:gnuhealth.procedure,description:cie9_87-38
source: Sinogram of chest wall
es_es: Sinografía de pared torácica

# model:gnuhealth.procedure,description:cie9_87-39
source: Other soft tissue x-ray of chest wall
es_es: Otras radiografías de tejidos blandos de pared torácica

# model:gnuhealth.procedure,description:cie9_87-41
source: Computerized axial tomography of thorax
es_es: Tomografía axial computarizada del tórax

# model:gnuhealth.procedure,description:cie9_87-42
source: Other tomography of thorax
es_es: Otras tomografías de tórax

# model:gnuhealth.procedure,description:cie9_87-43
source: X-ray of ribs, sternum, and clavicle
es_es: Radiografía de las costillas, esternón y clavícula

# model:gnuhealth.procedure,description:cie9_87-44
source: Routine chest x-ray, so described
es_es: Radiografía torácica rutinaria, descrita como tal

# model:gnuhealth.procedure,description:cie9_87-49
source: Other chest x-ray
es_es: Otras radiografías torácicas

# model:gnuhealth.procedure,description:cie9_87-51
source: Percutaneous hepatic cholangiogram
es_es: Colangiografía hepática percutánea

# model:gnuhealth.procedure,description:cie9_87-52
source: Intravenous cholangiogram
es_es: Colangiografía intravenosa

# model:gnuhealth.procedure,description:cie9_87-53
source: Intraoperative cholangiogram
es_es: Colangiografía intraoperatoria

# model:gnuhealth.procedure,description:cie9_87-54
source: Other cholangiogram
es_es: Otras colangiografías

# model:gnuhealth.procedure,description:cie9_87-59
source: Other biliary tract x-ray
es_es: Otras radiografías de vías biliares

# model:gnuhealth.procedure,description:cie9_87-61
source: Barium swallow
es_es: Deglución de la papilla

# model:gnuhealth.procedure,description:cie9_87-62
source: Upper GI series
es_es: Serie gastrointestinal superior

# model:gnuhealth.procedure,description:cie9_87-63
source: Small bowel series
es_es: Serie de intestino delgado

# model:gnuhealth.procedure,description:cie9_87-64
source: Lower GI series
es_es: testinal inferior

# model:gnuhealth.procedure,description:cie9_87-65
source: Other x-ray of intestine
es_es: Otras radiografías del intestino

# model:gnuhealth.procedure,description:cie9_87-66
source: Contrast pancreatogram
es_es: Pancreatografía con contraste

# model:gnuhealth.procedure,description:cie9_87-69
source: Other digestive tract x-ray
es_es: Otras radiografías del tubo digestivo

# model:gnuhealth.procedure,description:cie9_87-71
source: Computerized axial tomography of kidney
es_es: Tomografía axial computarizada de riÃ±ón

# model:gnuhealth.procedure,description:cie9_87-72
source: Other nephrotomogram
es_es: Otra nefrotomografía

# model:gnuhealth.procedure,description:cie9_87-73
source: Intravenous pyelogram
es_es: Pielografía intravenosa

# model:gnuhealth.procedure,description:cie9_87-74
source: Retrograde pyelogram
es_es: Pielografía retrógrada

# model:gnuhealth.procedure,description:cie9_87-75
source: Percutaneous pyelogram
es_es: Pielografía percutánea

# model:gnuhealth.procedure,description:cie9_87-76
source: Retrograde cystourethrogram
es_es: Cistouretrografía retrógrada

# model:gnuhealth.procedure,description:cie9_87-77
source: Other cystogram
es_es: Otra cistografía

# model:gnuhealth.procedure,description:cie9_87-78
source: Ileal conduitogram
es_es: Conductografía ileal

# model:gnuhealth.procedure,description:cie9_87-79
source: Other x-ray of the urinary system
es_es: Otra radiografía del aparato urinario

# model:gnuhealth.procedure,description:cie9_87-81
source: X-ray of gravid uterus
es_es: Radiografía de útero grávido

# model:gnuhealth.procedure,description:cie9_87-82
source: Gas contrast hysterosalpingogram
es_es: Histerosalpingografía con contraste por gas

# model:gnuhealth.procedure,description:cie9_87-83
source: Opaque dye contrast hysterosalpingogram
es_es: Histerosalpingografía con contraste radiopaco

# model:gnuhealth.procedure,description:cie9_87-84
source: Percutaneous hysterogram
es_es: Histerografía percutánea

# model:gnuhealth.procedure,description:cie9_87-85
source: Other x-ray of fallopian tubes and uterus
es_es: Otra radiografía de trompas de Falopio y útero

# model:gnuhealth.procedure,description:cie9_87-89
source: Other x-ray of female genital organs
es_es: Otras radiografías de órganos genitales femeninos

# model:gnuhealth.procedure,description:cie9_87-91
source: Contrast seminal vesiculogram
es_es: Radiografía con contraste de vesículas seminales (vesiculografía)

# model:gnuhealth.procedure,description:cie9_87-92
source: Other x-ray of prostate and seminal vesicles
es_es: Otras radiografías de la próstata y las vesículas seminales

# model:gnuhealth.procedure,description:cie9_87-93
source: Contrast epididymogram
es_es: Epididimograma de contraste

# model:gnuhealth.procedure,description:cie9_87-94
source: Contrast vasogram
es_es: Deferentografía con contraste

# model:gnuhealth.procedure,description:cie9_87-95
source: Other x-ray of epididymis and vas deferens
es_es: Otras radiografías del epidídimo y los conductos deferentes

# model:gnuhealth.procedure,description:cie9_87-99
source: Other x-ray of male genital organs
es_es: Otras radiografías de los órganos genitales masculinos

# model:gnuhealth.procedure,description:cie9_88-01
source: Computerized axial tomography of abdomen
es_es: Tomografía axial computarizada del abdomen

# model:gnuhealth.procedure,description:cie9_88-02
source: Other abdomen tomography
es_es: Otras tomografías de abdomen

# model:gnuhealth.procedure,description:cie9_88-03
source: Sinogram of abdominal wall
es_es: Sinografía de pared abdominal

# model:gnuhealth.procedure,description:cie9_88-04
source: Abdominal lymphangiogram
es_es: Linfangiografía abdominal

# model:gnuhealth.procedure,description:cie9_88-09
source: Other soft tissue x-ray of abdominal wall
es_es: Otras radiografías de los tejidos blandos de la pared abdominal

# model:gnuhealth.procedure,description:cie9_88-11
source: Pelvic opaque dye contrast radiography
es_es: Radiografía pélvica con contraste opaco

# model:gnuhealth.procedure,description:cie9_88-12
source: Pelvic gas contrast radiography
es_es: Radiografía pélvica con contraste por gas

# model:gnuhealth.procedure,description:cie9_88-13
source: Other peritoneal pneumogram
es_es: Otra neumografía peritoneal

# model:gnuhealth.procedure,description:cie9_88-14
source: Retroperitoneal fistulogram
es_es: Fistulografía retroperitoneal

# model:gnuhealth.procedure,description:cie9_88-15
source: Retroperitoneal pneumogram
es_es: Neumografía retroperitoneal

# model:gnuhealth.procedure,description:cie9_88-16
source: Other retroperitoneal x-ray
es_es: Otra radiografía retroperitoneal

# model:gnuhealth.procedure,description:cie9_88-19
source: Other x-ray of abdomen
es_es: Otras radiografías de abdomen

# model:gnuhealth.procedure,description:cie9_88-21
source: Skeletal x-ray of shoulder and upper arm
es_es: Radiografía ósea del hombro y el brazo superior

# model:gnuhealth.procedure,description:cie9_88-22
source: Skeletal x-ray of elbow and forearm
es_es: Radiografía ósea del codo y el antebrazo

# model:gnuhealth.procedure,description:cie9_88-23
source: Skeletal x-ray of wrist and hand
es_es: Radiografía ósea de la muÃ±eca y la mano

# model:gnuhealth.procedure,description:cie9_88-24
source: Skeletal x-ray of upper limb, not otherwise specified
es_es: Radiografía ósea del miembro superior, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_88-25
source: Pelvimetry
es_es: Pelvimetría

# model:gnuhealth.procedure,description:cie9_88-26
source: Other skeletal x-ray of pelvis and hip
es_es: Otra radiografía ósea de la pelvis y caderas

# model:gnuhealth.procedure,description:cie9_88-27
source: Skeletal x-ray of thigh, knee, and lower leg
es_es: Radiografía ósea del muslo, la rodilla y la pierna inferior

# model:gnuhealth.procedure,description:cie9_88-28
source: Skeletal x-ray of ankle and foot
es_es: Radiografía ósea del tobillo y el pie

# model:gnuhealth.procedure,description:cie9_88-29
source: Skeletal x-ray of lower limb, not otherwise specified
es_es: Radiografía ósea del miembro inferior, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_88-31
source: Skeletal series
es_es: Serie ósea

# model:gnuhealth.procedure,description:cie9_88-32
source: Contrast arthrogram
es_es: Artrografía con contraste

# model:gnuhealth.procedure,description:cie9_88-33
source: Other skeletal x-ray
es_es: Otras radiografías del esqueleto

# model:gnuhealth.procedure,description:cie9_88-34
source: Lymphangiogram of upper limb
es_es: Linfangiografía de miembro superior

# model:gnuhealth.procedure,description:cie9_88-35
source: Other soft tissue x-ray of upper limb
es_es: Otras radiografías de los tejidos blandos de miembro superior

# model:gnuhealth.procedure,description:cie9_88-36
source: Lymphangiogram of lower limb
es_es: Linfangiografía de miembro inferior

# model:gnuhealth.procedure,description:cie9_88-37
source: Other soft tissue x-ray of lower limb
es_es: Otras radiografías de los tejidos blandos de miembro inferior

# model:gnuhealth.procedure,description:cie9_88-38
source: Other computerized axial tomography
es_es: Otra tomografía axial computarizada

# model:gnuhealth.procedure,description:cie9_88-39
source: X-ray, other and unspecified
es_es: Otras radiografías, no especificadas

# model:gnuhealth.procedure,description:cie9_88-40
source: Arteriography using contrast material, unspecified site
es_es: Arteriografía con contraste, área no especificada

# model:gnuhealth.procedure,description:cie9_88-41
source: Arteriography of cerebral arteries
es_es: Arteriografía de las arterias cerebrales

# model:gnuhealth.procedure,description:cie9_88-42
source: Aortography
es_es: Aortografía

# model:gnuhealth.procedure,description:cie9_88-43
source: Arteriography of pulmonary arteries
es_es: Arteriografía de las arterias pulmonares

# model:gnuhealth.procedure,description:cie9_88-44
source: Arteriography of other intrathoracic vessels
es_es: Arteriografía de otros vasos intratorácicos

# model:gnuhealth.procedure,description:cie9_88-45
source: Arteriography of renal arteries
es_es: Arteriografía de arterias renales
