Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_29-19
source: Other diagnostic procedures on pharynx
es_es: Otros procedimientos diagnósticos sobre faringe

# model:gnuhealth.procedure,description:cie9_29-2
source: Excision of branchial cleft cyst or vestige
es_es: Excisión de quiste o vestigio de hendidura branquial

# model:gnuhealth.procedure,description:cie9_29-31
source: Cricopharyngeal myotomy
es_es: Miotomía cricofaríngea

# model:gnuhealth.procedure,description:cie9_29-32
source: Pharyngeal diverticulectomy
es_es: Diverticulotomía faríngea

# model:gnuhealth.procedure,description:cie9_29-33
source: Pharyngectomy (partial)
es_es: Faringectomía (parcial)

# model:gnuhealth.procedure,description:cie9_29-39
source: Other excision or destruction of lesion or tissue of pharynx
es_es: Otra excisión o resección de lesión o tejido de la faringe

# model:gnuhealth.procedure,description:cie9_29-4
source: Plastic operation on pharynx
es_es: Operación plástica sobre faringe

# model:gnuhealth.procedure,description:cie9_29-51
source: Suture of laceration of pharynx
es_es: Sutura de laceración de faringe

# model:gnuhealth.procedure,description:cie9_29-52
source: Closure of branchial cleft fistula
es_es: Cierre de fístula de hendidura branquial

# model:gnuhealth.procedure,description:cie9_29-53
source: Closure of other fistula of pharynx
es_es: Cierre de otra fístula de faringe

# model:gnuhealth.procedure,description:cie9_29-54
source: Lysis of pharyngeal adhesions
es_es: Lisis de adherencias faríngeas

# model:gnuhealth.procedure,description:cie9_29-59
source: Other repair of pharynx
es_es: Otra reparación de faringe

# model:gnuhealth.procedure,description:cie9_29-91
source: Dilation of pharynx
es_es: Dilatación de faringe

# model:gnuhealth.procedure,description:cie9_29-92
source: Division of glossopharyngeal nerve
es_es: Sección del nervio glosofaríngeo

# model:gnuhealth.procedure,description:cie9_29-99
source: Other operations on pharynx
es_es: Otras operaciones sobre faringe

# model:gnuhealth.procedure,description:cie9_30-01
source: Marsupialization of laryngeal cyst
es_es: Marsupialización de quiste laríngeo

# model:gnuhealth.procedure,description:cie9_30-09
source: Other excision or destruction of lesion or tissue of larynx
es_es: Otra excisión o destrucción de lesión o tejido de la laringe

# model:gnuhealth.procedure,description:cie9_30-1
source: Hemilaryngectomy
es_es: Hemilaringectomía

# model:gnuhealth.procedure,description:cie9_30-21
source: Epiglottidectomy
es_es: Epiglotectomía

# model:gnuhealth.procedure,description:cie9_30-22
source: Vocal cordectomy
es_es: Cordectomía

# model:gnuhealth.procedure,description:cie9_30-29
source: Other partial laryngectomy
es_es: Otra laringectomía parcial

# model:gnuhealth.procedure,description:cie9_30-3
source: Complete laryngectomy
es_es: Laringectomía total

# model:gnuhealth.procedure,description:cie9_30-4
source: Radical laryngectomy
es_es: Laringectomía radical

# model:gnuhealth.procedure,description:cie9_31-0
source: Injection of larynx
es_es: Inyección en laringe

# model:gnuhealth.procedure,description:cie9_31-1
source: Temporary tracheostomy
es_es: Traqueostomía temporal

# model:gnuhealth.procedure,description:cie9_31-21
source: Mediastinal tracheostomy
es_es: Traqueostomía mediastínica

# model:gnuhealth.procedure,description:cie9_31-29
source: Other permanent tracheostomy
es_es: Otra traqueostomía permanente

# model:gnuhealth.procedure,description:cie9_31-3
source: Other incision of larynx or trachea
es_es: Otra incisión de laringe o tráquea

# model:gnuhealth.procedure,description:cie9_31-41
source: Tracheoscopy through artificial stoma
es_es: Traqueoscopia a través de estoma artificial

# model:gnuhealth.procedure,description:cie9_31-42
source: Laryngoscopy and other tracheoscopy
es_es: Laringoscopia y otra traqueoscopia

# model:gnuhealth.procedure,description:cie9_31-43
source: Closed [endoscopic] biopsy of larynx
es_es: Biopsia cerrada [endoscópica] de laringe

# model:gnuhealth.procedure,description:cie9_31-44
source: Closed [endoscopic] biopsy of trachea
es_es: Biopsia cerrada [endoscópica] de tráquea

# model:gnuhealth.procedure,description:cie9_31-45
source: Open biopsy of larynx or trachea
es_es: Biopsia abierta de laringe o tráquea

# model:gnuhealth.procedure,description:cie9_31-48
source: Other diagnostic procedures on larynx
es_es: Otros procedimientos diagnósticos sobre laringe

# model:gnuhealth.procedure,description:cie9_31-49
source: Other diagnostic procedures on trachea
es_es: Otros procedimientos diagnósticos sobre tráquea

# model:gnuhealth.procedure,description:cie9_31-5
source: Local excision or destruction of lesion or tissue of trachea
es_es: Excisión local o destrucción de lesión o tejido de tráquea

# model:gnuhealth.procedure,description:cie9_31-61
source: Suture of laceration of larynx
es_es: Sutura de laceración de laringe

# model:gnuhealth.procedure,description:cie9_31-62
source: Closure of fistula of larynx
es_es: Cierre de fístula de laringe

# model:gnuhealth.procedure,description:cie9_31-63
source: Revision of laryngostomy
es_es: Revisión de laringostomía

# model:gnuhealth.procedure,description:cie9_31-64
source: Repair of laryngeal fracture
es_es: Reparación de fractura laríngea

# model:gnuhealth.procedure,description:cie9_31-69
source: Other repair of larynx
es_es: Otra reparación de laringe

# model:gnuhealth.procedure,description:cie9_31-71
source: Suture of laceration of trachea
es_es: Sutura de laceración de tráquea

# model:gnuhealth.procedure,description:cie9_31-72
source: Closure of external fistula of trachea
es_es: Cierre de fístula externa de tráquea

# model:gnuhealth.procedure,description:cie9_31-73
source: Closure of other fistula of trachea
es_es: Cierre de otra fístula de tráquea

# model:gnuhealth.procedure,description:cie9_31-74
source: Revision of tracheostomy
es_es: Revisión de traqueostomía

# model:gnuhealth.procedure,description:cie9_31-75
source: Reconstruction of trachea and construction of artificial larynx
es_es: Reconstrucción de tráquea y construcción de laringe

# model:gnuhealth.procedure,description:cie9_31-79
source: Other repair and plastic operations on trachea
es_es: Otras operaciones de reconstrucción y plástica sobre tráquea

# model:gnuhealth.procedure,description:cie9_31-91
source: Division of laryngeal nerve
es_es: Sección de nervio laríngeo

# model:gnuhealth.procedure,description:cie9_31-92
source: Lysis of adhesions of trachea or larynx
es_es: Lisis de adherencias de tráquea o laringe

# model:gnuhealth.procedure,description:cie9_31-93
source: Replacement of laryngeal or tracheal stent
es_es: Sustitución de tutor laríngeo o traqueal

# model:gnuhealth.procedure,description:cie9_31-94
source: Injection of locally-acting therapeutic substance into trachea
es_es: Inyección de sustancia terapéutica de acción local en la tráquea

# model:gnuhealth.procedure,description:cie9_31-95
source: Tracheoesophageal fistulization
es_es: Fistulización traqueoesofágica

# model:gnuhealth.procedure,description:cie9_31-98
source: Other operations on larynx
es_es: Otras operaciones sobre laringe

# model:gnuhealth.procedure,description:cie9_31-99
source: Other operations on trachea
es_es: Otras operaciones sobre tráquea

# model:gnuhealth.procedure,description:cie9_32-01
source: Endoscopic excision or destruction of lesion or tissue of bronchus
es_es: Excisión o destrucción endoscópica de lesión o tejido bronquial

# model:gnuhealth.procedure,description:cie9_32-09
source: Other local excision or destruction of lesion or tissue of bronchus
es_es: Otra excisión o destrucción local de lesión o tejido bronquial

# model:gnuhealth.procedure,description:cie9_32-1
source: Other excision of bronchus
es_es: Otra excisión de bronquio

# model:gnuhealth.procedure,description:cie9_32-20
source: Thoracoscopic excision of lesion or tissue of lung
es_es: Excisión de lesión o tejido pulmonar por toracoscopía

# model:gnuhealth.procedure,description:cie9_32-21
source: Plication of emphysematous bleb
es_es: Plicatura de bulla enfisematosa

# model:gnuhealth.procedure,description:cie9_32-22
source: Lung volume reduction surgery
es_es: Reducción quirúrgica de volumen pulmonar

# model:gnuhealth.procedure,description:cie9_32-23
source: Open ablation of lung lesion or tissue
es_es: Ablación abierta de lesión o tejido de pulmón

# model:gnuhealth.procedure,description:cie9_32-24
source: Percutaneous ablation of lung lesion or tissue
es_es: Ablación percutánea de lesión o tejido de pulmón

# model:gnuhealth.procedure,description:cie9_32-25
source: Thoracoscopic ablation of lung lesion or tissue
es_es: Ablación de lesión o tejido de pulmón por toracoscopía

# model:gnuhealth.procedure,description:cie9_32-26
source: Other and unspecified ablation of lung lesion or tissue
es_es: Otra ablación y la no especificada de lesión o tejido de pulmón

# model:gnuhealth.procedure,description:cie9_32-27
source: Bronchoscopic bronchial thermoplasty, ablation of airway smooth muscle
es_es: Termoplastia bronquial broncoscópica, ablación de músculo liso de vía aérea

# model:gnuhealth.procedure,description:cie9_32-28
source: Endoscopic excision or destruction of lesion or tissue of lung
es_es: Excisión o destrucción endoscópica de lesión o tejido de pulmón

# model:gnuhealth.procedure,description:cie9_32-29
source: Other local excision or destruction of lesion or tissue of lung
es_es: Otra excisión local o destrucción de lesión o tejido de pulmón

# model:gnuhealth.procedure,description:cie9_32-30
source: Thoracoscopic segmental resection of lung
es_es: Resección segmentaría de pulmón por toracoscopía

# model:gnuhealth.procedure,description:cie9_32-39
source: Other and unspecified segmental resection of lung
es_es: Otra resección segmentaría y la no especificada de pulmón

# model:gnuhealth.procedure,description:cie9_32-41
source: Thoracoscopic lobectomy of lung
es_es: Lobectomía de pulmón por toracoscopía

# model:gnuhealth.procedure,description:cie9_32-49
source: Other lobectomy of lung
es_es: Otra lobectomía de pulmón

# model:gnuhealth.procedure,description:cie9_32-50
source: Thoracoscopic pneumonectomy
es_es: Neumonectomía [Pneumonectomía]por toracoscopía

# model:gnuhealth.procedure,description:cie9_32-59
source: Other and unspecified pneumonectomy
es_es: Otra neumonectomía [pneumonectomía]y la no especificada

# model:gnuhealth.procedure,description:cie9_32-6
source: Radical dissection of thoracic structures
es_es: Disección radical de estructuras torácicas

# model:gnuhealth.procedure,description:cie9_32-9
source: Other excision of lung
es_es: Otra excisión de pulmón

# model:gnuhealth.procedure,description:cie9_33-0
source: Incision of bronchus
es_es: Incisión de bronquio

# model:gnuhealth.procedure,description:cie9_33-1
source: Incision of lung
es_es: Incisión de pulmón

# model:gnuhealth.procedure,description:cie9_33-20
source: Thoracoscopic lung biopsy
es_es: Biopsia de pulmón por toracoscopía

# model:gnuhealth.procedure,description:cie9_33-21
source: Bronchoscopy through artificial stoma
es_es: Broncoscopia a través de estoma artificial

# model:gnuhealth.procedure,description:cie9_33-22
source: Fiber-optic bronchoscopy
es_es: Broncoscopia fibroóptica

# model:gnuhealth.procedure,description:cie9_33-23
source: Other bronchoscopy
es_es: Otra broncoscopia

# model:gnuhealth.procedure,description:cie9_33-24
source: Closed [endoscopic] biopsy of bronchus
es_es: Biopsia cerrada

# model:gnuhealth.procedure,description:cie9_33-25
source: Open biopsy of bronchus
es_es: Biopsia abierta de bronquio

# model:gnuhealth.procedure,description:cie9_33-26
source: Closed [percutaneous] [needle] biopsy of lung
es_es: Biopsia cerrada [con aguja] [percútanea] [endoscópica] de bronquio de pulmón

# model:gnuhealth.procedure,description:cie9_33-27
source: Closed endoscopic biopsy of lung
es_es: Biopsia cerrada del pulmón por endoscopía

# model:gnuhealth.procedure,description:cie9_33-28
source: Open biopsy of lung
es_es: Biopsia abierta de pulmón

# model:gnuhealth.procedure,description:cie9_33-29
source: Other diagnostic procedures on lung or bronchus
es_es: Otros procedimientos diagnósticos sobre pulmón y bronquio

# model:gnuhealth.procedure,description:cie9_33-31
source: Destruction of phrenic nerve for collapse of lung
es_es: Destrucción de nervio frénico por colapso de pulmón

# model:gnuhealth.procedure,description:cie9_33-32
source: Artificial pneumothorax for collapse of lung
es_es: Neumotórax artificial por colapso de pulmón

# model:gnuhealth.procedure,description:cie9_33-33
source: Pneumoperitoneum for collapse of lung
es_es: Neumoperitoneo por colapso de pulmón

# model:gnuhealth.procedure,description:cie9_33-34
source: Thoracoplasty
es_es: Toracoplastia

# model:gnuhealth.procedure,description:cie9_33-39
source: Other surgical collapse of lung
es_es: Otro colapso quirúrgico de pulmón

# model:gnuhealth.procedure,description:cie9_33-41
source: Suture of laceration of bronchus
es_es: Sutura de laceración bronquial

# model:gnuhealth.procedure,description:cie9_33-42
source: Closure of bronchial fistula
es_es: Cierre de fístula bronquial

# model:gnuhealth.procedure,description:cie9_33-43
source: Closure of laceration of lung
es_es: Cierre de laceración de pulmón

# model:gnuhealth.procedure,description:cie9_33-48
source: Other repair and plastic operations on bronchus
es_es: Otras operaciones de reparación y plástica sobre bronquio

# model:gnuhealth.procedure,description:cie9_33-49
source: Other repair and plastic operations on lung
es_es: Otras operaciones de reparación y plástica sobre pulmón

# model:gnuhealth.procedure,description:cie9_33-50
source: Lung transplantation, not otherwise specified
es_es: Trasplante de pulmón, no especificado de otra manera.

# model:gnuhealth.procedure,description:cie9_33-51
source: Unilateral lung transplantation
es_es: Trasplante unilateral de pulmón

# model:gnuhealth.procedure,description:cie9_33-52
source: Bilateral lung transplantation
es_es: Trasplante bilateral de pulmón

# model:gnuhealth.procedure,description:cie9_33-6
source: Combined heart-lung transplantation
es_es: Trasplante combinado de corazón-pulmón

# model:gnuhealth.procedure,description:cie9_33-71
source: Endoscopic insertion or replacement of bronchial valve(s), single lobe
es_es: Otros procedimientos endoscópicos sobre pulmÃ²n y bronquio

# model:gnuhealth.procedure,description:cie9_33-72
source: Endoscopic pulmonary airway flow measurement
es_es: Medición endoscópica de flujo aéreo pulmonar

# model:gnuhealth.procedure,description:cie9_33-73
source: Endoscopic insertion or replacement of bronchial valve(s), multiple lobes
es_es: Inserción o sustitución endoscópica de válvula(s) bronquial(es), lóbulos múltiples

# model:gnuhealth.procedure,description:cie9_33-78
source: Endoscopic removal of bronchial device(s) or substances
es_es: Retiro endoscópico de dispositivo(s) o sustancias en bronquio

# model:gnuhealth.procedure,description:cie9_33-79
source: Endoscopic insertion of other bronchial device or substances
es_es: Inserción endoscópica de otro dispositivo o sustancias en bronquio

# model:gnuhealth.procedure,description:cie9_33-91
source: Bronchial dilation
es_es: Dilatación bronquial

# model:gnuhealth.procedure,description:cie9_33-92
source: Ligation of bronchus
es_es: Ligadura de bronquio

# model:gnuhealth.procedure,description:cie9_33-93
source: Puncture of lung
es_es: Punción de pulmón

# model:gnuhealth.procedure,description:cie9_33-98
source: Other operations on bronchus
es_es: Otras operaciones sobre bronquio

# model:gnuhealth.procedure,description:cie9_33-99
source: Other operations on lung
es_es: Otras operaciones sobre pulmón

# model:gnuhealth.procedure,description:cie9_34-01
source: Incision of chest wall
es_es: Operaciones sobre la pared torácica, pleura, mediastino y diafragma

# model:gnuhealth.procedure,description:cie9_34-02
source: Exploratory thoracotomy
es_es: Toracotomía exploratoria

# model:gnuhealth.procedure,description:cie9_34-03
source: Reopening of recent thoracotomy site
es_es: Reapertura a través de toracotomía reciente

# model:gnuhealth.procedure,description:cie9_34-04
source: Insertion of intercostal catheter for drainage
es_es: Inserción de catéter intercostal para drenaje

# model:gnuhealth.procedure,description:cie9_34-05
source: Creation of pleuroperitoneal shunt
es_es: Creación de derivación pleuroperitoneal

# model:gnuhealth.procedure,description:cie9_34-06
source: Thoracoscopic drainage of pleural cavity
es_es: Drenaje de cavidad pleural por toracoscopía

# model:gnuhealth.procedure,description:cie9_34-09
source: Other incision of pleura
es_es: Otra incisión de pleura

# model:gnuhealth.procedure,description:cie9_34-1
source: Incision of mediastinum
es_es: Incisión de mediastino

# model:gnuhealth.procedure,description:cie9_34-20
source: Thoracoscopic pleural biopsy
es_es: Biopsia pleural por toracoscopía

# model:gnuhealth.procedure,description:cie9_34-21
source: Transpleural thoracoscopy
es_es: Toracoscopia transpleural

# model:gnuhealth.procedure,description:cie9_34-22
source: Mediastinoscopy
es_es: Mediastinoscopia

# model:gnuhealth.procedure,description:cie9_34-23
source: Biopsy of chest wall
es_es: Biopsia de pared torácica

# model:gnuhealth.procedure,description:cie9_34-24
source: Other pleural biopsy
es_es: Otra biopsia pleural

# model:gnuhealth.procedure,description:cie9_34-25
source: Closed [percutaneous] [needle] biopsy of mediastinum
es_es: Biopsia cerrada [aguja] [percutánea] de mediastino

# model:gnuhealth.procedure,description:cie9_34-26
source: Open mediastinal biopsy
es_es: Biopsia abierta de mediastino

# model:gnuhealth.procedure,description:cie9_34-27
source: Biopsy of diaphragm
es_es: Biopsia de diafragma

# model:gnuhealth.procedure,description:cie9_34-28
source: Other diagnostic procedures on chest wall, pleura, and diaphragm
es_es: Otros procedimientos diagnósticos sobre la pared torácica, pleura y diafragma

# model:gnuhealth.procedure,description:cie9_34-29
source: Other diagnostic procedures on mediastinum
es_es: Otros procedimientos diagnósticos sobre mediastino

# model:gnuhealth.procedure,description:cie9_34-3
source: Excision or destruction of lesion or tissue of mediastinum
es_es: Excisión o destrucción de lesión o tejido de mediastino

# model:gnuhealth.procedure,description:cie9_34-4
source: Excision or destruction of lesion of chest wall
es_es: Excisión o destrucción de lesión de pared torácica

# model:gnuhealth.procedure,description:cie9_34-51
source: Decortication of lung
es_es: Pleurectomía

# model:gnuhealth.procedure,description:cie9_34-52
source: Thoracoscopic decortication of lung
es_es: Decorticación de pulmón por toracoscopía

# model:gnuhealth.procedure,description:cie9_34-59
source: Other excision of pleura
es_es: Otra excisión de pleura

# model:gnuhealth.procedure,description:cie9_34-6
source: Scarification of pleura
es_es: Escarificación de pleura

# model:gnuhealth.procedure,description:cie9_34-71
source: Suture of laceration of chest wall
es_es: Reparación de pared torácica

# model:gnuhealth.procedure,description:cie9_34-72
source: Closure of thoracostomy
es_es: Cierre de toracostomía

# model:gnuhealth.procedure,description:cie9_34-73
source: Closure of other fistula of thorax
es_es: Cierre de otra fístula de tórax

# model:gnuhealth.procedure,description:cie9_34-74
source: Repair of pectus deformity
es_es: Reparación de deformidad de pectus

# model:gnuhealth.procedure,description:cie9_34-79
source: Other repair of chest wall
es_es: Otra reparación sobre de pared torácica

# model:gnuhealth.procedure,description:cie9_34-81
source: Excision of lesion or tissue of diaphragm
es_es: Operaciones en diafragma

# model:gnuhealth.procedure,description:cie9_34-82
source: Suture of laceration of diaphragm
es_es: Sutura de laceración de diafragma

# model:gnuhealth.procedure,description:cie9_34-83
source: Closure of fistula of diaphragm
es_es: Cierre de fístula de diafragma

# model:gnuhealth.procedure,description:cie9_34-84
source: Other repair of diaphragm
es_es: Otra reparación de diafragma

# model:gnuhealth.procedure,description:cie9_34-85
source: Implantation of diaphragmatic pacemaker
es_es: Implantación de marcapasos diafragmático

# model:gnuhealth.procedure,description:cie9_34-89
source: Other operations on diaphragm
es_es: Otras operaciones sobre diafragma

# model:gnuhealth.procedure,description:cie9_34-91
source: Thoracentesis
es_es: Toracocentesis

# model:gnuhealth.procedure,description:cie9_34-92
source: Injection into thoracic cavity
es_es: Inyección en la cavidad torácica

# model:gnuhealth.procedure,description:cie9_34-93
source: Repair of pleura
es_es: Reparación de pleura

# model:gnuhealth.procedure,description:cie9_34-99
source: Other operations on thorax
es_es: Otra operación sobre tórax

# model:gnuhealth.procedure,description:cie9_35-00
source: Closed heart valvotomy, unspecified valve
es_es: Valvulotomía cardiaca cerrada, válvula no especificada

# model:gnuhealth.procedure,description:cie9_35-01
source: Closed heart valvotomy, aortic valve
es_es: Valvulotomía cardiaca cerrada, válvula aórtica

# model:gnuhealth.procedure,description:cie9_35-02
source: Closed heart valvotomy, mitral valve
es_es: Valvulotomía cardiaca cerrada, válvula mitral

# model:gnuhealth.procedure,description:cie9_35-03
source: Closed heart valvotomy, pulmonary valve
es_es: Valvulotomía cardiaca cerrada ,válvula pulmonar

# model:gnuhealth.procedure,description:cie9_35-04
source: Closed heart valvotomy, tricuspid valve
es_es: Valvulotomía cardiaca cerrada, válvula tricúspide

# model:gnuhealth.procedure,description:cie9_35-10
source: Open heart valvuloplasty without replacement, unspecified valve
es_es: Valvuloplastia cardiaca abierta sin sustitución, válvula no especificada

# model:gnuhealth.procedure,description:cie9_35-11
source: Open heart valvuloplasty of aortic valve without replacement
es_es: Valvuloplastia cardiaca abierta de válvula aórtica sin sustitución

# model:gnuhealth.procedure,description:cie9_35-12
source: Open heart valvuloplasty of mitral valve without replacement
es_es: Valvuloplastia cardiaca abierta de válvula mitral sin sustitución

# model:gnuhealth.procedure,description:cie9_35-13
source: Open heart valvuloplasty of pulmonary valve without replacement
es_es: Valvuloplastia cardiaca abierta de válvula pulmonar sin sustitución

# model:gnuhealth.procedure,description:cie9_35-14
source: Open heart valvuloplasty of tricuspid valve without replacement
es_es: Valvuloplastia cardiaca abierta de válvula tricúspide sin sustitución

# model:gnuhealth.procedure,description:cie9_35-20
source: Open and other replacement of unspecified heart valve
es_es: Sustitución de válvula cardiaca no especificada

# model:gnuhealth.procedure,description:cie9_35-21
source: Open and other replacement of aortic valve with tissue graft
es_es: Sustitución de válvula aórtica con injerto de tejido

# model:gnuhealth.procedure,description:cie9_35-22
source: Open and other replacement of aortic valve
es_es: Otra sustitución de válvula aórtica

# model:gnuhealth.procedure,description:cie9_35-23
source: Open and other replacement of mitral valve with tissue graft
es_es: Sustitución de válvula mitral con injerto de tejido

# model:gnuhealth.procedure,description:cie9_35-24
source: Open and other replacement of mitral valve
es_es: Otra sustitución de válvula mitral

# model:gnuhealth.procedure,description:cie9_35-25
source: Open and other replacement of pulmonary valve with tissue graft
es_es: Sustitución de válvula pulmonar con injerto de tejido

# model:gnuhealth.procedure,description:cie9_35-26
source: Open and other replacement of pulmonary valve
es_es: Otra sustitución de válvula pulmonar
