Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_00-01
source: Therapeutic ultrasound of vessels of head and neck
es_es: Ultrasonido terapéutico de vasos de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_00-02
source: Therapeutic ultrasound of heart
es_es: Ultrasonido terapéutico cardíaco

# model:gnuhealth.procedure,description:cie9_00-03
source: Therapeutic ultrasound of peripheral vascular vessels
es_es: Ultrasonido terapéutico de vasos periféricos

# model:gnuhealth.procedure,description:cie9_00-09
source: Other therapeutic ultrasound
es_es: Otro ultrasonido terapéutico

# model:gnuhealth.procedure,description:cie9_00-10
source: Implantation of chemotherapeutic agent
es_es: Implantación de agente quimioterapéutico

# model:gnuhealth.procedure,description:cie9_00-11
source: Infusion of drotrecogin alfa (activated)
es_es: Infusión de drotrecogin alfa (activada)

# model:gnuhealth.procedure,description:cie9_00-12
source: Administration of inhaled nitric oxide
es_es: Administración de óxido nítrico inhalado

# model:gnuhealth.procedure,description:cie9_00-13
source: Injection or infusion of nesiritide
es_es: Inyección o infusión de nesiritide

# model:gnuhealth.procedure,description:cie9_00-14
source: Injection or infusion of oxazolidinone class of antibiotics
es_es: Inyección o infusión de antibióticos del grupo de la oxazolidina

# model:gnuhealth.procedure,description:cie9_00-15
source: High-dose infusion interleukin-2 [IL-2]
es_es: Infusión de dosis alta de interleucina -2 [IL-2]

# model:gnuhealth.procedure,description:cie9_00-16
source: Pressurized treatment of venous bypass graft [conduit] with pharmaceutical substance
es_es: Tratamiento presurizado de injerto de derivación venoso con sustancia medicamentosa

# model:gnuhealth.procedure,description:cie9_00-17
source: Infusion of vasopressor agent
es_es: Infusión de agente vasopresor

# model:gnuhealth.procedure,description:cie9_00-18
source: Infusion of immunosuppressive antibody therapy
es_es: Terapia de infusión de anticuerpos inmunosupresores

# model:gnuhealth.procedure,description:cie9_00-19
source: Disruption of blood brain barrier via infusion [BBBD]
es_es: Irrupción de la barrera hematoencefálica vía infusión (IBH) [BBBD]

# model:gnuhealth.procedure,description:cie9_00-21
source: Intravascular imaging of extracranial cerebral vessels
es_es: Imagen intravascular de vasos cerebrales extracraneales

# model:gnuhealth.procedure,description:cie9_00-22
source: Intravascular imaging of intrathoracic vessels
es_es: Imagen intravascular de vasos intratorácicos

# model:gnuhealth.procedure,description:cie9_00-23
source: Intravascular imaging of peripheral vessels
es_es: Imagen intravascular de vasos periféricos

# model:gnuhealth.procedure,description:cie9_00-24
source: Intravascular imaging of coronary vessels
es_es: Imagen intravascular de vasos coronarios

# model:gnuhealth.procedure,description:cie9_00-25
source: Intravascular imaging of renal vessels
es_es: Imagen intravascular de vasos renales

# model:gnuhealth.procedure,description:cie9_00-28
source: Intravascular imaging, other specified vessel(s)
es_es: Imagen intravascular de otro (s) vaso (s) especificado(s)

# model:gnuhealth.procedure,description:cie9_00-29
source: Intravascular imaging, unspecified vessel(s)
es_es: Imagen intravascular de vaso(s) no especificado (s)

# model:gnuhealth.procedure,description:cie9_00-31
source: Computer assisted surgery with CT/CTA
es_es: Cirugía asistida por computadora (ordenador)[CAC][CAS]

# model:gnuhealth.procedure,description:cie9_00-32
source: Computer assisted surgery with MR/MRA
es_es: Cirugía asistida por computadora (ordenador) con RMN

# model:gnuhealth.procedure,description:cie9_00-33
source: Computer assisted surgery with fluoroscopy
es_es: Cirugía asistida por computadora (ordenador) con fluoroscopía

# model:gnuhealth.procedure,description:cie9_00-34
source: Imageless computer assisted surgery
es_es: Cirugía asistida por computadora (ordenador) sin imagen

# model:gnuhealth.procedure,description:cie9_00-35
source: Computer assisted surgery with multiple datasets
es_es: Cirugía asistida por computadora (ordenador) con múltiples fuentes de datos

# model:gnuhealth.procedure,description:cie9_00-39
source: Other computer assisted surgery
es_es: Otra cirugía asistida por computadora (ordenador)

# model:gnuhealth.procedure,description:cie9_00-40
source: Procedure on single vessel
es_es: Procedimiento sobre un solo vaso

# model:gnuhealth.procedure,description:cie9_00-41
source: Procedure on two vessels
es_es: Procedimiento sobre dos vasos

# model:gnuhealth.procedure,description:cie9_00-42
source: Procedure on three vessels
es_es: Procedimiento sobre tres vasos

# model:gnuhealth.procedure,description:cie9_00-43
source: Procedure on four or more vessels
es_es: Procedimiento sobre cuatro o más vasos

# model:gnuhealth.procedure,description:cie9_00-44
source: Procedure on vessel bifurcation
es_es: Procedimiento sobre bifurcación vascular

# model:gnuhealth.procedure,description:cie9_00-45
source: Insertion of one vascular stent
es_es: Inserción de un stent vascular

# model:gnuhealth.procedure,description:cie9_00-46
source: Insertion of two vascular stents
es_es: Inserción de dos stents vasculares

# model:gnuhealth.procedure,description:cie9_00-47
source: Insertion of three vascular stents
es_es: Inserción de tres stents vasculares

# model:gnuhealth.procedure,description:cie9_00-48
source: Insertion of four or more vascular stents
es_es: Inserción de cuatro o más stents vasculares

# model:gnuhealth.procedure,description:cie9_00-49
source: Supersaturated oxygen therapy
es_es: Terapia con oxigeno supersaturado

# model:gnuhealth.procedure,description:cie9_00-50
source: Implantation of cardiac resynchronization pacemaker without mention of defibrillation, total system [CRT-P]
es_es: Implantación de marcapasos de resincronización cardiaca sin mención de desfibrilación, sistema total [IMRC] [CRT-P]

# model:gnuhealth.procedure,description:cie9_00-51
source: Implantation of cardiac resynchronization defibrillator, total system [CRT-D]
es_es: Implantación de desfibrilador de resincronización cardiaca, sistema total [DRCT]

# model:gnuhealth.procedure,description:cie9_00-52
source: Implantation or replacement of transvenous lead [electrode] into left ventricular coronary venous system
es_es: Implantación o sustitución de electrodo dentro del sistema venoso coronario

# model:gnuhealth.procedure,description:cie9_00-53
source: Implantation or replacement of cardiac resynchronization pacemaker pulse generator only [CRT-P]
es_es: Implantación o sustitución de marcapasos de resincronización cardiaca generador de pulso [IMRC] ,sólo

# model:gnuhealth.procedure,description:cie9_00-54
source: Implantation or replacement of cardiac resynchronization defibrillator pulse generator only [CRT-D]
es_es: Implantación o sustitución de desfibrilador de resincronización cardiaca, sólo dispositivo generador de pulso

# model:gnuhealth.procedure,description:cie9_00-55
source: Insertion of drug-eluting stent(s) of other peripheral vessel(s)
es_es: Inserción de stent(s) liberador de fármaco en vaso periférico

# model:gnuhealth.procedure,description:cie9_00-56
source: Insertion or replacement of implantable pressure sensor with lead for intracardiac or great vessel hemodynamic monitoring
es_es: Inserción o sustitución de sensor de presión implantable (electrodo) para monitorización hemodinámica intracardiaca

# model:gnuhealth.procedure,description:cie9_00-57
source: Implantation or replacement of subcutaneous device for intracardiac or great vessel hemodynamic monitoring
es_es: Implantación o sustitución de dispositivo subcutáneo para monitorización hemodinámica intracardiaca

# model:gnuhealth.procedure,description:cie9_00-58
source: Insertion of intra-aneurysm sac pressure monitoring device (intraoperative)
es_es: Inserción de dispositivo para monitorización de presión en saco intraaneurismático (intraoperatorio)

# model:gnuhealth.procedure,description:cie9_00-59
source: Intravascular pressure measurement of coronary arteries
es_es: Medición de presión intravascular de arterias coronarias

# model:gnuhealth.procedure,description:cie9_00-61
source: Percutaneous angioplasty of extracranial vessel(s)
es_es: Angioplastia o aterectomía percutánea de vaso(s) precerebral(es) (extracraneal(es))

# model:gnuhealth.procedure,description:cie9_00-62
source: Percutaneous angioplasty of intracranial vessel(s)
es_es: Angioplastia o aterectomía

# model:gnuhealth.procedure,description:cie9_00-63
source: Percutaneous insertion of carotid artery stent(s)
es_es: Inserción percutánea de stent(s) de arteria carótida

# model:gnuhealth.procedure,description:cie9_00-64
source: Percutaneous insertion of other extracranial artery stent(s)
es_es: Inserción percutánea de stent(s) de otra arteria precerebral (extracraneal)

# model:gnuhealth.procedure,description:cie9_00-65
source: Percutaneous insertion of intracranial vascular stent(s)
es_es: Inserción percutánea de stent(s) vascular (es)intracraneal (es)

# model:gnuhealth.procedure,description:cie9_00-66
source: Percutaneous transluminal coronary angioplasty [PTCA]
es_es: Angioplastia coronaria o aterectomía coronaria transluminal percutánea (ACTP) [PTCA]

# model:gnuhealth.procedure,description:cie9_00-67
source: Intravascular pressure measurement of intrathoracic arteries
es_es: Medición de presión intravascular de arterias intratorácicas

# model:gnuhealth.procedure,description:cie9_00-68
source: Intravascular pressure measurement of peripheral arteries
es_es: Medición de presión intravascular de arterias periféricas

# model:gnuhealth.procedure,description:cie9_00-69
source: Intravascular pressure measurement, other specified and unspecified vessels
es_es: Medición de presión intravascular de otros vasos especificados y los no especificados

# model:gnuhealth.procedure,description:cie9_00-70
source: Revision of hip replacement, both acetabular and femoral components
es_es: Revisión de sustitución de cadera, componentes acetabular y femoral

# model:gnuhealth.procedure,description:cie9_00-71
source: Revision of hip replacement, acetabular component
es_es: Revisión de sustitución de cadera, componente acetabular

# model:gnuhealth.procedure,description:cie9_00-72
source: Revision of hip replacement, femoral component
es_es: Revisión de sustitución de cadera, componente femoral

# model:gnuhealth.procedure,description:cie9_00-73
source: Revision of hip replacement, acetabular liner and/or femoral head only
es_es: Revisión de sustitución de cadera, sólo alineador acetabular y/o cabeza femoral

# model:gnuhealth.procedure,description:cie9_00-74
source: Hip bearing surface, metal-on-polyethylene
es_es: Superficie de apoyo en sustitución de cadera, metal sobre polietileno

# model:gnuhealth.procedure,description:cie9_00-75
source: Hip bearing surface, metal-on-metal
es_es: Superficie de apoyo en sustitución de cadera, metal sobre metal

# model:gnuhealth.procedure,description:cie9_00-76
source: Hip bearing surface, ceramic-on-ceramic
es_es: Superficie de apoyo en sustitución de cadera, cerámica sobre cerámica

# model:gnuhealth.procedure,description:cie9_00-77
source: Hip bearing surface, ceramic-on-polyethylene
es_es: Superficie de apoyo en sustitución de cadera, cerámica sobre polietileno

# model:gnuhealth.procedure,description:cie9_00-80
source: Revision of knee replacement, total (all components)
es_es: Revisión de sustitución de rodilla, total (todos los componentes)

# model:gnuhealth.procedure,description:cie9_00-81
source: Revision of knee replacement, tibial component
es_es: Revisión de sustitución de rodilla, componente tibial

# model:gnuhealth.procedure,description:cie9_00-82
source: Revision of knee replacement, femoral component
es_es: Revisión de sustitución de rodilla, componente femoral

# model:gnuhealth.procedure,description:cie9_00-83
source: Revision of knee replacement, patellar component
es_es: Revisión de sustitución de rodilla, componente rotuliano

# model:gnuhealth.procedure,description:cie9_00-84
source: Revision of total knee replacement, tibial insert (liner)
es_es: Revisión de sustitución total de rodilla, inserción (alineador) tibial

# model:gnuhealth.procedure,description:cie9_00-85
source: Resurfacing hip, total, acetabulum and femoral head
es_es: Recubrimiento total de cadera, acetábulo y cabeza femoral

# model:gnuhealth.procedure,description:cie9_00-86
source: Resurfacing hip, partial, femoral head
es_es: Recubrimiento parcial de cadera, cabeza femoral

# model:gnuhealth.procedure,description:cie9_00-87
source: Resurfacing hip, partial, acetabulum
es_es: Recubrimiento parcial de cadera, acetábulo

# model:gnuhealth.procedure,description:cie9_00-91
source: Transplant from live related donor
es_es: Trasplante procedente de donador vivo emparentado

# model:gnuhealth.procedure,description:cie9_00-92
source: Transplant from live non-related donor
es_es: Trasplante procedente de donador vivo no emparentado

# model:gnuhealth.procedure,description:cie9_00-93
source: Transplant from cadaver
es_es: Trasplante procedente de cadáver

# model:gnuhealth.procedure,description:cie9_00-94
source: Intra-operative neurophysiologic monitoring
es_es: Monitorización neurofisiológica intraoperatoria

# model:gnuhealth.procedure,description:cie9_01-01
source: Cisternal puncture
es_es: Punción cisternal

# model:gnuhealth.procedure,description:cie9_01-02
source: Ventriculopuncture through previously implanted catheter
es_es: Punción ventricular a través de catéter previamente implantado

# model:gnuhealth.procedure,description:cie9_01-09
source: Other cranial puncture
es_es: Otra punción craneal

# model:gnuhealth.procedure,description:cie9_01-10
source: Intracranial pressure monitoring
es_es: Monitorización de la presión intracraneal

# model:gnuhealth.procedure,description:cie9_01-11
source: Closed [percutaneous] [needle] biopsy of cerebral meninges
es_es: Biopsia cerrada [aguja] [percutánea] de meninges cerebrales

# model:gnuhealth.procedure,description:cie9_01-12
source: Open biopsy of cerebral meninges
es_es: Biopsia abierta de meninges cerebrales

# model:gnuhealth.procedure,description:cie9_01-13
source: Closed [percutaneous] [needle] biopsy of brain
es_es: Biopsiacerrada [aguja] [percutánea] de cerebro

# model:gnuhealth.procedure,description:cie9_01-14
source: Open biopsy of brain
es_es: Biopsia abierta de cerebro

# model:gnuhealth.procedure,description:cie9_01-15
source: Biopsy of skull
es_es: Biopsia de cráneo

# model:gnuhealth.procedure,description:cie9_01-16
source: Intracranial oxygen monitoring
es_es: Monitorización de la oxigenación intracraneal

# model:gnuhealth.procedure,description:cie9_01-17
source: Brain temperature monitoring
es_es: Monitorización de la temperatura del cerebro

# model:gnuhealth.procedure,description:cie9_01-18
source: Other diagnostic procedures on brain and cerebral meninges
es_es: Otros procedimientos diagnósticos sobre cerebro y meninges cerebrales

# model:gnuhealth.procedure,description:cie9_01-19
source: Other diagnostic procedures on skull
es_es: Otros procedimientos diagnósticos sobre el cráneo

# model:gnuhealth.procedure,description:cie9_01-21
source: Incision and drainage of cranial sinus
es_es: Incisión y drenaje de seno craneal

# model:gnuhealth.procedure,description:cie9_01-22
source: Removal of intracranial neurostimulator lead(s)
es_es: Extracción de electrodo (s) de neuroestimulador intracraneal

# model:gnuhealth.procedure,description:cie9_01-23
source: Reopening of craniotomy site
es_es: Reapertura de craneotomía

# model:gnuhealth.procedure,description:cie9_01-24
source: Other craniotomy
es_es: Otras craneotomías

# model:gnuhealth.procedure,description:cie9_01-25
source: Other craniectomy
es_es: Otras craniectomías

# model:gnuhealth.procedure,description:cie9_01-26
source: Insertion of catheter(s) into cranial cavity or tissue
es_es: Inserción de catéter(es) en cavidad o tejido craneal

# model:gnuhealth.procedure,description:cie9_01-27
source: Removal of catheter(s) from cranial cavity or tissue
es_es: Retiro de catéter(es) de cavidad o tejido craneal

# model:gnuhealth.procedure,description:cie9_01-28
source: Placement of intracerebral catheter(s) via burr hole(s)
es_es: Colocación de catéter(es) intracerebral(es) a través de agujero(s) de trépano

# model:gnuhealth.procedure,description:cie9_01-29
source: Removal of cranial neurostimulator pulse generator
es_es: Incisión de cerebro y meninges cerebrales

# model:gnuhealth.procedure,description:cie9_01-31
source: Incision of cerebral meninges
es_es: Incisión de meninges cerebrales

# model:gnuhealth.procedure,description:cie9_01-32
source: Lobotomy and tractotomy
es_es: Lobotomía y tractomía

# model:gnuhealth.procedure,description:cie9_01-39
source: Other incision of brain
es_es: Otras incisiones cerebrales

# model:gnuhealth.procedure,description:cie9_01-41
source: Operations on thalamus
es_es: Operaciones sobre tálamo

# model:gnuhealth.procedure,description:cie9_01-42
source: Operations on globus pallidus
es_es: Operaciones sobre globo pálido

# model:gnuhealth.procedure,description:cie9_01-51
source: Excision of lesion or tissue of cerebral meninges
es_es: Otras excisiones o destrucciones de cerebro y meninges

# model:gnuhealth.procedure,description:cie9_01-52
source: Hemispherectomy
es_es: Hemisferectomía

# model:gnuhealth.procedure,description:cie9_01-53
source: Lobectomy of brain
es_es: Lobectomía cerebral

# model:gnuhealth.procedure,description:cie9_01-59
source: Other excision or destruction of lesion or tissue of brain
es_es: Otras excisiones o destrucciones de lesión o tejido cerebral

# model:gnuhealth.procedure,description:cie9_01-6
source: Excision of lesion of skull
es_es: Excisión de lesión craneal

# model:gnuhealth.procedure,description:cie9_02-01
source: Opening of cranial suture
es_es: Apertura de sutura craneal

# model:gnuhealth.procedure,description:cie9_02-02
source: Elevation of skull fracture fragments
es_es: Elevación de fragmentos de fractura de cráneo

# model:gnuhealth.procedure,description:cie9_02-03
source: Formation of cranial bone flap
es_es: Formación de pliegue de hueso craneal

# model:gnuhealth.procedure,description:cie9_02-04
source: Bone graft to skull
es_es: Injerto óseo de cráneo

# model:gnuhealth.procedure,description:cie9_02-05
source: Insertion of skull plate
es_es: Colocación de placa craneal (metálica, acrílica)

# model:gnuhealth.procedure,description:cie9_02-06
source: Other cranial osteoplasty
es_es: Otras osteoplastias craneales

# model:gnuhealth.procedure,description:cie9_02-07
source: Removal of skull plate
es_es: Extracción de placa craneal

# model:gnuhealth.procedure,description:cie9_02-11
source: Simple suture of dura mater of brain
es_es: Sutura simple de duramadre cerebral

# model:gnuhealth.procedure,description:cie9_02-12
source: Other repair of cerebral meninges
es_es: Otras reparaciones de meninges cerebrales

# model:gnuhealth.procedure,description:cie9_02-13
source: Ligation of meningeal vessel
es_es: Ligadura de vaso meníngeo

# model:gnuhealth.procedure,description:cie9_02-14
source: Choroid plexectomy
es_es: Plexectomía coroidea

# model:gnuhealth.procedure,description:cie9_02-31
source: Ventricular shunt to structure in head and neck
es_es: Derivación ventricular a estructuras en cabeza y cuello

# model:gnuhealth.procedure,description:cie9_02-32
source: Ventricular shunt to circulatory system
es_es: Derivación ventricular al aparato circulatorio

# model:gnuhealth.procedure,description:cie9_02-33
source: Ventricular shunt to thoracic cavity
es_es: Derivación ventricular a la cavidad torácica

# model:gnuhealth.procedure,description:cie9_02-34
source: Ventricular shunt to abdominal cavity and organs
es_es: Derivación ventricular a la cavidad y órganos abdominales

# model:gnuhealth.procedure,description:cie9_02-35
source: Ventricular shunt to urinary system
es_es: Derivación ventricular al aparato urinario

# model:gnuhealth.procedure,description:cie9_02-41
source: Irrigation and exploration of ventricular shunt
es_es: Irrigación y exploración de derivación ventricular

# model:gnuhealth.procedure,description:cie9_02-42
source: Replacement of ventricular shunt
es_es: Sustitución de derivación ventricular

# model:gnuhealth.procedure,description:cie9_02-43
source: Removal of ventricular shunt
es_es: Extracción de derivación ventricular

# model:gnuhealth.procedure,description:cie9_02-91
source: Lysis of cortical adhesions
es_es: Lisis de adherencias corticales

# model:gnuhealth.procedure,description:cie9_02-92
source: Repair of brain
es_es: Reparación cerebral

# model:gnuhealth.procedure,description:cie9_02-93
source: Implantation or replacement of intracranial neurostimulator lead(s)
es_es: Implantación o sustitución de electrodo(s) de neuroestimulador intracraneal

# model:gnuhealth.procedure,description:cie9_02-94
source: Insertion or replacement of skull tongs or halo traction device
es_es: Colocación o sustitución de compás o de halo craneal

# model:gnuhealth.procedure,description:cie9_02-95
source: Removal of skull tongs or halo traction device
es_es: Extracción de compás o de halo craneal

# model:gnuhealth.procedure,description:cie9_02-96
source: Insertion of sphenoidal electrodes
es_es: Inserción de electrodo esfenoidal

# model:gnuhealth.procedure,description:cie9_02-99
source: Other operations on skull, brain, and cerebral meninges
es_es: Otra operación sobre cráneo, cerebro y meninges cerebrales

# model:gnuhealth.procedure,description:cie9_03-01
source: Removal of foreign body from spinal canal
es_es: Exploración y descompresión de estructuras del conducto espinal

# model:gnuhealth.procedure,description:cie9_03-02
source: Reopening of laminectomy site
es_es: Extracción de cuerpo extraÃ±o del conducto espinal

# model:gnuhealth.procedure,description:cie9_03-09
source: Other exploration and decompression of spinal canal
es_es: Reapertura de sitio de laminectomía

# model:gnuhealth.procedure,description:cie9_03-1
source: Division of intraspinal nerve root
es_es: División de raíz de nervio intraespinal

# model:gnuhealth.procedure,description:cie9_03-21
source: Percutaneous chordotomy
es_es: Cordotomía

# model:gnuhealth.procedure,description:cie9_03-29
source: Other chordotomy
es_es: Otra cordotomía

# model:gnuhealth.procedure,description:cie9_03-31
source: Spinal tap
es_es: Punción espinal

# model:gnuhealth.procedure,description:cie9_03-32
source: Biopsy of spinal cord or spinal meninges
es_es: Biopsia de médula espinal o meninges espinales

# model:gnuhealth.procedure,description:cie9_03-39
source: Other diagnostic procedures on spinal cord and spinal canal structures
es_es: Excisión o destrucción de lesión de la médula espinal o de meninges espinales

# model:gnuhealth.procedure,description:cie9_03-4
source: Excision or destruction of lesion of spinal cord or spinal meninges
es_es: Operaciones plásticas sobre estructuras de la médula espinal

# model:gnuhealth.procedure,description:cie9_03-51
source: Repair of spinal meningocele
es_es: Reparación de meningocele espinal

# model:gnuhealth.procedure,description:cie9_03-52
source: Repair of spinal myelomeningocele
es_es: Reparación de mielomeningocele espinal

# model:gnuhealth.procedure,description:cie9_03-53
source: Repair of vertebral fracture
es_es: Reparación de fractura vertebral

# model:gnuhealth.procedure,description:cie9_03-59
source: Other repair and plastic operations on spinal cord structures
es_es: Lisis de adherencias de médula espinal y raíces de nervios espinales

# model:gnuhealth.procedure,description:cie9_03-6
source: Lysis of adhesions of spinal cord and nerve roots
es_es: Derivación de teca espinal
