Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_35-27
source: Open and other replacement of tricuspid valve with tissue graft
es_es: Sustitución de válvula tricúspide con injerto de tejido

# model:gnuhealth.procedure,description:cie9_35-28
source: Open and other replacement of tricuspid valve
es_es: Otra sustitución de válvula tricúspide

# model:gnuhealth.procedure,description:cie9_35-31
source: Operations on papillary muscle
es_es: Operaciones sobre músculo papilar

# model:gnuhealth.procedure,description:cie9_35-32
source: Operations on chordae tendineae
es_es: Operaciones sobre cuerdas tendinosas

# model:gnuhealth.procedure,description:cie9_35-33
source: Annuloplasty
es_es: Anuloplastia

# model:gnuhealth.procedure,description:cie9_35-34
source: Infundibulectomy
es_es: Infundibulectomía

# model:gnuhealth.procedure,description:cie9_35-35
source: Operations on trabeculae carneae cordis
es_es: Operaciones sobre trabéculas del corazón

# model:gnuhealth.procedure,description:cie9_35-39
source: Operations on other structures adjacent to valves of heart
es_es: Operaciones sobre otras estructuras adyacentes a las válvulas cardiacas

# model:gnuhealth.procedure,description:cie9_35-41
source: Enlargement of existing atrial septal defect
es_es: Ampliación de defecto existente en tabique interauricular

# model:gnuhealth.procedure,description:cie9_35-42
source: Creation of septal defect in heart
es_es: Creación de defecto de tabique en el corazón

# model:gnuhealth.procedure,description:cie9_35-50
source: Repair of unspecified septal defect of heart with prosthesis
es_es: Reparación de defecto no especificado de tabiques cardiacos con prótesis

# model:gnuhealth.procedure,description:cie9_35-51
source: Repair of atrial septal defect with prosthesis, open technique
es_es: Reparación de defecto de tabique interauricular con prótesis, técnica abierta

# model:gnuhealth.procedure,description:cie9_35-52
source: Repair of atrial septal defect with prosthesis, closed technique
es_es: Reparación de defecto de tabique interauricular con prótesis, técnica cerrada

# model:gnuhealth.procedure,description:cie9_35-53
source: Repair of ventricular septal defect with prosthesis, open technique
es_es: Reparación de defecto de tabique interventricular con prótesis , técnica abierta

# model:gnuhealth.procedure,description:cie9_35-54
source: Repair of endocardial cushion defect with prosthesis
es_es: Reparación de defecto de cojines endocárdicos con prótesis

# model:gnuhealth.procedure,description:cie9_35-55
source: Repair of ventricular septal defect with prosthesis, closed technique
es_es: Reparación de defecto de tabique interventricular con prótesis, técnica cerrada

# model:gnuhealth.procedure,description:cie9_35-60
source: Repair of unspecified septal defect of heart with tissue graft
es_es: Reparación de defecto de tabique cardiaco no especificado con injerto de tejido

# model:gnuhealth.procedure,description:cie9_35-61
source: Repair of atrial septal defect with tissue graft
es_es: Reparación de defecto de tabique interauricular con injerto de tejido

# model:gnuhealth.procedure,description:cie9_35-62
source: Repair of ventricular septal defect with tissue graft
es_es: Reparación de defecto de tabique interventricular con injerto de tejido

# model:gnuhealth.procedure,description:cie9_35-63
source: Repair of endocardial cushion defect with tissue graft
es_es: Reparación de defecto de cojines endocárdicos con injerto de tejido

# model:gnuhealth.procedure,description:cie9_35-70
source: Other and unspecified repair of unspecified septal defect of heart
es_es: Otra reparación no especificada de defectos de tabiques cardiacos

# model:gnuhealth.procedure,description:cie9_35-71
source: Other and unspecified repair of atrial septal defect
es_es: Otra reparación no especificada de tabique interauricular

# model:gnuhealth.procedure,description:cie9_35-72
source: Other and unspecified repair of ventricular septal defect
es_es: Otra reparación no especificada de tabique interventricular

# model:gnuhealth.procedure,description:cie9_35-73
source: Other and unspecified repair of endocardial cushion defect
es_es: Otra reparación no especificada de defecto de cojines endocárdicos

# model:gnuhealth.procedure,description:cie9_35-81
source: Total repair of tetralogy of fallot
es_es: Reparación total de tetralogía de Fallot

# model:gnuhealth.procedure,description:cie9_35-82
source: Total repair of total anomalous pulmonary venous connection
es_es: Reparación completa de drenaje venoso pulmonar anómalo total

# model:gnuhealth.procedure,description:cie9_35-83
source: Total repair of truncus arteriosus
es_es: Reparación total de tronco arterioso

# model:gnuhealth.procedure,description:cie9_35-84
source: Total correction of transposition of great vessels, not elsewhere classified
es_es: Corrección total o transposición de grandes vasos, no clasificada bajo otro concepto

# model:gnuhealth.procedure,description:cie9_35-91
source: Interatrial transposition of venous return
es_es: Transposición interauricular del retorno venoso

# model:gnuhealth.procedure,description:cie9_35-92
source: Creation of conduit between right ventricle and pulmonary artery
es_es: Creación de conducto entre el ventrículo derecho y la arteria pulmonar

# model:gnuhealth.procedure,description:cie9_35-93
source: Creation of conduit between left ventricle and aorta
es_es: Creación de conducto entre el ventrículo izquierdo y la aorta

# model:gnuhealth.procedure,description:cie9_35-94
source: Creation of conduit between atrium and pulmonary artery
es_es: Creación de conducto entre aurícula y arteria pulmonar

# model:gnuhealth.procedure,description:cie9_35-95
source: Revision of corrective procedure on heart
es_es: Revisión de procedimiento correctivo sobre el corazón

# model:gnuhealth.procedure,description:cie9_35-96
source: Percutaneous balloon valvuloplasty
es_es: Valvuloplastia percutánea

# model:gnuhealth.procedure,description:cie9_35-97
source: Percutaneous mitral valve repair with implant
es_es: Reparación percutánea de válvula mitral con implante

# model:gnuhealth.procedure,description:cie9_35-98
source: Other operations on septa of heart
es_es: Otras operaciones sobre tabiques cardiacos

# model:gnuhealth.procedure,description:cie9_35-99
source: Other operations on valves of heart
es_es: Otras operaciones sobre válvulas cardiacas

# model:gnuhealth.procedure,description:cie9_36-03
source: Open chest coronary artery angioplasty
es_es: Angioplastia de arteria coronaria a tórax abierto

# model:gnuhealth.procedure,description:cie9_36-04
source: Intracoronary artery thrombolytic infusion
es_es: Infusión arterial intracoronaria de trombolítico

# model:gnuhealth.procedure,description:cie9_36-06
source: Insertion of non-drug-eluting coronary artery stent(s)
es_es: Inserción de stent(s) no liberador de fármacos en arteria coronaria

# model:gnuhealth.procedure,description:cie9_36-07
source: Insertion of drug-eluting coronary artery stent(s)
es_es: Inserción de stent (s) liberador(es) de fármaco en en arteria coronaria

# model:gnuhealth.procedure,description:cie9_36-09
source: Other removal of coronary artery obstruction
es_es: Otra eliminación de obstrucción de arteria coronaria

# model:gnuhealth.procedure,description:cie9_36-10
source: Aortocoronary bypass for heart revascularization, not otherwise specified
es_es: Derivación aortocoronaria para revascularización miocárdica, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_36-11
source: (Aorto)coronary bypass of one coronary artery
es_es: Derivación (aorto) coronaria de una arteria coronaria

# model:gnuhealth.procedure,description:cie9_36-12
source: (Aorto)coronary bypass of two coronary arteries
es_es: Derivación (aorto) coronaria de dos arterias coronarias

# model:gnuhealth.procedure,description:cie9_36-13
source: (Aorto)coronary bypass of three coronary arteries
es_es: Derivación (aorto) coronaria de tres arterias coronarias

# model:gnuhealth.procedure,description:cie9_36-14
source: (Aorto)coronary bypass of four or more coronary arteries
es_es: Derivación (aorto) coronaria de cuatro o más arterias coronarias

# model:gnuhealth.procedure,description:cie9_36-15
source: Single internal mammary-coronary artery bypass
es_es: Anastomosis simple de arteria mamaria interna -arteria coronaria

# model:gnuhealth.procedure,description:cie9_36-16
source: Double internal mammary-coronary artery bypass
es_es: Anastomosis doble de arteria mamaria interna -arteria coronaria

# model:gnuhealth.procedure,description:cie9_36-17
source: Abdominal-coronary artery bypass
es_es: Anastomosis de la arteria coronaria abdominal

# model:gnuhealth.procedure,description:cie9_36-19
source: Other bypass anastomosis for heart revascularization
es_es: Otras anastomosis de derivación para revascularización miocárdica

# model:gnuhealth.procedure,description:cie9_36-2
source: Heart revascularization by arterial implant
es_es: Revascularización cardiaca por implantación arterial

# model:gnuhealth.procedure,description:cie9_36-31
source: Open chest transmyocardial revascularization
es_es: Revascularización transmiocárdica con tórax abierto

# model:gnuhealth.procedure,description:cie9_36-32
source: Other transmyocardial revascularization
es_es: Otra revascularización transmiocárdica

# model:gnuhealth.procedure,description:cie9_36-33
source: Endoscopic transmyocardial revascularization
es_es: Revascularización transmiocárdica endoscópica

# model:gnuhealth.procedure,description:cie9_36-34
source: Percutaneous transmyocardial revascularization
es_es: Revascularización transmiocárdica percutánea

# model:gnuhealth.procedure,description:cie9_36-39
source: Other heart revascularization
es_es: Otra revascularización del corazón

# model:gnuhealth.procedure,description:cie9_36-91
source: Repair of aneurysm of coronary vessel
es_es: Reparación de aneurisma de vaso coronario

# model:gnuhealth.procedure,description:cie9_36-99
source: Other operations on vessels of heart
es_es: Otras operaciones sobre vasos cardiacos

# model:gnuhealth.procedure,description:cie9_37-10
source: Incision of heart, not otherwise specified
es_es: Incisión de corazón, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_37-11
source: Cardiotomy
es_es: Cardiotomía

# model:gnuhealth.procedure,description:cie9_37-12
source: Pericardiotomy
es_es: Pericardiotomía

# model:gnuhealth.procedure,description:cie9_37-20
source: Noninvasive programmed electrical stimulation [NIPS]
es_es: Estimulación eléctrica programada no invasiva [EEPNI][NIPS]

# model:gnuhealth.procedure,description:cie9_37-21
source: Right heart cardiac catheterization
es_es: Cateterismo cardiaco del lado derecho del corazón

# model:gnuhealth.procedure,description:cie9_37-22
source: Left heart cardiac catheterization
es_es: Cateterismo cardiaco del lado izquierdo del corazón

# model:gnuhealth.procedure,description:cie9_37-23
source: Combined right and left heart cardiac catheterization
es_es: Cateterismo combinado de los lados derecho e izquierdo del corazón

# model:gnuhealth.procedure,description:cie9_37-24
source: Biopsy of pericardium
es_es: Biopsia de pericardio

# model:gnuhealth.procedure,description:cie9_37-25
source: Biopsy of heart
es_es: Biopsia de corazón

# model:gnuhealth.procedure,description:cie9_37-26
source: Catheter based invasive electrophysiologic testing
es_es: Estudio electrofisiológico invasivo por catéter (corazón y pericardio)

# model:gnuhealth.procedure,description:cie9_37-27
source: Cardiac mapping
es_es: Mapeo cardiaco

# model:gnuhealth.procedure,description:cie9_37-28
source: Intracardiac echocardiography
es_es: Ecocardiografía intracardiaca

# model:gnuhealth.procedure,description:cie9_37-29
source: Other diagnostic procedures on heart and pericardium
es_es: Otros procedimientos diagnósticos sobre corazón y pericardio

# model:gnuhealth.procedure,description:cie9_37-31
source: Pericardiectomy
es_es: Pericardiectomía

# model:gnuhealth.procedure,description:cie9_37-32
source: Excision of aneurysm of heart
es_es: Excisión de aneurisma de corazón

# model:gnuhealth.procedure,description:cie9_37-33
source: Excision or destruction of other lesion or tissue of heart, open approach
es_es: Excisión o destrucción de otra lesión o tejido cardíaco por vía abierta

# model:gnuhealth.procedure,description:cie9_37-34
source: Excision or destruction of other lesion or tissue of heart, endovascular approach
es_es: Excisión o destrucción de otra lesión o tejidos del corazón , otro acceso

# model:gnuhealth.procedure,description:cie9_37-35
source: Partial ventriculectomy
es_es: Ventriculectomía parcial

# model:gnuhealth.procedure,description:cie9_37-36
source: Excision, destruction, or exclusion of left atrial appendage (LAA)
es_es: Excisión o destrucción de apéndice de aurícula izquierda (AAI) [LAA]

# model:gnuhealth.procedure,description:cie9_37-37
source: Excision or destruction of other lesion or tissue of heart, thoracoscopic approach
es_es: Reparación de corazón y pericardio

# model:gnuhealth.procedure,description:cie9_37-41
source: Implantation of prosthetic cardiac support device around the heart
es_es: Implantación de dispositivo protésico de asistencia cardiaca alrededor del corazón

# model:gnuhealth.procedure,description:cie9_37-49
source: Other repair of heart and pericardium
es_es: Otra reparación de corazón y pericardio

# model:gnuhealth.procedure,description:cie9_37-51
source: Heart transplantation
es_es: Trasplante cardíaco

# model:gnuhealth.procedure,description:cie9_37-52
source: Implantation of total internal biventricular heart replacement system
es_es: Implantación de sistema total de reemplazo cardíaco interno biventricular

# model:gnuhealth.procedure,description:cie9_37-53
source: Replacement or repair of thoracic unit of (total) replacement heart system
es_es: Reemplazo o reparación de la unidad torácica del sistema de reemplazo cardíaco (total)

# model:gnuhealth.procedure,description:cie9_37-54
source: Replacement or repair of other implantable component of (total) replacement heart system
es_es: Reemplazo o reparación de otro componente implantable del sistema de reemplazo cardíaco

# model:gnuhealth.procedure,description:cie9_37-55
source: Removal of internal biventricular heart replacement system
es_es: Retiro de sistema interno biventricular de reemplazo cardíaco

# model:gnuhealth.procedure,description:cie9_37-60
source: Implantation or insertion of biventricular external heart assist system
es_es: Implantación o inserción de un sistema externo biventricular de asistencia cardíaca

# model:gnuhealth.procedure,description:cie9_37-61
source: Implant of pulsation balloon
es_es: Implante de balón de contrapulsación

# model:gnuhealth.procedure,description:cie9_37-62
source: Insertion of temporary non-implantable extracorporeal circulatory assist device
es_es: Inserción de dispositivo de asistencia circulatoria extracorpóreo temporal no implantable

# model:gnuhealth.procedure,description:cie9_37-63
source: Repair of heart assist system
es_es: Reparación de sistema de asistencia cardiaca

# model:gnuhealth.procedure,description:cie9_37-64
source: Removal of external heart assist system(s) or device(s)
es_es: Extracción de sistema (s) o dispositivo(s) externo de asistencia cardiaca

# model:gnuhealth.procedure,description:cie9_37-65
source: Implant of single ventricular (extracorporeal) external heart assist system
es_es: Implantación de sistema de asistencia cardiaca externa de un solo ventrículo (extracorpóreo)

# model:gnuhealth.procedure,description:cie9_37-66
source: Insertion of implantable heart assist system
es_es: Inserción de sistema implantable de asistencia cardiaca

# model:gnuhealth.procedure,description:cie9_37-67
source: Implantation of cardiomyostimulation system
es_es: Implantación de sistema de cardiomioestimulación

# model:gnuhealth.procedure,description:cie9_37-68
source: Insertion of percutaneous external heart assist device
es_es: Inserción de dispositivo de asistencia cardíaca externo percutáneo

# model:gnuhealth.procedure,description:cie9_37-70
source: Initial insertion of lead [electrode], not otherwise specified
es_es: Inserción inicial de electrodo, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_37-71
source: Initial insertion of transvenous lead [electrode] into ventricle
es_es: Inserción inicial de electrodo transvenoso en ventrículo

# model:gnuhealth.procedure,description:cie9_37-72
source: Initial insertion of transvenous leads [electrodes] into atrium and ventricle
es_es: Inserción inicial de electrodo transvenoso en aurícula y ventrículo

# model:gnuhealth.procedure,description:cie9_37-73
source: Initial insertion of transvenous lead [electrode] into atrium
es_es: Inserción inicial de electrodo transvenoso en aurícula

# model:gnuhealth.procedure,description:cie9_37-74
source: Insertion or replacement of epicardial lead [electrode] into epicardium
es_es: Inserción o sustitución de electrodo epicárdico

# model:gnuhealth.procedure,description:cie9_37-75
source: Revision of lead [electrode]
es_es: Revisión de cable (electrodo)

# model:gnuhealth.procedure,description:cie9_37-76
source: Replacement of transvenous atrial and/or ventricular lead(s) [electrode]
es_es: Sustitución de electrodo transvenoso en aurícula y ventrículo

# model:gnuhealth.procedure,description:cie9_37-77
source: Removal of lead(s) [electrode] without replacement
es_es: Extracción de electrodo sin sustitución

# model:gnuhealth.procedure,description:cie9_37-78
source: Insertion of temporary transvenous pacemaker system
es_es: Inserción de un sistema de marcapasos transvenoso temporal

# model:gnuhealth.procedure,description:cie9_37-79
source: Revision or relocation of cardiac device pocket
es_es: Revisión o reubicación de bolsa de dispositivo cardiaco

# model:gnuhealth.procedure,description:cie9_37-80
source: Insertion of permanent pacemaker, initial or replacement, type of device not specified
es_es: Inserción de marcapasos permanente, inicial o sustituido, sin especificar tipo de aparato

# model:gnuhealth.procedure,description:cie9_37-81
source: Initial insertion of single-chamber device, not specified as rate responsive
es_es: Inserción inicial de un dispositivo de cámara única, no especificado como respuesta en frecuencia

# model:gnuhealth.procedure,description:cie9_37-82
source: Initial insertion of single-chamber device, rate responsive
es_es: Inserción inicial de un aparato de cámara única, con respuesta en frecuencia

# model:gnuhealth.procedure,description:cie9_37-83
source: Initial insertion of dual-chamber device
es_es: Inserción inicial de dispositivo de doble cámara

# model:gnuhealth.procedure,description:cie9_37-85
source: Replacement of any type pacemaker device with single-chamber device, not specified as rate responsive
es_es: Sustitución de cualquier tipo de marcapasos con aparato de cámara única, no especificado como con respuesta en frecuencia

# model:gnuhealth.procedure,description:cie9_37-86
source: Replacement of any type of pacemaker device with single-chamber device, rate responsive
es_es: Sustitución de cualquier tipo de marcapasos con aparato de cámara única, con respuesta en frecuencia

# model:gnuhealth.procedure,description:cie9_37-87
source: Replacement of any type pacemaker device with dual-chamber device
es_es: Sustitución de cualquier tipo de marcapasos con dispositivo de cámara doble

# model:gnuhealth.procedure,description:cie9_37-89
source: Revision or removal of pacemaker device
es_es: Revisión o extracción de marcapasos cardiaco

# model:gnuhealth.procedure,description:cie9_37-90
source: Insertion of left atrial appendage device
es_es: Inserción de dispositivo accesorio auricular izquierdo

# model:gnuhealth.procedure,description:cie9_37-91
source: Open chest cardiac massage
es_es: Masaje cardiaco a tórax abierto

# model:gnuhealth.procedure,description:cie9_37-92
source: Injection of therapeutic substance into heart
es_es: Inyección de sustancia terapéutica en corazón

# model:gnuhealth.procedure,description:cie9_37-93
source: Injection of therapeutic substance into pericardium
es_es: Inyección de sustancia terapéutica en pericardio

# model:gnuhealth.procedure,description:cie9_37-94
source: Implantation or replacement of automatic cardioverter/defibrillator, total system [AICD]
es_es: Implantación o sustitución de cardioversor/desfibrilador sistema total

# model:gnuhealth.procedure,description:cie9_37-95
source: Implantation of automatic cardioverter/defibrillator lead(s) only
es_es: Implantación de cardioversor/desfibrilador automático, sólo electrodos

# model:gnuhealth.procedure,description:cie9_37-96
source: Implantation of automatic cardioverter/defibrillator pulse generator only
es_es: Implantación de cardioversor/desfibrilador automático, sólo generador del pulso

# model:gnuhealth.procedure,description:cie9_37-97
source: Replacement of automatic cardioverter/defibrillator lead(s) only
es_es: Sustitución de cardioversor/desfibrilador automático, sólo cable(s)

# model:gnuhealth.procedure,description:cie9_37-98
source: Replacement of automatic cardioverter/defibrillator pulse generator only
es_es: Sustitución de cardioversor/desfibrilador automático, sólo generador del pulso

# model:gnuhealth.procedure,description:cie9_37-99
source: Other operations on heart and pericardium
es_es: Otra operación sobre corazón y pericardio

# model:gnuhealth.procedure,description:cie9_38-00
source: Incision of vessel, unspecified site
es_es: Incisión de vaso, de sitio no especificado

# model:gnuhealth.procedure,description:cie9_38-01
source: Incision of vessel, intracranial vessels
es_es: Incisión de vaso,de vasos intracraneales

# model:gnuhealth.procedure,description:cie9_38-02
source: Incision of vessel, other vessels of head and neck
es_es: Incisión de vaso, otros vasos de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_38-03
source: Incision of vessel, upper limb vessels
es_es: Incisión de vaso, de vasos de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-04
source: Incision of vessel, aorta
es_es: Incisión de vaso, de aorta

# model:gnuhealth.procedure,description:cie9_38-05
source: Incision of vessel, other thoracic vessels
es_es: Incisión de vaso, de otros vasos torácicos

# model:gnuhealth.procedure,description:cie9_38-06
source: Incision of vessel, abdominal arteries
es_es: Incisión de vaso, de arterias abdominales

# model:gnuhealth.procedure,description:cie9_38-07
source: Incision of vessel, abdominal veins
es_es: Incisión de vaso, de venas abdominales

# model:gnuhealth.procedure,description:cie9_38-08
source: Incision of vessel, lower limb arteries
es_es: Incisión de vaso, arterias de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-09
source: Incision of vessel, lower limb veins
es_es: Incisión de vaso, de venas de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-10
source: Endarterectomy, unspecified site
es_es: Endarterectomía, de sitio no especificado

# model:gnuhealth.procedure,description:cie9_38-11
source: Endarterectomy, intracranial vessels
es_es: Endarterectomía de vasos intracraneales

# model:gnuhealth.procedure,description:cie9_38-12
source: Endarterectomy, other vessels of head and neck
es_es: Endarterectomía, de otros vasos de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_38-13
source: Endarterectomy, upper limb vessels
es_es: Endarterectomía, de vasos de miembros superiores

# model:gnuhealth.procedure,description:cie9_38-14
source: Endarterectomy, aorta
es_es: Endarterectomía de aorta
