Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_97-88
source: Removal of external immobilization device
es_es: Extracción de dispositivo de inmovilización externo

# model:gnuhealth.procedure,description:cie9_97-89
source: Removal of other therapeutic device
es_es: Extracción de otro dispositivo terapéutico

# model:gnuhealth.procedure,description:cie9_98-01
source: Removal of intraluminal foreign body from mouth without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal de la boca

# model:gnuhealth.procedure,description:cie9_98-02
source: Removal of intraluminal foreign body from esophagus without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal del esófago

# model:gnuhealth.procedure,description:cie9_98-03
source: Removal of intraluminal foreign body from stomach and small intestine without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal del estómago e intestino delgado

# model:gnuhealth.procedure,description:cie9_98-04
source: Removal of intraluminal foreign body from large intestine without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal del intestino grueso

# model:gnuhealth.procedure,description:cie9_98-05
source: Removal of intraluminal foreign body from rectum and anus without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal del recto y ano

# model:gnuhealth.procedure,description:cie9_98-11
source: Removal of intraluminal foreign body from ear without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal del oído

# model:gnuhealth.procedure,description:cie9_98-12
source: Removal of intraluminal foreign body from nose without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal de la nariz

# model:gnuhealth.procedure,description:cie9_98-13
source: Removal of intraluminal foreign body from pharynx without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal de la faringe

# model:gnuhealth.procedure,description:cie9_98-14
source: Removal of intraluminal foreign body from larynx without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal de la laringe

# model:gnuhealth.procedure,description:cie9_98-15
source: Removal of intraluminal foreign body from trachea and bronchus without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o intraluminal de tráquea y bronquio

# model:gnuhealth.procedure,description:cie9_98-16
source: Removal of intraluminal foreign body from uterus without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o en útero

# model:gnuhealth.procedure,description:cie9_98-17
source: Removal of intraluminal foreign body from vagina without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o en vagina

# model:gnuhealth.procedure,description:cie9_98-18
source: Removal of intraluminal foreign body from artificial stoma without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o en estoma artificial

# model:gnuhealth.procedure,description:cie9_98-19
source: Removal of intraluminal foreign body from urethra without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o en uretra

# model:gnuhealth.procedure,description:cie9_98-20
source: Removal of foreign body, not otherwise specified
es_es: Extracción de cuerpo extraÃ±o, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_98-21
source: Removal of superficial foreign body from eye without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o superficial en ojo

# model:gnuhealth.procedure,description:cie9_98-22
source: Removal of other foreign body without incision from head and neck
es_es: Extracción sin incisión de otro cuerpo extraÃ±o en cuello y cabeza

# model:gnuhealth.procedure,description:cie9_98-23
source: Removal of foreign body from vulva without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o en vulva

# model:gnuhealth.procedure,description:cie9_98-24
source: Removal of foreign body from scrotum or penis without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o en pene o escroto

# model:gnuhealth.procedure,description:cie9_98-25
source: Removal of other foreign body without incision from trunk except scrotum, penis, or vulva
es_es: Extracción sin incisión de otro cuerpo extraÃ±o en otro conducto salvo de escroto, pene o vulva

# model:gnuhealth.procedure,description:cie9_98-26
source: Removal of foreign body from hand without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o en mano

# model:gnuhealth.procedure,description:cie9_98-27
source: Removal of foreign body without incision from upper limb, except hand
es_es: Extracción sin incisión de cuerpo extraÃ±o en miembro superior, salvo de la mano

# model:gnuhealth.procedure,description:cie9_98-28
source: Removal of foreign body from foot without incision
es_es: Extracción sin incisión de cuerpo extraÃ±o de pie

# model:gnuhealth.procedure,description:cie9_98-29
source: Removal of foreign body without incision from lower limb, except foot
es_es: Extracción sin incisión de cuerpo extraÃ±o de miembro inferior, salvo del pie

# model:gnuhealth.procedure,description:cie9_98-51
source: Extracorporeal shockwave lithotripsy [ESWL] of the kidney, ureter and/or bladder
es_es: Litotricia por ondas de choque extracorporales del riÃ±ón, del uréter y de la vejiga

# model:gnuhealth.procedure,description:cie9_98-52
source: Extracorporeal shockwave lithotripsy [ESWL] of the gallbladder and/or bile duct
es_es: Litotricia por ondas de choque extracorporales de vesícula o conducto biliar

# model:gnuhealth.procedure,description:cie9_98-59
source: Extracorporeal shockwave lithotripsy of other sites
es_es: Litotricia por ondas de choque extracorporales en otros sitios

# model:gnuhealth.procedure,description:cie9_99-00
source: Perioperative autologous transfusion of whole blood or blood components
es_es: Transfusión autóloga perioperativa de sangre total o de componentes de la sangre

# model:gnuhealth.procedure,description:cie9_99-01
source: Exchange transfusion
es_es: Transfusión de sangre (para cambio)

# model:gnuhealth.procedure,description:cie9_99-02
source: Transfusion of previously collected autologous blood
es_es: Transfusión de sangre autóloga recogida previamente

# model:gnuhealth.procedure,description:cie9_99-03
source: Other transfusion of whole blood
es_es: Otra transfusión de sangre entera

# model:gnuhealth.procedure,description:cie9_99-04
source: Transfusion of packed cells
es_es: Transfusión de concentrado de hematíes

# model:gnuhealth.procedure,description:cie9_99-05
source: Transfusion of platelets
es_es: Transfusión de plaquetas

# model:gnuhealth.procedure,description:cie9_99-06
source: Transfusion of coagulation factors
es_es: Transfusión de factores de coagulación

# model:gnuhealth.procedure,description:cie9_99-07
source: Transfusion of other serum
es_es: Transfusión de otro suero

# model:gnuhealth.procedure,description:cie9_99-08
source: Transfusion of blood expander
es_es: Transfusión de expansor sanguíneo

# model:gnuhealth.procedure,description:cie9_99-09
source: Transfusion of other substance
es_es: Transfusión de otra sustancia

# model:gnuhealth.procedure,description:cie9_99-10
source: Injection or infusion of thrombolytic agent
es_es: Inyección o infusión de agente trombolítico

# model:gnuhealth.procedure,description:cie9_99-11
source: Injection of Rh immune globulin
es_es: Inyección de globulina inmune Rh

# model:gnuhealth.procedure,description:cie9_99-12
source: Immunization for allergy
es_es: Inmunización para alergia

# model:gnuhealth.procedure,description:cie9_99-13
source: Immunization for autoimmune disease
es_es: Inmunización para enfermedad autoinmune

# model:gnuhealth.procedure,description:cie9_99-14
source: Injection or infusion of immunoglobulin
es_es: Inyección o infusión de gammaglobulina

# model:gnuhealth.procedure,description:cie9_99-15
source: Parenteral infusion of concentrated nutritional substances
es_es: Infusión parenteral de sustancias nutritivas concentradas

# model:gnuhealth.procedure,description:cie9_99-16
source: Injection of antidote
es_es: Inyección de antídoto

# model:gnuhealth.procedure,description:cie9_99-17
source: Injection of insulin
es_es: Inyección de insulina

# model:gnuhealth.procedure,description:cie9_99-18
source: Injection or infusion of electrolytes
es_es: Inyección o infusión de electrolitos

# model:gnuhealth.procedure,description:cie9_99-19
source: Injection of anticoagulant
es_es: Inyección de anticoagulante

# model:gnuhealth.procedure,description:cie9_99-20
source: Injection or infusion of platelet inhibitor
es_es: Inyección o infusión de inhibidor plaquetario

# model:gnuhealth.procedure,description:cie9_99-21
source: Injection of antibiotic
es_es: Inyección de antibiótico

# model:gnuhealth.procedure,description:cie9_99-22
source: Injection of other anti-infective
es_es: Inyección de otra sustancia antiinfecciosa

# model:gnuhealth.procedure,description:cie9_99-23
source: Injection of steroid
es_es: Inyección de esteroide

# model:gnuhealth.procedure,description:cie9_99-24
source: Injection of other hormone
es_es: Inyección de otra hormona

# model:gnuhealth.procedure,description:cie9_99-25
source: Injection or infusion of cancer chemotherapeutic substance
es_es: Inyección o infusión de sustancia quimioterapéutica contra el cáncer

# model:gnuhealth.procedure,description:cie9_99-26
source: Injection of tranquilizer
es_es: Inyección de tranquilizante

# model:gnuhealth.procedure,description:cie9_99-27
source: Iontophoresis
es_es: Iontoforesis

# model:gnuhealth.procedure,description:cie9_99-28
source: Injection or infusion of biological response modifier [BRM] as an antineoplastic agent
es_es: Inyección o infusión de modificadores de la respuesta biológica (biomoduladores)

# model:gnuhealth.procedure,description:cie9_99-29
source: Injection or infusion of other therapeutic or prophylactic substance
es_es: Inyección o infusión de otra sustancia terapéutica o profiláctica

# model:gnuhealth.procedure,description:cie9_99-31
source: Vaccination against cholera
es_es: Vacunación contra cólera

# model:gnuhealth.procedure,description:cie9_99-32
source: Vaccination against typhoid and paratyphoid fever
es_es: Vacunación contra fiebre tifoidea y paratifoidea

# model:gnuhealth.procedure,description:cie9_99-33
source: Vaccination against tuberculosis
es_es: Vacunación contra tuberculosis

# model:gnuhealth.procedure,description:cie9_99-34
source: Vaccination against plague
es_es: Vacunación contra peste

# model:gnuhealth.procedure,description:cie9_99-35
source: Vaccination against tularemia
es_es: Vacunación contra tularemia

# model:gnuhealth.procedure,description:cie9_99-36
source: Administration of diphtheria toxoid
es_es: Administración de toxoide diftérico

# model:gnuhealth.procedure,description:cie9_99-37
source: Vaccination against pertussis
es_es: Vacunación contra tosferina

# model:gnuhealth.procedure,description:cie9_99-38
source: Administration of tetanus toxoid
es_es: Administración de toxoide de tétanos

# model:gnuhealth.procedure,description:cie9_99-39
source: Administration of diphtheria-tetanus-pertussis, combined
es_es: Administración de vacuna combinada de difteria-tétanos-tosferina

# model:gnuhealth.procedure,description:cie9_99-41
source: Administration of poliomyelitis vaccine
es_es: Administración de vacuna contra la poliomielitis (Sabin)

# model:gnuhealth.procedure,description:cie9_99-42
source: Vaccination against smallpox
es_es: Vacunación contra viruela

# model:gnuhealth.procedure,description:cie9_99-43
source: Vaccination against yellow fever
es_es: Vacunación contra fiebre amarilla

# model:gnuhealth.procedure,description:cie9_99-44
source: Vaccination against rabies
es_es: Vacunación contra rabia

# model:gnuhealth.procedure,description:cie9_99-45
source: Vaccination against measles
es_es: Vacunación contra sarampión

# model:gnuhealth.procedure,description:cie9_99-46
source: Vaccination against mumps
es_es: Vacunación contra parotiditis

# model:gnuhealth.procedure,description:cie9_99-47
source: Vaccination against rubella
es_es: Vacunación contra rubéola

# model:gnuhealth.procedure,description:cie9_99-48
source: Administration of measles-mumps-rubella vaccine
es_es: Administración de vacuna contra sarampión-parotiditis-rubeola

# model:gnuhealth.procedure,description:cie9_99-51
source: Prophylactic vaccination against the common cold
es_es: Vacunación profiláctica contra el resfriado común

# model:gnuhealth.procedure,description:cie9_99-52
source: Prophylactic vaccination against influenza
es_es: Vacunación profiláctica contra la gripe [influenza]

# model:gnuhealth.procedure,description:cie9_99-53
source: Prophylactic vaccination against arthropod-borne viral encephalitis
es_es: Vacunación profiláctica contra encefalitis vírica transmitida por artrópodos

# model:gnuhealth.procedure,description:cie9_99-54
source: Prophylactic vaccination against other arthropod-borne viral diseases
es_es: Vacunación profiláctica contra otras enfermedades víricas transmitidas por artrópodos

# model:gnuhealth.procedure,description:cie9_99-55
source: Prophylactic administration of vaccine against other diseases
es_es: Administración profiláctica de vacuna contra otras enfermedades

# model:gnuhealth.procedure,description:cie9_99-56
source: Administration of tetanus antitoxin
es_es: Administración de antitoxina tetánica

# model:gnuhealth.procedure,description:cie9_99-57
source: Administration of botulism antitoxin
es_es: Administración de antitoxina de botulismo

# model:gnuhealth.procedure,description:cie9_99-58
source: Administration of other antitoxins
es_es: Administración de otras antitoxinas

# model:gnuhealth.procedure,description:cie9_99-59
source: Other vaccination and inoculation
es_es: Otra vacunación e inoculación

# model:gnuhealth.procedure,description:cie9_99-60
source: Cardiopulmonary resuscitation, not otherwise specified
es_es: Resucitación cardiopulmonar, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_99-61
source: Atrial cardioversion
es_es: Cardioversión auricular

# model:gnuhealth.procedure,description:cie9_99-62
source: Other electric countershock of heart
es_es: Otro choque eléctrico al corazón

# model:gnuhealth.procedure,description:cie9_99-63
source: Closed chest cardiac massage
es_es: Masaje cardiaco a tórax cerrado

# model:gnuhealth.procedure,description:cie9_99-64
source: Carotid sinus stimulation
es_es: Estimulación de seno carotídeo

# model:gnuhealth.procedure,description:cie9_99-69
source: Other conversion of cardiac rhythm
es_es: Otra conversión de ritmo cardiaco

# model:gnuhealth.procedure,description:cie9_99-71
source: Therapeutic plasmapheresis
es_es: Plasmaféresis terapéutica

# model:gnuhealth.procedure,description:cie9_99-72
source: Therapeutic leukopheresis
es_es: Leucoféresis terapéutica

# model:gnuhealth.procedure,description:cie9_99-73
source: Therapeutic erythrocytapheresis
es_es: Eritrocitoféresis terapéutica

# model:gnuhealth.procedure,description:cie9_99-74
source: Therapeutic plateletpheresis
es_es: Plaquetoféresis terapéutica

# model:gnuhealth.procedure,description:cie9_99-75
source: Administration of neuroprotective agent
es_es: Administración de agente neuroprotector

# model:gnuhealth.procedure,description:cie9_99-76
source: Extracorporeal immunoadsorption
es_es: Inmunoadsorción extracorpórea

# model:gnuhealth.procedure,description:cie9_99-77
source: Application or administration of an adhesion barrier substance
es_es: Aplicación o administración de sustancia antiadherencia

# model:gnuhealth.procedure,description:cie9_99-78
source: Aquapheresis
es_es: Acuaféresis

# model:gnuhealth.procedure,description:cie9_99-79
source: Other therapeutic apheresis
es_es: Otra aféresis terapéutica

# model:gnuhealth.procedure,description:cie9_99-81
source: Hypothermia (central) (local)
es_es: Hipotermia (central) (local)

# model:gnuhealth.procedure,description:cie9_99-82
source: Ultraviolet light therapy
es_es: Terapia de luz ultravioleta

# model:gnuhealth.procedure,description:cie9_99-83
source: Other phototherapy
es_es: Otra fototerapia

# model:gnuhealth.procedure,description:cie9_99-84
source: Isolation
es_es: Aislamiento

# model:gnuhealth.procedure,description:cie9_99-85
source: Hyperthermia for treatment of cancer
es_es: Hipertermia para tratamiento del cáncer

# model:gnuhealth.procedure,description:cie9_99-86
source: Non-invasive placement of bone growth stimulator
es_es: Colocación incruenta de un estimulador del crecimiento óseo

# model:gnuhealth.procedure,description:cie9_99-88
source: Therapeutic photopheresis
es_es: Fotoféresis terapéutica

# model:gnuhealth.procedure,description:cie9_99-91
source: Acupuncture for anesthesia
es_es: Acupuntura para anestesia

# model:gnuhealth.procedure,description:cie9_99-92
source: Other acupuncture
es_es: Otra acupuntura

# model:gnuhealth.procedure,description:cie9_99-93
source: Rectal massage (for levator spasm)
es_es: Masaje rectal (para espasmo de músculo elevador)

# model:gnuhealth.procedure,description:cie9_99-94
source: Prostatic massage
es_es: Masaje prostático

# model:gnuhealth.procedure,description:cie9_99-95
source: Stretching of foreskin
es_es: Estiramiento de prepucio

# model:gnuhealth.procedure,description:cie9_99-96
source: Collection of sperm for artificial insemination
es_es: Recogida de esperma para inseminación artificial

# model:gnuhealth.procedure,description:cie9_99-97
source: Fitting of denture
es_es: Colocación de dentadura postiza

# model:gnuhealth.procedure,description:cie9_99-98
source: Extraction of milk from lactating breast
es_es: Extracción de leche de mama de madre lactante

# model:gnuhealth.procedure,description:cie9_99-99
source: Other miscellaneous procedures
es_es: Otro procedimiento misceláneo
