Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_54-62
source: Delayed closure of granulating abdominal wound
es_es: Cierre retardado de herida abdominal en fase de granulación

# model:gnuhealth.procedure,description:cie9_54-63
source: Other suture of abdominal wall
es_es: Otra sutura de pared abdominal

# model:gnuhealth.procedure,description:cie9_54-64
source: Suture of peritoneum
es_es: Sutura de peritoneo

# model:gnuhealth.procedure,description:cie9_54-71
source: Repair of gastroschisis
es_es: Reparación de gastrosquisis

# model:gnuhealth.procedure,description:cie9_54-72
source: Other repair of abdominal wall
es_es: Otra reparación de pared abdominal

# model:gnuhealth.procedure,description:cie9_54-73
source: Other repair of peritoneum
es_es: Otra reparación de peritoneo

# model:gnuhealth.procedure,description:cie9_54-74
source: Other repair of omentum
es_es: Otra reparación de epiplón

# model:gnuhealth.procedure,description:cie9_54-75
source: Other repair of mesentery
es_es: Otra reparación de mesenterio

# model:gnuhealth.procedure,description:cie9_54-91
source: Percutaneous abdominal drainage
es_es: Drenaje abdominal percutáneo

# model:gnuhealth.procedure,description:cie9_54-92
source: Removal of foreign body from peritoneal cavity
es_es: Extracción de cuerpo extraÃ±o de la cavidad peritoneal

# model:gnuhealth.procedure,description:cie9_54-93
source: Creation of cutaneoperitoneal fistula
es_es: Creación de fístula cutáneoperitoneal

# model:gnuhealth.procedure,description:cie9_54-94
source: Creation of peritoneovascular shunt
es_es: Creación de derivación peritoneo -vascular (shunt)

# model:gnuhealth.procedure,description:cie9_54-95
source: Incision of peritoneum
es_es: Incisión de peritoneo

# model:gnuhealth.procedure,description:cie9_54-96
source: Injection of air into peritoneal cavity
es_es: Inyección de aire en cavidad peritoneal

# model:gnuhealth.procedure,description:cie9_54-97
source: Injection of locally-acting therapeutic substance into peritoneal cavity
es_es: Inyección de sustancia terapéutica de acción local en cavidad peritoneal

# model:gnuhealth.procedure,description:cie9_54-98
source: Peritoneal dialysis
es_es: Diálisis peritoneal

# model:gnuhealth.procedure,description:cie9_54-99
source: Other operations of abdominal region
es_es: Otra operación de la región abdominal

# model:gnuhealth.procedure,description:cie9_55-01
source: Nephrotomy
es_es: Nefrotomía

# model:gnuhealth.procedure,description:cie9_55-02
source: Nephrostomy
es_es: Nefrostomía

# model:gnuhealth.procedure,description:cie9_55-03
source: Percutaneous nephrostomy without fragmentation
es_es: Nefrostomía percutánea sin fragmentación

# model:gnuhealth.procedure,description:cie9_55-04
source: Percutaneous nephrostomy with fragmentation
es_es: Nefrostomía percutánea con fragmentación

# model:gnuhealth.procedure,description:cie9_55-11
source: Pyelotomy
es_es: Pielotomía

# model:gnuhealth.procedure,description:cie9_55-12
source: Pyelostomy
es_es: Pielostomía

# model:gnuhealth.procedure,description:cie9_55-21
source: Nephroscopy
es_es: Nefroscopia

# model:gnuhealth.procedure,description:cie9_55-22
source: Pyeloscopy
es_es: Pieloscopia

# model:gnuhealth.procedure,description:cie9_55-23
source: Closed [percutaneous] [needle] biopsy of kidney
es_es: Biopsia cerrada [aguja][percutánea] de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-24
source: Open biopsy of kidney
es_es: Biopsia abierta de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-29
source: Other diagnostic procedures on kidney
es_es: Otros procedimientos diagnósticos sobre el riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-31
source: Marsupialization of kidney lesion
es_es: Marsupialización de lesión renal

# model:gnuhealth.procedure,description:cie9_55-32
source: Open ablation of renal lesion or tissue
es_es: Ablación abierta de lesión o tejido renal

# model:gnuhealth.procedure,description:cie9_55-33
source: Percutaneous ablation of renal lesion or tissue
es_es: Ablación percutánea de lesión o tejido renal

# model:gnuhealth.procedure,description:cie9_55-34
source: Laparoscopic ablation of renal lesion or tissue
es_es: Ablación laparoscópica de lesión o tejido renal

# model:gnuhealth.procedure,description:cie9_55-35
source: Other and unspecified ablation of renal lesion or tissue
es_es: Otra ablación y la no especificada de lesión o tejido renal

# model:gnuhealth.procedure,description:cie9_55-39
source: Other local destruction or excision of renal lesion or tissue
es_es: Otra destrucción local o excisión de lesión o tejido renal

# model:gnuhealth.procedure,description:cie9_55-4
source: Partial nephrectomy
es_es: Nefrectomía parcial

# model:gnuhealth.procedure,description:cie9_55-51
source: Nephroureterectomy
es_es: Nefroureterectomía

# model:gnuhealth.procedure,description:cie9_55-52
source: Nephrectomy of remaining kidney
es_es: Nefrectomía de riÃ±ón restante

# model:gnuhealth.procedure,description:cie9_55-53
source: Removal of transplanted or rejected kidney
es_es: Extracción de riÃ±ón trasplantado o rechazado

# model:gnuhealth.procedure,description:cie9_55-54
source: Bilateral nephrectomy
es_es: Nefrectomía bilateral

# model:gnuhealth.procedure,description:cie9_55-61
source: Renal autotransplantation
es_es: Autotrasplante renal

# model:gnuhealth.procedure,description:cie9_55-69
source: Other kidney transplantation
es_es: Otro trasplante de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-7
source: Nephropexy
es_es: Nefropexia

# model:gnuhealth.procedure,description:cie9_55-81
source: Suture of laceration of kidney
es_es: Sutura de laceración de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-82
source: Closure of nephrostomy and pyelostomy
es_es: Cierre de nefrostomía y pielostomía

# model:gnuhealth.procedure,description:cie9_55-83
source: Closure of other fistula of kidney
es_es: Cierre de otra fístula de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-84
source: Reduction of torsion of renal pedicle
es_es: Reducción de torsión de pedículo renal

# model:gnuhealth.procedure,description:cie9_55-85
source: Symphysiotomy for horseshoe kidney
es_es: Sinfisiotomía para riÃ±ón (anular) en herradura

# model:gnuhealth.procedure,description:cie9_55-86
source: Anastomosis of kidney
es_es: Anastomosis de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-87
source: Correction of ureteropelvic junction
es_es: Corrección de unión ureteropélvica

# model:gnuhealth.procedure,description:cie9_55-89
source: Other repair of kidney
es_es: Otra reparación de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-91
source: Decapsulation of kidney
es_es: Decapsulación de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-92
source: Percutaneous aspiration of kidney (pelvis)
es_es: Aspiración percutánea de riÃ±ón (pelvis)

# model:gnuhealth.procedure,description:cie9_55-93
source: Replacement of nephrostomy tube
es_es: Sustitución de tubo de nefrostomía

# model:gnuhealth.procedure,description:cie9_55-94
source: Replacement of pyelostomy tube
es_es: Sustitución de tubo de pielostomía

# model:gnuhealth.procedure,description:cie9_55-95
source: Local perfusion of kidney
es_es: Perfusión local de riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-96
source: Other injection of therapeutic substance into kidney
es_es: Otra inyección de sustancia terapéutica en riÃ±ón

# model:gnuhealth.procedure,description:cie9_55-97
source: Implantation or replacement of mechanical kidney
es_es: Implantación o sustitución de riÃ±ón mecánico

# model:gnuhealth.procedure,description:cie9_55-98
source: Removal of mechanical kidney
es_es: Extracción de riÃ±ón mecánico

# model:gnuhealth.procedure,description:cie9_55-99
source: Other operations on kidney
es_es: Otras operaciones sobre el riÃ±ón

# model:gnuhealth.procedure,description:cie9_56-0
source: Transurethral removal of obstruction from ureter and renal pelvis
es_es: Extracción transuretral de obstáculo de uréter y pelvis renal

# model:gnuhealth.procedure,description:cie9_56-1
source: Ureteral meatotomy
es_es: Meatotomía ureteral

# model:gnuhealth.procedure,description:cie9_56-2
source: Ureterotomy
es_es: Ureterotomía

# model:gnuhealth.procedure,description:cie9_56-31
source: Ureteroscopy
es_es: Ureteroscopia

# model:gnuhealth.procedure,description:cie9_56-32
source: Closed percutaneous biopsy of ureter
es_es: Biopsia percutánea cerrada de uréter

# model:gnuhealth.procedure,description:cie9_56-33
source: Closed endoscopic biopsy of ureter
es_es: Biopsia endoscópica cerrada de uréter

# model:gnuhealth.procedure,description:cie9_56-34
source: Open biopsy of ureter
es_es: Biopsia abierta de uréter

# model:gnuhealth.procedure,description:cie9_56-35
source: Endoscopy (cystoscopy) (looposcopy) of ileal conduit
es_es: Endoscopia (cistoscopia) del conducto ileal

# model:gnuhealth.procedure,description:cie9_56-39
source: Other diagnostic procedures on ureter
es_es: Otros procedimientos de diagnóstico en uréter

# model:gnuhealth.procedure,description:cie9_56-40
source: Ureterectomy, not otherwise specified
es_es: Ureterectomía no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_56-41
source: Partial ureterectomy
es_es: Ureterectomía parcial

# model:gnuhealth.procedure,description:cie9_56-42
source: Total ureterectomy
es_es: Ureterectomía total

# model:gnuhealth.procedure,description:cie9_56-51
source: Formation of cutaneous uretero-ileostomy
es_es: Formación de ureteroileostomía cutánea

# model:gnuhealth.procedure,description:cie9_56-52
source: Revision of cutaneous uretero-ileostomy
es_es: Revisión de ureteroileostomía cutánea

# model:gnuhealth.procedure,description:cie9_56-61
source: Formation of other cutaneous ureterostomy
es_es: Formación de otra ureterostomía cutánea

# model:gnuhealth.procedure,description:cie9_56-62
source: Revision of other cutaneous ureterostomy
es_es: Revisión de otra ureterostomía cutánea

# model:gnuhealth.procedure,description:cie9_56-71
source: Urinary diversion to intestine
es_es: Derivación urinaria a intestino

# model:gnuhealth.procedure,description:cie9_56-72
source: Revision of ureterointestinal anastomosis
es_es: Revisión de anastomosis ureterointestinal

# model:gnuhealth.procedure,description:cie9_56-73
source: Nephrocystanastomosis, not otherwise specified
es_es: Nefrocistoanastomosis no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_56-74
source: Ureteroneocystostomy
es_es: Ureteroneocistostomía

# model:gnuhealth.procedure,description:cie9_56-75
source: Transureteroureterostomy
es_es: Transureteroureterostomía

# model:gnuhealth.procedure,description:cie9_56-79
source: Other anastomosis or bypass of ureter
es_es: Otra anastomosis o desviación de uréter

# model:gnuhealth.procedure,description:cie9_56-81
source: Lysis of intraluminal adhesions of ureter
es_es: Liberación de adherencias intraluminales de uréter

# model:gnuhealth.procedure,description:cie9_56-82
source: Suture of laceration of ureter
es_es: Sutura de laceración de uréter

# model:gnuhealth.procedure,description:cie9_56-83
source: Closure of ureterostomy
es_es: Cierre de ureterostomía

# model:gnuhealth.procedure,description:cie9_56-84
source: Closure of other fistula of ureter
es_es: Cierre de otra fístula de uréter

# model:gnuhealth.procedure,description:cie9_56-85
source: Ureteropexy
es_es: Ureteropexia

# model:gnuhealth.procedure,description:cie9_56-86
source: Removal of ligature from ureter
es_es: Extracción de ligadura de uréter

# model:gnuhealth.procedure,description:cie9_56-89
source: Other repair of ureter
es_es: Otra reparación de uréter

# model:gnuhealth.procedure,description:cie9_56-91
source: Dilation of ureteral meatus
es_es: Dilatación del meato ureteral

# model:gnuhealth.procedure,description:cie9_56-92
source: Implantation of electronic ureteral stimulator
es_es: Implantación de estimulador ureteral electrónico

# model:gnuhealth.procedure,description:cie9_56-93
source: Replacement of electronic ureteral stimulator
es_es: Sustitución de estimulador ureteral electrónico

# model:gnuhealth.procedure,description:cie9_56-94
source: Removal of electronic ureteral stimulator
es_es: Extracción de estimulador ureteral electrónico

# model:gnuhealth.procedure,description:cie9_56-95
source: Ligation of ureter
es_es: Ligadura de uréter

# model:gnuhealth.procedure,description:cie9_56-99
source: Other operations on ureter
es_es: Otras operaciones sobre uréter

# model:gnuhealth.procedure,description:cie9_57-0
source: Transurethral clearance of bladder
es_es: Drenaje transuretral vesical

# model:gnuhealth.procedure,description:cie9_57-11
source: Percutaneous aspiration of bladder
es_es: Aspiración percutánea de vejiga

# model:gnuhealth.procedure,description:cie9_57-12
source: Lysis of intraluminal adhesions with incision into bladder
es_es: Liberación de adherencias intraluminales con incisión de vejiga

# model:gnuhealth.procedure,description:cie9_57-17
source: Percutaneous cystostomy
es_es: Cistostomía percutánea

# model:gnuhealth.procedure,description:cie9_57-18
source: Other suprapubic cystostomy
es_es: Otra cistostomía suprapúbica

# model:gnuhealth.procedure,description:cie9_57-19
source: Other cystotomy
es_es: Otra cistotomía

# model:gnuhealth.procedure,description:cie9_57-21
source: Vesicostomy
es_es: Vesicostomía

# model:gnuhealth.procedure,description:cie9_57-22
source: Revision or closure of vesicostomy
es_es: Revisión o sutura de vesicostomía

# model:gnuhealth.procedure,description:cie9_57-31
source: Cystoscopy through artificial stoma
es_es: Cistoscopia a través de estoma artificial

# model:gnuhealth.procedure,description:cie9_57-32
source: Other cystoscopy
es_es: Otra cistoscopia

# model:gnuhealth.procedure,description:cie9_57-33
source: Closed [transurethral] biopsy of bladder
es_es: Biopsia cerrada [transuretral] de vejiga

# model:gnuhealth.procedure,description:cie9_57-34
source: Open biopsy of bladder
es_es: Biopsia abierta de vejiga

# model:gnuhealth.procedure,description:cie9_57-39
source: Other diagnostic procedures on bladder
es_es: Otros procedimientos diagnósticos sobre vejiga

# model:gnuhealth.procedure,description:cie9_57-41
source: Transurethral lysis of intraluminal adhesions
es_es: Liberación transuretral de adherencias intraluminales

# model:gnuhealth.procedure,description:cie9_57-49
source: Other transurethral excision or destruction of lesion or tissue of bladder
es_es: Otra excisión o destrucción transuretral de lesión o tejido vesical

# model:gnuhealth.procedure,description:cie9_57-51
source: Excision of urachus
es_es: Excisión de uraco

# model:gnuhealth.procedure,description:cie9_57-59
source: Open excision or destruction of other lesion or tissue of bladder
es_es: Excisión o destrucción abierta de otra lesión o tejido de vejiga

# model:gnuhealth.procedure,description:cie9_57-6
source: Partial cystectomy
es_es: Cistectomía parcial

# model:gnuhealth.procedure,description:cie9_57-71
source: Radical cystectomy
es_es: Cistectomía radical

# model:gnuhealth.procedure,description:cie9_57-79
source: Other total cystectomy
es_es: Otra cistectomía total

# model:gnuhealth.procedure,description:cie9_57-81
source: Suture of laceration of bladder
es_es: Sutura de laceración de vejiga

# model:gnuhealth.procedure,description:cie9_57-82
source: Closure of cystostomy
es_es: Cierre de cistostomía

# model:gnuhealth.procedure,description:cie9_57-83
source: Repair of fistula involving bladder and intestine
es_es: Reparación de fístula con afectación de vejiga e intestino

# model:gnuhealth.procedure,description:cie9_57-84
source: Repair of other fistula of bladder
es_es: Reparación de otra fístula de vejiga

# model:gnuhealth.procedure,description:cie9_57-85
source: Cystourethroplasty and plastic repair of bladder neck
es_es: Cistouretroplastia y reparación plástica de cuello de vejiga

# model:gnuhealth.procedure,description:cie9_57-86
source: Repair of bladder exstrophy
es_es: Reparación de extrofia vesical

# model:gnuhealth.procedure,description:cie9_57-87
source: Reconstruction of urinary bladder
es_es: Reconstrucción de vejiga urinaria

# model:gnuhealth.procedure,description:cie9_57-88
source: Other anastomosis of bladder
es_es: Otra anastomosis de vejiga

# model:gnuhealth.procedure,description:cie9_57-89
source: Other repair of bladder
es_es: Otra reparación de vejiga

# model:gnuhealth.procedure,description:cie9_57-91
source: Sphincterotomy of bladder
es_es: Esfinterotomía de vejiga

# model:gnuhealth.procedure,description:cie9_57-92
source: Dilation of bladder neck
es_es: Dilatación de cuello de vejiga

# model:gnuhealth.procedure,description:cie9_57-93
source: Control of (postoperative) hemorrhage of bladder
es_es: Control de hemorragia (postoperatoria) de vejiga

# model:gnuhealth.procedure,description:cie9_57-94
source: Insertion of indwelling urinary catheter
es_es: Inserción de catéter urinario permanente

# model:gnuhealth.procedure,description:cie9_57-95
source: Replacement of indwelling urinary catheter
es_es: Sustitución de catéter urinario permanente

# model:gnuhealth.procedure,description:cie9_57-96
source: Implantation of electronic bladder stimulator
es_es: Implantación de estimulador de vejiga electrónico

# model:gnuhealth.procedure,description:cie9_57-97
source: Replacement of electronic bladder stimulator
es_es: Sustitución de estimulador de vejiga electrónico

# model:gnuhealth.procedure,description:cie9_57-98
source: Removal of electronic bladder stimulator
es_es: Extracción de estimulador de vejiga electrónico

# model:gnuhealth.procedure,description:cie9_57-99
source: Other operations on bladder
es_es: Otras operaciones sobre vejiga

# model:gnuhealth.procedure,description:cie9_58-0
source: Urethrotomy
es_es: Uretrotomía

# model:gnuhealth.procedure,description:cie9_58-1
source: Urethral meatotomy
es_es: Meatotomía uretral

# model:gnuhealth.procedure,description:cie9_58-21
source: Perineal urethroscopy
es_es: Uretroscopia perineal

# model:gnuhealth.procedure,description:cie9_58-22
source: Other urethroscopy
es_es: Otra uretroscopia

# model:gnuhealth.procedure,description:cie9_58-23
source: Biopsy of urethra
es_es: Biopsia de uretra

# model:gnuhealth.procedure,description:cie9_58-24
source: Biopsy of periurethral tissue
es_es: Biopsia de tejido periuretral

# model:gnuhealth.procedure,description:cie9_58-29
source: Other diagnostic procedures on urethra and periurethral tissue
es_es: Otros procedimientos diagnósticos sobre uretra y tejido periuretral

# model:gnuhealth.procedure,description:cie9_58-31
source: Endoscopic excision or destruction of lesion or tissue of urethra
es_es: Excisión endoscópica o destrucción de lesión o de tejido de la uretra

# model:gnuhealth.procedure,description:cie9_58-39
source: Other local excision or destruction of lesion or tissue of urethra
es_es: Otra excisión local o destrucción de lesión o de tejido de la uretra

# model:gnuhealth.procedure,description:cie9_58-41
source: Suture of laceration of urethra
es_es: Sutura de laceración de uretra

# model:gnuhealth.procedure,description:cie9_58-42
source: Closure of urethrostomy
es_es: Cierre de uretrostomía

# model:gnuhealth.procedure,description:cie9_58-43
source: Closure of other fistula of urethra
es_es: Cierre de otra fístula de uretra

# model:gnuhealth.procedure,description:cie9_58-44
source: Reanastomosis of urethra
es_es: Reanastomosis de uretra

# model:gnuhealth.procedure,description:cie9_58-45
source: Repair of hypospadias or epispadias
es_es: Reparación de hipospadias o epispadias

# model:gnuhealth.procedure,description:cie9_58-46
source: Other reconstruction of urethra
es_es: Otra reconstrucción de uretra

# model:gnuhealth.procedure,description:cie9_58-47
source: Urethral meatoplasty
es_es: Meatoplastia uretral

# model:gnuhealth.procedure,description:cie9_58-49
source: Other repair of urethra
es_es: Otra reparación de uretra

# model:gnuhealth.procedure,description:cie9_58-5
source: Release of urethral stricture
es_es: Liberación de estenosis uretral

# model:gnuhealth.procedure,description:cie9_58-6
source: Dilation of urethra
es_es: Dilatación de uretra

# model:gnuhealth.procedure,description:cie9_58-91
source: Incision of periurethral tissue
es_es: Incisión de tejido periuretral

# model:gnuhealth.procedure,description:cie9_58-92
source: Excision of periurethral tissue
es_es: Excisión de tejido periuretral

# model:gnuhealth.procedure,description:cie9_58-93
source: Implantation of artificial urinary sphincter [AUS]
es_es: Implantación de esfínter urinario artificial

# model:gnuhealth.procedure,description:cie9_58-99
source: Other operations on urethra and periurethral tissue
es_es: Otras operaciones sobre uretra y tejido periuretral

# model:gnuhealth.procedure,description:cie9_59-00
source: Retroperitoneal dissection, not otherwise specified
es_es: Disección retroperitoneal no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_59-02
source: Other lysis of perirenal or periureteral adhesions
es_es: Otra lisis de adherencias perirrenales o periureterales

# model:gnuhealth.procedure,description:cie9_59-03
source: Laparoscopic lysis of perirenal or periureteral adhesions
es_es: Lisis laparoscópica de adherencias perirrenales o periureterales

# model:gnuhealth.procedure,description:cie9_59-09
source: Other incision of perirenal or periureteral tissue
es_es: Otra incisión de tejido perirrenal o periureteral

# model:gnuhealth.procedure,description:cie9_59-11
source: Other lysis of perivesical adhesions
es_es: Otra lisis de adherencias perivesicales

# model:gnuhealth.procedure,description:cie9_59-12
source: Laparoscopic lysis of perivesical adhesions
es_es: Lisis laparoscópica de adherencias perivesicales

# model:gnuhealth.procedure,description:cie9_59-19
source: Other incision of perivesical tissue
es_es: Otra incisión de tejido perivesical

# model:gnuhealth.procedure,description:cie9_59-21
source: Biopsy of perirenal or perivesical tissue
es_es: Biopsia de tejido perirrenal o perivesical

# model:gnuhealth.procedure,description:cie9_59-29
source: Other diagnostic procedures on perirenal tissue, perivesical tissue, and retroperitoneum
es_es: Otros procedimientos diagnósticos sobre tejido perirrenal, tejido perivesical y retroperitoneo

# model:gnuhealth.procedure,description:cie9_59-3
source: Plication of urethrovesical junction
es_es: Plicatura de unión uretrovesical

# model:gnuhealth.procedure,description:cie9_59-4
source: Suprapubic sling operation
es_es: Operación suprapúbica de suspensión (Sling)

# model:gnuhealth.procedure,description:cie9_59-5
source: Retropubic urethral suspension
es_es: Suspensión uretral retropúbica

# model:gnuhealth.procedure,description:cie9_59-6
source: Paraurethral suspension
es_es: Suspensión parauretral

# model:gnuhealth.procedure,description:cie9_59-71
source: Levator muscle operation for urethrovesical suspension
es_es: Operación de músculo elevador para suspensión uretrovesical

# model:gnuhealth.procedure,description:cie9_59-72
source: Injection of implant into urethra and/or bladder neck
es_es: Inyección de implante en cuello vesical o intrauretral

# model:gnuhealth.procedure,description:cie9_59-79
source: Other repair of urinary stress incontinence
es_es: Otra reparación de incontinencia urinaria de esfuerzo

# model:gnuhealth.procedure,description:cie9_59-8
source: Ureteral catheterization
es_es: Cateterismo ureteral

# model:gnuhealth.procedure,description:cie9_59-91
source: Excision of perirenal or perivesical tissue
es_es: Excisión de tejido perirrenal o perivesical

# model:gnuhealth.procedure,description:cie9_59-92
source: Other operations on perirenal or perivesical tissue
es_es: Otras operaciones sobre tejido perirrenal o perivesical
