Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_03-71
source: Spinal subarachnoid-peritoneal shunt
es_es: Derivación subaracnoide -peritoneal espinal

# model:gnuhealth.procedure,description:cie9_03-72
source: Spinal subarachnoid-ureteral shunt
es_es: Derivación subaracnoide -ureteral espinal

# model:gnuhealth.procedure,description:cie9_03-79
source: Other shunt of spinal theca
es_es: Inyección de agente destructivo en el conducto espinal

# model:gnuhealth.procedure,description:cie9_03-8
source: Injection of destructive agent into spinal canal
es_es: Otras operaciones sobre la médula espinal y estructuras del conducto espinal

# model:gnuhealth.procedure,description:cie9_03-90
source: Insertion of catheter into spinal canal for infusion of therapeutic or palliative substances
es_es: Inserción de catéter en conducto espinal para infusión de sustancias terapéuticas o paliativas

# model:gnuhealth.procedure,description:cie9_03-91
source: Injection of anesthetic into spinal canal for analgesia
es_es: Inyección de anestésico en el conducto espinal para analgesia

# model:gnuhealth.procedure,description:cie9_03-92
source: Injection of other agent into spinal canal
es_es: Inyección de otro agente en canal espinal

# model:gnuhealth.procedure,description:cie9_03-93
source: Implantation or replacement of spinal neurostimulator lead(s)
es_es: Implantación o sustitución de electrodo (s) de neuroestimulador medular

# model:gnuhealth.procedure,description:cie9_03-94
source: Removal of spinal neurostimulator lead(s)
es_es: Extracción de electrodo

# model:gnuhealth.procedure,description:cie9_03-95
source: Spinal blood patch
es_es: Parche hemático espinal

# model:gnuhealth.procedure,description:cie9_03-96
source: Percutaneous denervation of facet
es_es: Denervación percutánea de faceta

# model:gnuhealth.procedure,description:cie9_03-97
source: Revision of spinal thecal shunt
es_es: Revisión de derivación de teca espinal

# model:gnuhealth.procedure,description:cie9_03-98
source: Removal of spinal thecal shunt
es_es: Extracción de derivación de teca espinal

# model:gnuhealth.procedure,description:cie9_03-99
source: Other operations on spinal cord and spinal canal structures
es_es: Otra operación sobre la médula espinal y estructuras del conducto espinal

# model:gnuhealth.procedure,description:cie9_04-01
source: Excision of acoustic neuroma
es_es: Excisión de neuroma acústico

# model:gnuhealth.procedure,description:cie9_04-02
source: Division of trigeminal nerve
es_es: Sección de nervio trigémino

# model:gnuhealth.procedure,description:cie9_04-03
source: Division or crushing of other cranial and peripheral nerves
es_es: Sección aplastamiento de otros nervios craneales y perif

# model:gnuhealth.procedure,description:cie9_04-04
source: Other incision of cranial and peripheral nerves
es_es: Otras incisiones de nervios craneales y periféricos

# model:gnuhealth.procedure,description:cie9_04-05
source: Gasserian ganglionectomy
es_es: Ganglionectomía de Gasser

# model:gnuhealth.procedure,description:cie9_04-06
source: Other cranial or peripheral ganglionectomy
es_es: Otras ganglionectomías craneales o periféricas

# model:gnuhealth.procedure,description:cie9_04-07
source: Other excision or avulsion of cranial and peripheral nerves
es_es: Otras excisiones o avulsiones de nervios craneales y periféricos

# model:gnuhealth.procedure,description:cie9_04-11
source: Closed [percutaneous] [needle] biopsy of cranial or peripheral nerve or ganglion
es_es: Biopsia cerrada [aguja] [percutánea] de nervio o ganglio craneal o simpático

# model:gnuhealth.procedure,description:cie9_04-12
source: Open biopsy of cranial or peripheral nerve or ganglion
es_es: Biopsia abierta de nervio o ganglio craneal o periférico

# model:gnuhealth.procedure,description:cie9_04-19
source: Other diagnostic procedures on cranial and peripheral nerves and ganglia
es_es: Otros procedimientos diagnósticos sobre nervios y ganglios craneales y

# model:gnuhealth.procedure,description:cie9_04-2
source: Destruction of cranial and peripheral nerves
es_es: Destrucción de nervios craneales y periféricos

# model:gnuhealth.procedure,description:cie9_04-3
source: Suture of cranial and peripheral nerves
es_es: Sutura de nervios craneales y periféricos

# model:gnuhealth.procedure,description:cie9_04-41
source: Decompression of trigeminal nerve root
es_es: Descompresión de raíz de nervio trigémino

# model:gnuhealth.procedure,description:cie9_04-42
source: Other cranial nerve decompression
es_es: Descompresión de otro nervio craneal

# model:gnuhealth.procedure,description:cie9_04-43
source: Release of carpal tunnel
es_es: Liberación de túnel carpiano

# model:gnuhealth.procedure,description:cie9_04-44
source: Release of tarsal tunnel
es_es: Liberación de túnel tarsal

# model:gnuhealth.procedure,description:cie9_04-49
source: Other peripheral nerve or ganglion decompression or lysis of adhesions
es_es: Otra descompresión o lisis de adherencia de nervio o ganglio periférico

# model:gnuhealth.procedure,description:cie9_04-5
source: Cranial or peripheral nerve graft
es_es: Injerto de nervio craneal o periférico

# model:gnuhealth.procedure,description:cie9_04-6
source: Transposition of cranial and peripheral nerves
es_es: Transposición de nervios craneales y periféricos

# model:gnuhealth.procedure,description:cie9_04-71
source: Hypoglossal-facial anastomosis
es_es: Anastomosis hipogloso-facial

# model:gnuhealth.procedure,description:cie9_04-72
source: Accessory-facial anastomosis
es_es: Anastomosis accesorio-facial

# model:gnuhealth.procedure,description:cie9_04-73
source: Accessory-hypoglossal anastomosis
es_es: Anastomosis accesorio-hipoglosa

# model:gnuhealth.procedure,description:cie9_04-74
source: Other anastomosis of cranial or peripheral nerve
es_es: Otra anastomosis de nervio craneal o periférico

# model:gnuhealth.procedure,description:cie9_04-75
source: Revision of previous repair of cranial and peripheral nerves
es_es: Revisión de reparación anterior de nervios craneales y periféricos

# model:gnuhealth.procedure,description:cie9_04-76
source: Repair of old traumatic injury of cranial and peripheral nerves
es_es: Reparación de herida traumática antigua de cráneo y nervios periféricos

# model:gnuhealth.procedure,description:cie9_04-79
source: Other neuroplasty
es_es: Otras neuroplastias

# model:gnuhealth.procedure,description:cie9_04-80
source: Peripheral nerve injection, not otherwise specified
es_es: Inyección de nervio craneal o periférico, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_04-81
source: Injection of anesthetic into peripheral nerve for analgesia
es_es: Inyección de anestesia dentro de nervio craneal o periférico con fines

# model:gnuhealth.procedure,description:cie9_04-89
source: Injection of other agent, except neurolytic
es_es: Inyección de otro agente excepto neurolítico

# model:gnuhealth.procedure,description:cie9_04-91
source: Neurectasis
es_es: Neurectasia

# model:gnuhealth.procedure,description:cie9_04-92
source: Implantation or replacement of peripheral neurostimulator lead(s)
es_es: Implantación o sustitución de electrodo (s) de neuroestimulador periférico

# model:gnuhealth.procedure,description:cie9_04-93
source: Removal of peripheral neurostimulator lead(s)
es_es: Extracción de electrodo (s) de neuroestimulador periférico

# model:gnuhealth.procedure,description:cie9_04-99
source: Other operations on cranial and peripheral nerves
es_es: Otra operación de nervios craneales y periféricos

# model:gnuhealth.procedure,description:cie9_05-0
source: Division of sympathetic nerve or ganglion
es_es: División de nervio o ganglio simpático

# model:gnuhealth.procedure,description:cie9_05-11
source: Biopsy of sympathetic nerve or ganglion
es_es: Biopsia de nervio o ganglio simpático

# model:gnuhealth.procedure,description:cie9_05-19
source: Other diagnostic procedures on sympathetic nerves or ganglia
es_es: Otros procedimientos diagnósticos sobre nervios o ganglios simpáticos

# model:gnuhealth.procedure,description:cie9_05-21
source: Sphenopalatine ganglionectomy
es_es: Ganglionectomía esfenopalatina

# model:gnuhealth.procedure,description:cie9_05-22
source: Cervical sympathectomy
es_es: Simpatectomía cervical

# model:gnuhealth.procedure,description:cie9_05-23
source: Lumbar sympathectomy
es_es: Simpatectomía lumbar

# model:gnuhealth.procedure,description:cie9_05-24
source: Presacral sympathectomy
es_es: Simpatectomía presacral

# model:gnuhealth.procedure,description:cie9_05-25
source: Periarterial sympathectomy
es_es: Simpatectomía periarterial

# model:gnuhealth.procedure,description:cie9_05-29
source: Other sympathectomy and ganglionectomy
es_es: Otras simpatectomías y ganglionectomías

# model:gnuhealth.procedure,description:cie9_05-31
source: Injection of anesthetic into sympathetic nerve for analgesia
es_es: Inyección de anestésico en nervio simpático con fines analgésicos

# model:gnuhealth.procedure,description:cie9_05-32
source: Injection of neurolytic agent into sympathetic nerve
es_es: Inyección de agente neurolítico en nervio simpático

# model:gnuhealth.procedure,description:cie9_05-39
source: Other injection into sympathetic nerve or ganglion
es_es: Otra inyección en nervio o ganglio simpático

# model:gnuhealth.procedure,description:cie9_05-81
source: Repair of sympathetic nerve or ganglion
es_es: Reparación de nervios o ganglios simpáticos

# model:gnuhealth.procedure,description:cie9_05-89
source: Other operations on sympathetic nerves or ganglia
es_es: Otra operación sobre nervios o ganglios simpáticos

# model:gnuhealth.procedure,description:cie9_05-9
source: Other operations on nervous system
es_es: Otras operaciones sobre el sistema nervioso

# model:gnuhealth.procedure,description:cie9_06-01
source: Aspiration of thyroid field
es_es: Aspiración del área tiroidea

# model:gnuhealth.procedure,description:cie9_06-02
source: Reopening of wound of thyroid field
es_es: Reapertura de herida de área tiroidea

# model:gnuhealth.procedure,description:cie9_06-09
source: Other incision of thyroid field
es_es: Otra incisión del área tiroidea

# model:gnuhealth.procedure,description:cie9_06-11
source: Closed [percutaneous] [needle] biopsy of thyroid gland
es_es: Biopsia cerrada [aguja] [percutánea] de glándula tiroides

# model:gnuhealth.procedure,description:cie9_06-12
source: Open biopsy of thyroid gland
es_es: Otra biopsia de glándula tiroides

# model:gnuhealth.procedure,description:cie9_06-13
source: Biopsy of parathyroid gland
es_es: Biopsia de glándula paratiroides

# model:gnuhealth.procedure,description:cie9_06-19
source: Other diagnostic procedures on thyroid and parathyroid glands
es_es: Otros procedimientos diagnósticos sobre glándulas tiroides y paratiroides

# model:gnuhealth.procedure,description:cie9_06-2
source: Unilateral thyroid lobectomy
es_es: Lobectomía tiroidea unilateral

# model:gnuhealth.procedure,description:cie9_06-31
source: Excision of lesion of thyroid
es_es: Extirpación de lesión de tiroide

# model:gnuhealth.procedure,description:cie9_06-39
source: Other partial thyroidectomy
es_es: Otra tiroidectomía parcial

# model:gnuhealth.procedure,description:cie9_06-4
source: Complete thyroidectomy
es_es: Tiroidectomía total

# model:gnuhealth.procedure,description:cie9_06-50
source: Substernal thyroidectomy, not otherwise specified
es_es: Tiroidectomía retroesternal, no especificada de otra

# model:gnuhealth.procedure,description:cie9_06-51
source: Partial substernal thyroidectomy
es_es: Tiroidectomía retroesternal parcial

# model:gnuhealth.procedure,description:cie9_06-52
source: Complete substernal thyroidectomy
es_es: Tiroidectomía retroesternal total

# model:gnuhealth.procedure,description:cie9_06-6
source: Excision of lingual thyroid
es_es: Extirpación de tiroides lingual

# model:gnuhealth.procedure,description:cie9_06-7
source: Excision of thyroglossal duct or tract
es_es: Extirpación del conducto tirogloso

# model:gnuhealth.procedure,description:cie9_06-81
source: Complete parathyroidectomy
es_es: Paratiroidectomía total

# model:gnuhealth.procedure,description:cie9_06-89
source: Other parathyroidectomy
es_es: Otra paratiroidectomía

# model:gnuhealth.procedure,description:cie9_06-91
source: Division of thyroid isthmus
es_es: División del istmo tiroideo

# model:gnuhealth.procedure,description:cie9_06-92
source: Ligation of thyroid vessels
es_es: Ligadura de vasos tiroideos

# model:gnuhealth.procedure,description:cie9_06-93
source: Suture of thyroid gland
es_es: Sutura de glándula tiroides

# model:gnuhealth.procedure,description:cie9_06-94
source: Thyroid tissue reimplantation
es_es: Reimplantación de tejidos tiroideos

# model:gnuhealth.procedure,description:cie9_06-95
source: Parathyroid tissue reimplantation
es_es: Reimplantación de tejido paratiroideo

# model:gnuhealth.procedure,description:cie9_06-98
source: Other operations on thyroid glands
es_es: Otras operaciones sobre glándulas tiroides

# model:gnuhealth.procedure,description:cie9_06-99
source: Other operations on parathyroid glands
es_es: operaciones sobre glándulas paratiroides

# model:gnuhealth.procedure,description:cie9_07-00
source: Exploration of adrenal field, not otherwise specified
es_es: Exploración de área suprarrenal, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_07-01
source: Unilateral exploration of adrenal field
es_es: Exploración unilateral del área suprarrenal

# model:gnuhealth.procedure,description:cie9_07-02
source: Bilateral exploration of adrenal field
es_es: Exploración bilateral del área suprarrenal

# model:gnuhealth.procedure,description:cie9_07-11
source: Closed [percutaneous] [needle] biopsy of adrenal gland
es_es: Biopsia cerrada [aguja][percutánea] de glándula suprarrenal

# model:gnuhealth.procedure,description:cie9_07-12
source: Open biopsy of adrenal gland
es_es: Otra biopsia de glándula suprarrenal

# model:gnuhealth.procedure,description:cie9_07-13
source: Biopsy of pituitary gland, transfrontal approach
es_es: Biopsia de glándula pituitaria, acceso transfrontal

# model:gnuhealth.procedure,description:cie9_07-14
source: Biopsy of pituitary gland, transsphenoidal approach
es_es: Biopsia de glándula pituitaria, acceso transesfenoidal

# model:gnuhealth.procedure,description:cie9_07-15
source: Biopsy of pituitary gland, unspecified approach
es_es: Biopsia de glándula pituitaria, acceso no especificado

# model:gnuhealth.procedure,description:cie9_07-16
source: Biopsy of thymus
es_es: Biopsia de timo

# model:gnuhealth.procedure,description:cie9_07-17
source: Biopsy of pineal gland
es_es: Biopsia de glándula pineal

# model:gnuhealth.procedure,description:cie9_07-19
source: Other diagnostic procedures on adrenal glands, pituitary gland, pineal gland, and thymus
es_es: Otros procedimientos diagnósticos sobre glándulas suprarrenales, glándula pituitaria, glándula pineal y timo

# model:gnuhealth.procedure,description:cie9_07-21
source: Excision of lesion of adrenal gland
es_es: Excisión de lesión de glándula suprarrenal

# model:gnuhealth.procedure,description:cie9_07-22
source: Unilateral adrenalectomy
es_es: Suprarrenalectomía unilateral

# model:gnuhealth.procedure,description:cie9_07-29
source: Other partial adrenalectomy
es_es: Otra suprarrenalectomía parcial

# model:gnuhealth.procedure,description:cie9_07-3
source: Bilateral adrenalectomy
es_es: Suprarrenalectomía bilateral

# model:gnuhealth.procedure,description:cie9_07-41
source: Incision of adrenal gland
es_es: Incisión de glándula suprarrenal

# model:gnuhealth.procedure,description:cie9_07-42
source: Division of nerves to adrenal glands
es_es: División de nervios aferentes con glándulas suprarrenales

# model:gnuhealth.procedure,description:cie9_07-43
source: Ligation of adrenal vessels
es_es: Ligadura de vasos suprarrenales

# model:gnuhealth.procedure,description:cie9_07-44
source: Repair of adrenal gland
es_es: Reparación de glándula suprarrenal

# model:gnuhealth.procedure,description:cie9_07-45
source: Reimplantation of adrenal tissue
es_es: Reimplantación de tejido suprarrenal

# model:gnuhealth.procedure,description:cie9_07-49
source: Other operations on adrenal glands, nerves, and vessels
es_es: Otra operación sobre glándulas, nervios y vasos suprarrenales

# model:gnuhealth.procedure,description:cie9_07-51
source: Exploration of pineal field
es_es: Exploración del área pineal

# model:gnuhealth.procedure,description:cie9_07-52
source: Incision of pineal gland
es_es: Incisión de glándula pineal

# model:gnuhealth.procedure,description:cie9_07-53
source: Partial excision of pineal gland
es_es: Excisión parcial de glándula pineal

# model:gnuhealth.procedure,description:cie9_07-54
source: Total excision of pineal gland
es_es: Excisión total de glándula pineal

# model:gnuhealth.procedure,description:cie9_07-59
source: Other operations on pineal gland
es_es: Otras operaciones sobre glándula pineal

# model:gnuhealth.procedure,description:cie9_07-61
source: Partial excision of pituitary gland, transfrontal approach
es_es: Excisión parcial de glándula pituitaria, acceso transfrontal

# model:gnuhealth.procedure,description:cie9_07-62
source: Partial excision of pituitary gland, transsphenoidal approach
es_es: Excisión parcial de glándula pituitaria, acceso transesfenoidal

# model:gnuhealth.procedure,description:cie9_07-63
source: Partial excision of pituitary gland, unspecified approach
es_es: Excisión parcial de glándula pituitaria, acceso no especificado

# model:gnuhealth.procedure,description:cie9_07-64
source: Total excision of pituitary gland, transfrontal approach
es_es: Excisión total de glándula pituitaria, acceso transfrontal

# model:gnuhealth.procedure,description:cie9_07-65
source: Total excision of pituitary gland, transsphenoidal approach
es_es: Excisión total de glándula pituitaria, acceso transesfenoidal

# model:gnuhealth.procedure,description:cie9_07-68
source: Total excision of pituitary gland, other specified approach
es_es: Excisión total de glándula pituitaria, otro acceso especificado

# model:gnuhealth.procedure,description:cie9_07-69
source: Total excision of pituitary gland, unspecified approach
es_es: Excisión total de glándula pituitaria ,acceso no especificado

# model:gnuhealth.procedure,description:cie9_07-71
source: Exploration of pituitary fossa
es_es: Exploración de fosa pituitaria

# model:gnuhealth.procedure,description:cie9_07-72
source: Incision of pituitary gland
es_es: Incisión de glándula pituitaria

# model:gnuhealth.procedure,description:cie9_07-79
source: Other operations on hypophysis
es_es: Otra operación sobre hipófisis

# model:gnuhealth.procedure,description:cie9_07-80
source: Thymectomy, not otherwise specified
es_es: Timectomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_07-81
source: Other partial excision of thymus
es_es: Otra extirpación parcial del timo

# model:gnuhealth.procedure,description:cie9_07-82
source: Other total excision of thymus
es_es: Otra extirpación total del timo

# model:gnuhealth.procedure,description:cie9_07-83
source: Thoracoscopic partial excision of thymus
es_es: Extirpación parcial del timo por toracoscopía

# model:gnuhealth.procedure,description:cie9_07-84
source: Thoracoscopic total excision of thymus
es_es: Extirpación total del timo por toracoscopía

# model:gnuhealth.procedure,description:cie9_07-91
source: Exploration of thymus field
es_es: Exploración del área tímica

# model:gnuhealth.procedure,description:cie9_07-92
source: Other incision of thymus
es_es: Otra incisión del timo

# model:gnuhealth.procedure,description:cie9_07-93
source: Repair of thymus
es_es: Reparación de timo

# model:gnuhealth.procedure,description:cie9_07-94
source: Transplantation of thymus
es_es: Trasplante de timo

# model:gnuhealth.procedure,description:cie9_07-95
source: Thoracoscopic incision of thymus
es_es: Incisión deltimo por toracoscopía

# model:gnuhealth.procedure,description:cie9_07-98
source: Other and unspecified thoracoscopic operations on thymus
es_es: Otras operaciones y las no especificadas del timo por toracoscopía

# model:gnuhealth.procedure,description:cie9_07-99
source: Other and unspecified operations on thymus
es_es: Otras operaciones y las no especificadas del timo

# model:gnuhealth.procedure,description:cie9_08-01
source: Incision of lid margin
es_es: Incisión del margen del párpado

# model:gnuhealth.procedure,description:cie9_08-02
source: Severing of blepharorrhaphy
es_es: Seccionado de blefarorrafia

# model:gnuhealth.procedure,description:cie9_08-09
source: Other incision of eyelid
es_es: Otra incisión de párpado

# model:gnuhealth.procedure,description:cie9_08-11
source: Biopsy of eyelid
es_es: Biopsia de párpado

# model:gnuhealth.procedure,description:cie9_08-19
source: Other diagnostic procedures on eyelid
es_es: Otros procedimientos diagnósticos sobre párpado

# model:gnuhealth.procedure,description:cie9_08-20
source: Removal of lesion of eyelid, not otherwise specified
es_es: Eliminación de lesión de párpado, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_08-21
source: Excision of chalazion
es_es: Excisión de chalazión

# model:gnuhealth.procedure,description:cie9_08-22
source: Excision of other minor lesion of eyelid
es_es: Excisión de otra lesión menor de párpado

# model:gnuhealth.procedure,description:cie9_08-23
source: Excision of major lesion of eyelid, partial-thickness
es_es: Excisión de lesión importante de párpado, espesor parcial

# model:gnuhealth.procedure,description:cie9_08-24
source: Excision of major lesion of eyelid, full-thickness
es_es: Excisión de lesión importante de párpado, espesor total

# model:gnuhealth.procedure,description:cie9_08-25
source: Destruction of lesion of eyelid
es_es: Destrucción de lesión de párpado

# model:gnuhealth.procedure,description:cie9_08-31
source: Repair of blepharoptosis by frontalis muscle technique with suture
es_es: Reparación de blefaroptosis por técnica de músculo frontal con sutura

# model:gnuhealth.procedure,description:cie9_08-32
source: Repair of blepharoptosis by frontalis muscle technique with fascial sling
es_es: Reparación de blefaroptosis por técnica de músculo frontal con suspensión facial

# model:gnuhealth.procedure,description:cie9_08-33
source: Repair of blepharoptosis by resection or advancement of levator muscle or aponeurosis
es_es: Reparación de blefaroptosis por resección o avance de músculo elevador o aponeurosis

# model:gnuhealth.procedure,description:cie9_08-34
source: Repair of blepharoptosis by other levator muscle techniques
es_es: Reparación de blefaroptosis por otras técnicas del músculo elevador

# model:gnuhealth.procedure,description:cie9_08-35
source: Repair of blepharoptosis by tarsal technique
es_es: Reparación de blefaroptosis por otra técnica tarsiana

# model:gnuhealth.procedure,description:cie9_08-36
source: Repair of blepharoptosis by other techniques
es_es: Reparación de blefaroptosis por otras técnicas

# model:gnuhealth.procedure,description:cie9_08-37
source: Reduction of overcorrection of ptosis
es_es: Reducción de corrección excesiva de ptosis

# model:gnuhealth.procedure,description:cie9_08-38
source: Correction of lid retraction
es_es: Corrección de retracción del párpado

# model:gnuhealth.procedure,description:cie9_08-41
source: Repair of entropion or ectropion by thermocauterization
es_es: Reparación de entropión o ectropión por termocauterización

# model:gnuhealth.procedure,description:cie9_08-42
source: Repair of entropion or ectropion by suture technique
es_es: Reparación de entropión o ectropión por técnica de sutura
