Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_91-69
source: Microscopic examination of specimen from skin and other integument, other microscopic examination
es_es: Examen microscópico de muestra de piel y de otro tegumento, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_91-71
source: Microscopic examination of specimen from operative wound, bacterial smear
es_es: Examen microscópico de muestra de herida operatoria, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-72
source: Microscopic examination of specimen from operative wound, culture
es_es: Examen microscópico de muestra de herida operatoria, cultivo

# model:gnuhealth.procedure,description:cie9_91-73
source: Microscopic examination of specimen from operative wound, culture and sensitivity
es_es: Examen microscópico de muestra de herida operatoria, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-74
source: Microscopic examination of specimen from operative wound, parasitology
es_es: Examen microscópico de muestra de herida operatoria, parasitología

# model:gnuhealth.procedure,description:cie9_91-75
source: Microscopic examination of specimen from operative wound, toxicology
es_es: Examen microscópico de muestra de herida operatoria,toxicología

# model:gnuhealth.procedure,description:cie9_91-76
source: Microscopic examination of specimen from operative wound, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de herida operatoria, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_91-79
source: Microscopic examination of specimen from operative wound, other microscopic examination
es_es: Examen microscópico de muestra de herida operatoria, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_91-81
source: Microscopic examination of specimen from other site, bacterial smear
es_es: Examen microscópico de muestra de otro sitio con frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-82
source: Microscopic examination of specimen from other site, culture
es_es: Examen microscópico de muestra de otro sitio con cultivo

# model:gnuhealth.procedure,description:cie9_91-83
source: Microscopic examination of specimen from other site, culture and sensitivity
es_es: Examen microscópico de muestra de otro sitio con cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-84
source: Microscopic examination of specimen from other site, parasitology
es_es: Examen microscópico de muestra de otro sitio con parasitología

# model:gnuhealth.procedure,description:cie9_91-85
source: Microscopic examination of specimen from other site, toxicology
es_es: Examen microscópico de muestra de otro sitio con toxicología

# model:gnuhealth.procedure,description:cie9_91-86
source: Microscopic examination of specimen from other site, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de otro sitio con bloque celular y frotis de Papanocolaou

# model:gnuhealth.procedure,description:cie9_91-89
source: Microscopic examination of specimen from other site, other microscopic examination
es_es: Examen microscópico de muestra de otro sitio otro examen micorscópico

# model:gnuhealth.procedure,description:cie9_91-91
source: Microscopic examination of specimen from unspecified site, bacterial smear
es_es: Examen microscópico de muestra de sitio no especificado con frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-92
source: Microscopic examination of specimen from unspecified site, culture
es_es: Examen microscópico de muestra de sitio no especificado cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-93
source: Microscopic examination of specimen from unspecified site, culture and sensitivity
es_es: Examen microscópico de muestra de sitio no especificado cultivo

# model:gnuhealth.procedure,description:cie9_91-94
source: Microscopic examination of specimen from unspecified site, parasitology
es_es: Examen microscópico de muestra de sitio no especificado de parasitología

# model:gnuhealth.procedure,description:cie9_91-95
source: Microscopic examination of specimen from unspecified site, toxicology
es_es: Examen microscópico de muestra de sitio no especificado con toxicología

# model:gnuhealth.procedure,description:cie9_91-96
source: Microscopic examination of specimen from unspecified site, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de sitio no especificado bloque celular y frotis de Papanicolau

# model:gnuhealth.procedure,description:cie9_91-99
source: Microscopic examination of specimen from unspecified site, other microscopic examination
es_es: Examen microscópico de muestra de sitio no especificado otro examen microscópico

# model:gnuhealth.procedure,description:cie9_92-01
source: Thyroid scan and radioisotope function studies
es_es: Gammagrafía y estudios radioisótopos funcionales de la tiroides

# model:gnuhealth.procedure,description:cie9_92-02
source: Liver scan and radioisotope function study
es_es: Gammagrafía y estudio isotópico funcional del hígado

# model:gnuhealth.procedure,description:cie9_92-03
source: Renal scan and radioisotope function study
es_es: Gammagrafía y estudio isotópico funcional del riÃ±ón

# model:gnuhealth.procedure,description:cie9_92-04
source: Gastrointestinal scan and radioisotope function study
es_es: Gammagrafía y estudio isotópico funcional del tracto gastrointestinal

# model:gnuhealth.procedure,description:cie9_92-05
source: Cardiovascular and hematopoietic scan and radioisotope function study
es_es: Gammagrafía y estudio isotópico funcional del aparato hematopoyético cardiovascular y sistema

# model:gnuhealth.procedure,description:cie9_92-09
source: Other radioisotope function studies
es_es: Otros estudios radioisotópicos funcionales

# model:gnuhealth.procedure,description:cie9_92-11
source: Cerebral scan
es_es: Gammagrafía del cerebro

# model:gnuhealth.procedure,description:cie9_92-12
source: Scan of other sites of head
es_es: Gammagrafía de otras estructuras de la cabeza

# model:gnuhealth.procedure,description:cie9_92-13
source: Parathyroid scan
es_es: Gammagrafía de las glándulas paratiroides

# model:gnuhealth.procedure,description:cie9_92-14
source: Bone scan
es_es: Gammagrafía ósea

# model:gnuhealth.procedure,description:cie9_92-15
source: Pulmonary scan
es_es: Gammagrafía del pulmón

# model:gnuhealth.procedure,description:cie9_92-16
source: Scan of lymphatic system
es_es: Gammagrafía del sistema linfático

# model:gnuhealth.procedure,description:cie9_92-17
source: Placental scan
es_es: Gammagrafía de la placenta

# model:gnuhealth.procedure,description:cie9_92-18
source: Total body scan
es_es: Gammagrafía del cuerpo entero

# model:gnuhealth.procedure,description:cie9_92-19
source: Scan of other sites
es_es: Gammagrafía de otras localizaciones

# model:gnuhealth.procedure,description:cie9_92-20
source: Infusion of liquid brachytherapy radioisotope
es_es: Infusión de radioisótopo líquido para braquiterapia

# model:gnuhealth.procedure,description:cie9_92-21
source: Superficial radiation
es_es: Radioterapia superficial

# model:gnuhealth.procedure,description:cie9_92-22
source: Orthovoltage radiation
es_es: Radioterapia con ortovoltage

# model:gnuhealth.procedure,description:cie9_92-23
source: Radioisotopic teleradiotherapy
es_es: Telerradioterapia con radioisótopos

# model:gnuhealth.procedure,description:cie9_92-24
source: Teleradiotherapy using photons
es_es: Telerradioterapia con protones

# model:gnuhealth.procedure,description:cie9_92-25
source: Teleradiotherapy using electrons
es_es: Telerradioterapia con electrones

# model:gnuhealth.procedure,description:cie9_92-26
source: Teleradiotherapy of other particulate radiation
es_es: Telerradioterapia con otras partículas

# model:gnuhealth.procedure,description:cie9_92-27
source: Implantation or insertion of radioactive elements
es_es: Implantación o inserción de elementos radioactivos

# model:gnuhealth.procedure,description:cie9_92-28
source: Injection or instillation of radioisotopes
es_es: Inyección o instilación de radioisótopos

# model:gnuhealth.procedure,description:cie9_92-29
source: Other radiotherapeutic procedure
es_es: Otros procedimientos radioterapéuticos

# model:gnuhealth.procedure,description:cie9_92-30
source: Stereotactic radiosurgery, not otherwise specified
es_es: Radiocirugía estereotáxica, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_92-31
source: Single source photon radiosurgery
es_es: Radiocirugía de fuente única de fotones

# model:gnuhealth.procedure,description:cie9_92-32
source: Multi-source photon radiosurgery
es_es: Radiocirugía de múltiples fuentes de fotones

# model:gnuhealth.procedure,description:cie9_92-33
source: Particulate radiosurgery
es_es: Radiocirugía de partículas

# model:gnuhealth.procedure,description:cie9_92-39
source: Stereotactic radiosurgery, not elsewhere classified
es_es: Radiocirugía estereotáxica, no clasificada bajo otros conceptos

# model:gnuhealth.procedure,description:cie9_92-41
source: Intra-operative electron radiation therapy
es_es: Radioterapia intra-operatoria con electrones (IOERT)

# model:gnuhealth.procedure,description:cie9_93-01
source: Functional evaluation
es_es: Evaluación funcional

# model:gnuhealth.procedure,description:cie9_93-02
source: Orthotic evaluation
es_es: Evaluación ortésica

# model:gnuhealth.procedure,description:cie9_93-03
source: Prosthetic evaluation
es_es: Evaluación protésica

# model:gnuhealth.procedure,description:cie9_93-04
source: Manual testing of muscle function
es_es: Pruebas manuales de función muscular: (Balance muscular).

# model:gnuhealth.procedure,description:cie9_93-05
source: Range of motion testing
es_es: Pruebas de amplitud de movimiento: (Balance articular).

# model:gnuhealth.procedure,description:cie9_93-06
source: Measurement of limb length
es_es: Medición de longitud de extremidades

# model:gnuhealth.procedure,description:cie9_93-07
source: Body measurement
es_es: Mediciones corporales

# model:gnuhealth.procedure,description:cie9_93-08
source: Electromyography
es_es: Electromiografía

# model:gnuhealth.procedure,description:cie9_93-09
source: Other diagnostic physical therapy procedure
es_es: Otro procedimiento diagnóstico en Medicina Física

# model:gnuhealth.procedure,description:cie9_93-11
source: Assisting exercise
es_es: Ejercicio asistido

# model:gnuhealth.procedure,description:cie9_93-12
source: Other active musculoskeletal exercise
es_es: Otro ejercicio activo musculoesquelético

# model:gnuhealth.procedure,description:cie9_93-13
source: Resistive exercise
es_es: Ejercicios resistidos

# model:gnuhealth.procedure,description:cie9_93-14
source: Training in joint movements
es_es: Entrenamiento en movimientos de articulaciones

# model:gnuhealth.procedure,description:cie9_93-15
source: Mobilization of spine
es_es: Movilización de columna

# model:gnuhealth.procedure,description:cie9_93-16
source: Mobilization of other joints
es_es: Movilización de otras articulaciones

# model:gnuhealth.procedure,description:cie9_93-17
source: Other passive musculoskeletal exercise
es_es: Otro ejercicio pasivo musculoesquelético

# model:gnuhealth.procedure,description:cie9_93-18
source: Breathing exercise
es_es: Ejercicio respiratorio

# model:gnuhealth.procedure,description:cie9_93-19
source: Exercise, not elsewhere classified
es_es: Ejercicio, no clasificado bajo otro concepto

# model:gnuhealth.procedure,description:cie9_93-21
source: Manual and mechanical traction
es_es: Tracción manual y mecánica

# model:gnuhealth.procedure,description:cie9_93-22
source: Ambulation and gait training
es_es: Marcha y entrenamiento de la marcha

# model:gnuhealth.procedure,description:cie9_93-23
source: Fitting of orthotic device
es_es: Adaptación de dispositivo ortésico

# model:gnuhealth.procedure,description:cie9_93-24
source: Training in use of prosthetic or orthotic device
es_es: Entrenamiento en el uso de dispositivo ortésico y protésico

# model:gnuhealth.procedure,description:cie9_93-25
source: Forced extension of limb
es_es: Extensión forzada de miembro

# model:gnuhealth.procedure,description:cie9_93-26
source: Manual rupture of joint adhesions
es_es: Liberación manual de adherencias articulares

# model:gnuhealth.procedure,description:cie9_93-27
source: Stretching of muscle or tendon
es_es: Estiramiento de músculo o tendón

# model:gnuhealth.procedure,description:cie9_93-28
source: Stretching of fascia
es_es: Estiramiento de fascia

# model:gnuhealth.procedure,description:cie9_93-29
source: Other forcible correction of musculoskeletal deformity
es_es: Otra corrección forzada de extremidad

# model:gnuhealth.procedure,description:cie9_93-31
source: Assisted exercise in pool
es_es: Ejercicio asistido en piscina

# model:gnuhealth.procedure,description:cie9_93-32
source: Whirlpool treatment
es_es: Tratamiento en baÃ±o de remolino

# model:gnuhealth.procedure,description:cie9_93-33
source: Other hydrotherapy
es_es: Otra hidroterapia

# model:gnuhealth.procedure,description:cie9_93-34
source: Diathermy
es_es: Diatermia

# model:gnuhealth.procedure,description:cie9_93-35
source: Other heat therapy
es_es: Otra terapia térmica

# model:gnuhealth.procedure,description:cie9_93-36
source: Cardiac retraining
es_es: Reentrenamiento cardiaco

# model:gnuhealth.procedure,description:cie9_93-37
source: Prenatal training
es_es: Entrenamiento prenatal

# model:gnuhealth.procedure,description:cie9_93-38
source: Combined physical therapy without mention of the components
es_es: Fisioterapia combinada sin mención de los componentes

# model:gnuhealth.procedure,description:cie9_93-39
source: Other physical therapy
es_es: Otra fisioterapia

# model:gnuhealth.procedure,description:cie9_93-41
source: Spinal traction using skull device
es_es: Tracción espinal con empleo de dispositivo craneal

# model:gnuhealth.procedure,description:cie9_93-42
source: Other spinal traction
es_es: Otra tracción espinal

# model:gnuhealth.procedure,description:cie9_93-43
source: Intermittent skeletal traction
es_es: Tracción esquelética intermitente

# model:gnuhealth.procedure,description:cie9_93-44
source: Other skeletal traction
es_es: Otra tracción esquelética

# model:gnuhealth.procedure,description:cie9_93-45
source: Thomas' splint traction
es_es: Tracción de férula de Thomas

# model:gnuhealth.procedure,description:cie9_93-46
source: Other skin traction of limbs
es_es: Otra tracción cutánea de miembros

# model:gnuhealth.procedure,description:cie9_93-51
source: Application of plaster jacket
es_es: Aplicación de vendaje enyesado

# model:gnuhealth.procedure,description:cie9_93-52
source: Application of neck support
es_es: Aplicación de soporte cervical

# model:gnuhealth.procedure,description:cie9_93-53
source: Application of other cast
es_es: Aplicación de otra escayola

# model:gnuhealth.procedure,description:cie9_93-54
source: Application of splint
es_es: Aplicación de férula

# model:gnuhealth.procedure,description:cie9_93-55
source: Dental wiring
es_es: Alambre dental

# model:gnuhealth.procedure,description:cie9_93-56
source: Application of pressure dressing
es_es: Aplicación de vendaje de presión

# model:gnuhealth.procedure,description:cie9_93-57
source: Application of other wound dressing
es_es: Aplicación de otro vendaje de herida

# model:gnuhealth.procedure,description:cie9_93-58
source: Application of pressure trousers
es_es: Aplicación de pantalones de presión

# model:gnuhealth.procedure,description:cie9_93-59
source: Other immobilization, pressure, and attention to wound
es_es: Otrainmovilización, presión y cuidado de herida

# model:gnuhealth.procedure,description:cie9_93-61
source: Osteopathic manipulative treatment for general mobilization
es_es: Tratamiento manipulativo osteopático para movilización general

# model:gnuhealth.procedure,description:cie9_93-62
source: Osteopathic manipulative treatment using high-velocity, low-amplitude forces
es_es: Manipulación osteopática de movimiento rápido y baja amplitud de fuerza

# model:gnuhealth.procedure,description:cie9_93-63
source: Osteopathic manipulative treatment using low- velocity, high-amplitude forces
es_es: Manipulación osteopática de movimiento lento y gran amplitud de fuerza

# model:gnuhealth.procedure,description:cie9_93-64
source: Osteopathic manipulative treatment using isotonic, isometric forces
es_es: Tratamiento manipulativo osteopático con empleo de fuerzas isotónicas e isométricas

# model:gnuhealth.procedure,description:cie9_93-65
source: Osteopathic manipulative treatment using indirect forces
es_es: Tratamiento manipulativo osteopático con empleo de fuerzas indirectas

# model:gnuhealth.procedure,description:cie9_93-66
source: Osteopathic manipulative treatment to move tissue fluids
es_es: Tratamiento manipulativo osteopático para desplazar líquido de tejidos

# model:gnuhealth.procedure,description:cie9_93-67
source: Other specified osteopathic manipulative treatment
es_es: Otro tratamiento manipulativo osteopático especificado

# model:gnuhealth.procedure,description:cie9_93-71
source: Dyslexia training
es_es: Adiestramiento de disléxicos

# model:gnuhealth.procedure,description:cie9_93-72
source: Dysphasia training
es_es: Adiestramiento de disfásicos

# model:gnuhealth.procedure,description:cie9_93-73
source: Esophageal speech training
es_es: Adiestramiento en el habla esofágica

# model:gnuhealth.procedure,description:cie9_93-74
source: Speech defect training
es_es: Adiestramiento para corregir defectos del habla

# model:gnuhealth.procedure,description:cie9_93-75
source: Other speech training and therapy
es_es: Otro adiestramiento y terapia del habla

# model:gnuhealth.procedure,description:cie9_93-76
source: Training in use of lead dog for the blind
es_es: Adiestramiento en empleo de perro lazarillo para ciegos

# model:gnuhealth.procedure,description:cie9_93-77
source: Training in braille or moon
es_es: Educación en escritura Braille o Mon

# model:gnuhealth.procedure,description:cie9_93-78
source: Other rehabilitation for the blind
es_es: Otra rehabilitación para ciegos

# model:gnuhealth.procedure,description:cie9_93-81
source: Recreation therapy
es_es: Terapia recreativa

# model:gnuhealth.procedure,description:cie9_93-82
source: Educational therapy
es_es: Terapia educativa

# model:gnuhealth.procedure,description:cie9_93-83
source: Occupational therapy
es_es: Terapia ocupacional

# model:gnuhealth.procedure,description:cie9_93-84
source: Music therapy
es_es: Musicoterapia

# model:gnuhealth.procedure,description:cie9_93-85
source: Vocational rehabilitation
es_es: Rehabilitación vocacional

# model:gnuhealth.procedure,description:cie9_93-89
source: Rehabilitation, not elsewhere classified
es_es: Rehabilitación, no clasificada bajo otro concepto

# model:gnuhealth.procedure,description:cie9_93-90
source: Non-invasive mechanical ventilation
es_es: Ventilación mecánica no invasiva

# model:gnuhealth.procedure,description:cie9_93-91
source: Intermittent positive pressure breathing [IPPB]
es_es: Respiración de presión positiva intermitente [RPPI]

# model:gnuhealth.procedure,description:cie9_93-93
source: Nonmechanical methods of resuscitation
es_es: Métodos de resuscitación no mecánicos

# model:gnuhealth.procedure,description:cie9_93-94
source: Respiratory medication administered by nebulizer
es_es: Medicación respiratoria administrada mediante nebulizador

# model:gnuhealth.procedure,description:cie9_93-95
source: Hyperbaric oxygenation
es_es: Oxigenación hiperbárica

# model:gnuhealth.procedure,description:cie9_93-96
source: Other oxygen enrichment
es_es: Otro enriquecimiento por oxígeno

# model:gnuhealth.procedure,description:cie9_93-97
source: Decompression chamber
es_es: Cámara de descompresión

# model:gnuhealth.procedure,description:cie9_93-98
source: Other control of atmospheric pressure and composition
es_es: Otro control de presión y composición atmosférica

# model:gnuhealth.procedure,description:cie9_93-99
source: Other respiratory procedures
es_es: Otros procedimientos respiratorios

# model:gnuhealth.procedure,description:cie9_94-01
source: Administration of intelligence test
es_es: Administración de prueba de inteligencia

# model:gnuhealth.procedure,description:cie9_94-02
source: Administration of psychologic test
es_es: Administración de prueba psicológica

# model:gnuhealth.procedure,description:cie9_94-03
source: Character analysis
es_es: Análisis de carácter

# model:gnuhealth.procedure,description:cie9_94-08
source: Other psychologic evaluation and testing
es_es: Otras pruebas y evaluación psicológicas

# model:gnuhealth.procedure,description:cie9_94-09
source: Psychologic mental status determination, not otherwise specified
es_es: Determinación de estado mental psicológico, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_94-11
source: Psychiatric mental status determination
es_es: Determinación de estado mental psiquiátrico

# model:gnuhealth.procedure,description:cie9_94-12
source: Routine psychiatric visit, not otherwise specified
es_es: Consulta psiquiátrica rutinaria, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_94-13
source: Psychiatric commitment evaluation
es_es: Evaluación psiquiátrica para internamiento

# model:gnuhealth.procedure,description:cie9_94-19
source: Other psychiatric interview and evaluation
es_es: Otra entrevista y evaluación psiquiátricas

# model:gnuhealth.procedure,description:cie9_94-21
source: Narcoanalysis
es_es: Narcoanálisis

# model:gnuhealth.procedure,description:cie9_94-22
source: Lithium therapy
es_es: Terapia de litio

# model:gnuhealth.procedure,description:cie9_94-23
source: Neuroleptic therapy
es_es: Terapia neuroléptica

# model:gnuhealth.procedure,description:cie9_94-24
source: Chemical shock therapy
es_es: Terapia de shock químico

# model:gnuhealth.procedure,description:cie9_94-25
source: Other psychiatric drug therapy
es_es: Otra terapia psiquiátrica con fármacos

# model:gnuhealth.procedure,description:cie9_94-26
source: Subconvulsive electroshock therapy
es_es: Terapia de electroshock subconvulsivo

# model:gnuhealth.procedure,description:cie9_94-27
source: Other electroshock therapy
es_es: Otra terapia de electroshock

# model:gnuhealth.procedure,description:cie9_94-29
source: Other psychiatric somatotherapy
es_es: Otra somatoterapia psiquiátrica

# model:gnuhealth.procedure,description:cie9_94-31
source: Psychoanalysis
es_es: Psicoanálisis

# model:gnuhealth.procedure,description:cie9_94-32
source: Hypnotherapy
es_es: Hipnoterapia

# model:gnuhealth.procedure,description:cie9_94-33
source: Behavior therapy
es_es: Terapia de comportamiento

# model:gnuhealth.procedure,description:cie9_94-34
source: Individual therapy for psychosexual dysfunction
es_es: Terapia individual para disfunción psicosexual

# model:gnuhealth.procedure,description:cie9_94-35
source: Crisis intervention
es_es: Intervención en crisis

# model:gnuhealth.procedure,description:cie9_94-36
source: Play psychotherapy
es_es: Psicoterapia de juego

# model:gnuhealth.procedure,description:cie9_94-37
source: Exploratory verbal psychotherapy
es_es: Psicoterapia verbal exploratoria

# model:gnuhealth.procedure,description:cie9_94-38
source: Supportive verbal psychotherapy
es_es: Psicoterapia verbal de apoyo

# model:gnuhealth.procedure,description:cie9_94-39
source: Other individual psychotherapy
es_es: Otra psicoterapia individual

# model:gnuhealth.procedure,description:cie9_94-41
source: Group therapy for psychosexual dysfunction
es_es: Terapia de grupo para disfunción psicosexual

# model:gnuhealth.procedure,description:cie9_94-42
source: Family therapy
es_es: Terapia familiar
