Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_79-18
source: Closed reduction of fracture with internal fixation, phalanges of foot
es_es: Reducción cerrada de fractura con fijación interna falanges y pie

# model:gnuhealth.procedure,description:cie9_79-19
source: Closed reduction of fracture with internal fixation, other specified bone
es_es: Reducción cerrada de fractura con fijación interna, otros huesos específicos

# model:gnuhealth.procedure,description:cie9_79-20
source: Open reduction of fracture without internal fixation, unspecified site
es_es: Reducción abierta de fractura sin fijación interna, sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-21
source: Open reduction of fracture without internal fixation, humerus
es_es: Reducción abierta de fractura sin fijación interna húmero

# model:gnuhealth.procedure,description:cie9_79-22
source: Open reduction of fracture without internal fixation, radius and ulna
es_es: Reducción abierta de fractura sin fijación interna , radio y cúbito

# model:gnuhealth.procedure,description:cie9_79-23
source: Open reduction of fracture without internal fixation, carpals and metacarpals
es_es: Reducción abierta de fractura sin fijación interna, carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_79-24
source: Open reduction of fracture without internal fixation, phalanges of hand
es_es: Reducción abierta de fractura sin fijación interna falanges y mano

# model:gnuhealth.procedure,description:cie9_79-25
source: Open reduction of fracture without internal fixation, femur
es_es: Reducción abierta de fractura sin fijación interna, fémur

# model:gnuhealth.procedure,description:cie9_79-26
source: Open reduction of fracture without internal fixation, tibia and fibula
es_es: Reducción abierta de fractura sin fijación interna, tibia y peroné

# model:gnuhealth.procedure,description:cie9_79-27
source: Open reduction of fracture without internal fixation, tarsals and metatarsals
es_es: Reducción abierta de fractura sin fijación interna, tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_79-28
source: Open reduction of fracture without internal fixation, phalanges of foot
es_es: Reducción abierta de fractura sin fijación interna, falanges y pie

# model:gnuhealth.procedure,description:cie9_79-29
source: Open reduction of fracture without internal fixation, other specified bone
es_es: Reducción abierta de fractura sin fijación interna, otros huesos específicos

# model:gnuhealth.procedure,description:cie9_79-30
source: Open reduction of fracture with internal fixation, unspecified site
es_es: Reducción abierta de fractura con fijación interna, sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-31
source: Open reduction of fracture with internal fixation, humerus
es_es: Reducción abierta de fractura con fijación interna húmero

# model:gnuhealth.procedure,description:cie9_79-32
source: Open reduction of fracture with internal fixation, radius and ulna
es_es: Reducción abierta de fractura con fijación interna , radio y cúbito

# model:gnuhealth.procedure,description:cie9_79-33
source: Open reduction of fracture with internal fixation, carpals and metacarpals
es_es: Reducción abierta de fractura con fijación interna, carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_79-34
source: Open reduction of fracture with internal fixation, phalanges of hand
es_es: Reducción abierta de fractura con fijación interna falanges y mano

# model:gnuhealth.procedure,description:cie9_79-35
source: Open reduction of fracture with internal fixation, femur
es_es: Reducción abierta de fractura con fijación interna, fémur

# model:gnuhealth.procedure,description:cie9_79-36
source: Open reduction of fracture with internal fixation, tibia and fibula
es_es: Reducción abierta de fractura con fijación interna, tibia y peroné

# model:gnuhealth.procedure,description:cie9_79-37
source: Open reduction of fracture with internal fixation, tarsals and metatarsals
es_es: Reducción abierta de fractura con fijación interna, tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_79-38
source: Open reduction of fracture with internal fixation, phalanges of foot
es_es: Reducción abierta de fractura con fijación interna, falanges y pie

# model:gnuhealth.procedure,description:cie9_79-39
source: Open reduction of fracture with internal fixation, other specified bone
es_es: Reducción abierta de fractura con fijación interna, otros huesos específicos

# model:gnuhealth.procedure,description:cie9_79-40
source: Closed reduction of separated epiphysis, unspecified site
es_es: Reducción cerrada de epífisis separada sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-41
source: Closed reduction of separated epiphysis, humerus
es_es: Reducción cerrada de epífisis separada, húmero

# model:gnuhealth.procedure,description:cie9_79-42
source: Closed reduction of separated epiphysis, radius and ulna
es_es: Reducción cerrada de epífisis separada, radio y cúbito

# model:gnuhealth.procedure,description:cie9_79-45
source: Closed reduction of separated epiphysis, femur
es_es: Reducción cerrada de epífisis separada, fémur

# model:gnuhealth.procedure,description:cie9_79-46
source: Closed reduction of separated epiphysis, tibia and fibula
es_es: Reducción cerrada de epífisis separada, tibia y peroné

# model:gnuhealth.procedure,description:cie9_79-49
source: Closed reduction of separated epiphysis, other specified bone
es_es: Reducción cerrada de epífisis separada otros huesos específicos

# model:gnuhealth.procedure,description:cie9_79-50
source: Open reduction of separated epiphysis, unspecified site
es_es: Reducción abierta de epífisis separada, sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-51
source: Open reduction of separated epiphysis, humerus
es_es: Reducción abierta de epífisis separada, húmero

# model:gnuhealth.procedure,description:cie9_79-52
source: Open reduction of separated epiphysis, radius and ulna
es_es: Reducción abierta de epífisis separada, radio y cúbito

# model:gnuhealth.procedure,description:cie9_79-55
source: Open reduction of separated epiphysis, femur
es_es: Reducción abierta de epífisis separada, fémur

# model:gnuhealth.procedure,description:cie9_79-56
source: Open reduction of separated epiphysis, tibia and fibula
es_es: Reducción abierta de epífisis separada, tibia y peroné

# model:gnuhealth.procedure,description:cie9_79-59
source: Open reduction of separated epiphysis, other specified bone
es_es: Reducción abierta de epífisis separada, otros huesos especificados

# model:gnuhealth.procedure,description:cie9_79-60
source: Debridement of open fracture, unspecified site
es_es: Desbridamiento de sitio de fractura abierta, sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-61
source: Debridement of open fracture site, humerus
es_es: Desbridamiento de sitio de fractura abierta, húmero

# model:gnuhealth.procedure,description:cie9_79-62
source: Debridement of open fracture site, radius and ulna
es_es: Desbridamiento de sitio de fractura abierta, radio y cúbito

# model:gnuhealth.procedure,description:cie9_79-63
source: Debridement of open fracture site, carpals and metacarpals
es_es: Desbridamiento de sitio de fractura abierta, carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_79-64
source: Debridement of open fracture site, phalanges of hand
es_es: Desbridamiento de sitio de fractura abierta, falanges y mano

# model:gnuhealth.procedure,description:cie9_79-65
source: Debridement of open fracture site, femur
es_es: Desbridamiento de sitio de fractura abierta, fémur

# model:gnuhealth.procedure,description:cie9_79-66
source: Debridement of open fracture site, tibia and fibula
es_es: Desbridamiento de sitio de fractura abierta, tibia y peroné

# model:gnuhealth.procedure,description:cie9_79-67
source: Debridement of open fracture site, tarsals and metatarsals
es_es: Desbridamiento de sitio de fractura abierta, tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_79-68
source: Debridement of open fracture site, phalanges of foot
es_es: Desbridamiento de sitio de fractura abierta, falanges y pie

# model:gnuhealth.procedure,description:cie9_79-69
source: Debridement of open fracture site, other specified bone
es_es: Desbridamiento de sitio de fractura abierta, otros huesos especificados

# model:gnuhealth.procedure,description:cie9_79-70
source: Closed reduction of dislocation of unspecified site
es_es: Reducción cerrada de luxación de sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-71
source: Closed reduction of dislocation of shoulder
es_es: Reducción cerrada de luxación de hombro

# model:gnuhealth.procedure,description:cie9_79-72
source: Closed reduction of dislocation of elbow
es_es: Reducción cerrada de luxación de codo

# model:gnuhealth.procedure,description:cie9_79-73
source: Closed reduction of dislocation of wrist
es_es: Reducción cerrada de luxación de muÃ±eca

# model:gnuhealth.procedure,description:cie9_79-74
source: Closed reduction of dislocation of hand and finger
es_es: Reducción cerrada de luxación de mano y dedo de mano

# model:gnuhealth.procedure,description:cie9_79-75
source: Closed reduction of dislocation of hip
es_es: Reducción cerrada de luxación de cadera

# model:gnuhealth.procedure,description:cie9_79-76
source: Closed reduction of dislocation of knee
es_es: Reducción cerrada de luxación de rodilla

# model:gnuhealth.procedure,description:cie9_79-77
source: Closed reduction of dislocation of ankle
es_es: Reducción cerrada de luxación de tobillo

# model:gnuhealth.procedure,description:cie9_79-78
source: Closed reduction of dislocation of foot and toe
es_es: Reducción cerrada de luxación de pie y dedo de pie

# model:gnuhealth.procedure,description:cie9_79-79
source: Closed reduction of dislocation of other specified sites
es_es: Reducción cerrada de luxación de otros sitios especificados

# model:gnuhealth.procedure,description:cie9_79-80
source: Open reduction of dislocation of unspecified site
es_es: Reducción abierta de luxación de sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-81
source: Open reduction of dislocation of shoulder
es_es: Reducción abierta de luxación de hombro

# model:gnuhealth.procedure,description:cie9_79-82
source: Open reduction of dislocation of elbow
es_es: Reducción abierta de luxación de codo

# model:gnuhealth.procedure,description:cie9_79-83
source: Open reduction of dislocation of wrist
es_es: Reducción abierta de luxación de muÃ±eca

# model:gnuhealth.procedure,description:cie9_79-84
source: Open reduction of dislocation of hand and finger
es_es: Reducción abierta de luxación de mano y dedo de mano

# model:gnuhealth.procedure,description:cie9_79-85
source: Open reduction of dislocation of hip
es_es: Reducción abierta de luxación de cadera

# model:gnuhealth.procedure,description:cie9_79-86
source: Open reduction of dislocation of knee
es_es: Reducción abierta de luxación de rodilla

# model:gnuhealth.procedure,description:cie9_79-87
source: Open reduction of dislocation of ankle
es_es: Reducción abierta de luxación de tobillo

# model:gnuhealth.procedure,description:cie9_79-88
source: Open reduction of dislocation of foot and toe
es_es: Reducción abierta de luxación de pie y dedo de pie

# model:gnuhealth.procedure,description:cie9_79-89
source: Open reduction of dislocation of other specified sites
es_es: Reducción abierta de luxación de otros sitios especificados

# model:gnuhealth.procedure,description:cie9_79-90
source: Unspecified operation on bone injury, unspecified site
es_es: Operación no especificada sobre lesión de hueso, sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-91
source: Unspecified operation on bone injury, humerus
es_es: Operación no especificada sobre lesión de hueso de hombro

# model:gnuhealth.procedure,description:cie9_79-92
source: Unspecified operation on bone injury, radius and ulna
es_es: Operación no especificada sobre lesión de hueso de codo

# model:gnuhealth.procedure,description:cie9_79-93
source: Unspecified operation on bone injury, carpals and metacarpals
es_es: Operación no especificada sobre lesión de hueso de muÃ±eca

# model:gnuhealth.procedure,description:cie9_79-94
source: Unspecified operation on bone injury, phalanges of hand
es_es: Operación no especificada sobre lesión de hueso de mano y dedo de mano

# model:gnuhealth.procedure,description:cie9_79-95
source: Unspecified operation on bone injury, femur
es_es: Operación no especificada sobre lesión de hueso de cadera

# model:gnuhealth.procedure,description:cie9_79-96
source: Unspecified operation on bone injury, tibia and fibula
es_es: Operación no especificada sobre lesión de hueso de rodilla

# model:gnuhealth.procedure,description:cie9_79-97
source: Unspecified operation on bone injury, tarsals and metatarsals
es_es: Operación no especificada sobre lesión de hueso de tobillo

# model:gnuhealth.procedure,description:cie9_79-98
source: Unspecified operation on bone injury, phalanges of foot
es_es: Operación no especificada sobre lesión de hueso de pie y dedo de pie

# model:gnuhealth.procedure,description:cie9_79-99
source: Unspecified operation on bone injury, other specified bone
es_es: Operación no especificada sobre lesión de hueso de otros sitios especificados

# model:gnuhealth.procedure,description:cie9_80-00
source: Arthrotomy for removal of prosthesis without replacement, unspecified site
es_es: Artrotomía para extracción de prótesis, sitio no especificado

# model:gnuhealth.procedure,description:cie9_80-01
source: Arthrotomy for removal of prosthesis without replacement, shoulder
es_es: Artrotomía para extracción de prótesis, hombro

# model:gnuhealth.procedure,description:cie9_80-02
source: Arthrotomy for removal of prosthesis without replacement, elbow
es_es: Artrotomía para extracción de prótesis, codo

# model:gnuhealth.procedure,description:cie9_80-03
source: Arthrotomy for removal of prosthesis without replacement, wrist
es_es: Artrotomía para extracción de prótesis, muÃ±eca

# model:gnuhealth.procedure,description:cie9_80-04
source: Arthrotomy for removal of prosthesis without replacement, hand and finger
es_es: Artrotomía para extracción de prótesis, mano y dedos de la mano

# model:gnuhealth.procedure,description:cie9_80-05
source: Arthrotomy for removal of prosthesis without replacement, hip
es_es: Artrotomía para extracción de prótesis, cadera

# model:gnuhealth.procedure,description:cie9_80-06
source: Arthrotomy for removal of prosthesis without replacement, knee
es_es: Artrotomía para extracción de prótesis, rodilla

# model:gnuhealth.procedure,description:cie9_80-07
source: Arthrotomy for removal of prosthesis without replacement, ankle
es_es: Artrotomía para extracción de prótesis, tobillo

# model:gnuhealth.procedure,description:cie9_80-08
source: Arthrotomy for removal of prosthesis without replacement, foot and toe
es_es: Artrotomía para extracción de prótesis, pie y dedos del pie

# model:gnuhealth.procedure,description:cie9_80-09
source: Arthrotomy for removal of prosthesis without replacement, other specified sites
es_es: Artrotomía para extracción de prótesis, oytros sitios especificados

# model:gnuhealth.procedure,description:cie9_80-10
source: Other arthrotomy, unspecified site
es_es: Otra artrotomía, sitio no especificado

# model:gnuhealth.procedure,description:cie9_80-11
source: Other arthrotomy, shoulder
es_es: Otra artrotomía, hombro

# model:gnuhealth.procedure,description:cie9_80-12
source: Other arthrotomy, elbow
es_es: Otra artrotomía, codo

# model:gnuhealth.procedure,description:cie9_80-13
source: Other arthrotomy, wrist
es_es: Otra artrotomía, muÃ±eca

# model:gnuhealth.procedure,description:cie9_80-14
source: Other arthrotomy, hand and finger
es_es: Otra artrotomía, mano y dedo de mano

# model:gnuhealth.procedure,description:cie9_80-15
source: Other arthrotomy, hip
es_es: Otra artrotomía, cadera

# model:gnuhealth.procedure,description:cie9_80-16
source: Other arthrotomy, knee
es_es: Otra artrotomía, rodilla

# model:gnuhealth.procedure,description:cie9_80-17
source: Other arthrotomy, ankle
es_es: Otra artrotomía, tobillo

# model:gnuhealth.procedure,description:cie9_80-18
source: Other arthrotomy, foot and toe
es_es: Otra artrotomía, pie y dedos del pie

# model:gnuhealth.procedure,description:cie9_80-19
source: Other arthrotomy, other specified sites
es_es: Otra artrotomía, otros sitios especificados

# model:gnuhealth.procedure,description:cie9_80-20
source: Arthroscopy, unspecified site
es_es: Artroscopia, sitio no especificado

# model:gnuhealth.procedure,description:cie9_80-21
source: Arthroscopy, shoulder
es_es: Artroscopia, hombro

# model:gnuhealth.procedure,description:cie9_80-22
source: Arthroscopy, elbow
es_es: Artroscopia, codo

# model:gnuhealth.procedure,description:cie9_80-23
source: Arthroscopy, wrist
es_es: Artroscopia, muÃ±eca

# model:gnuhealth.procedure,description:cie9_80-24
source: Arthroscopy, hand and finger
es_es: Artroscopia, mano y dedo de mano

# model:gnuhealth.procedure,description:cie9_80-25
source: Arthroscopy, hip
es_es: Artroscopia, cadera

# model:gnuhealth.procedure,description:cie9_80-26
source: Arthroscopy, knee
es_es: Artroscopia, rodilla

# model:gnuhealth.procedure,description:cie9_80-27
source: Arthroscopy, ankle
es_es: Artroscopia, tobillo

# model:gnuhealth.procedure,description:cie9_80-28
source: Arthroscopy, foot and toe
es_es: Artroscopia, pie y dedos del pie

# model:gnuhealth.procedure,description:cie9_80-29
source: Arthroscopy, other specified sites
es_es: Artroscopia, otros sitios especificados

# model:gnuhealth.procedure,description:cie9_80-30
source: Biopsy of joint structure, unspecified site
es_es: Biopsia de estructura de la articulación, sitio no especificado

# model:gnuhealth.procedure,description:cie9_80-31
source: Biopsy of joint structure, shoulder
es_es: Biopsia de estructura de la articulación, hombro

# model:gnuhealth.procedure,description:cie9_80-32
source: Biopsy of joint structure, elbow
es_es: Biopsia de estructura de la articulación, codo

# model:gnuhealth.procedure,description:cie9_80-33
source: Biopsy of joint structure, wrist
es_es: Biopsia de estructura de la articulación, muÃ±eca

# model:gnuhealth.procedure,description:cie9_80-34
source: Biopsy of joint structure, hand and finger
es_es: Biopsia de estructura de la articulación, mano y dedos de la mano

# model:gnuhealth.procedure,description:cie9_80-35
source: Biopsy of joint structure, hip
es_es: Biopsia de estructura de la articulación, cadera

# model:gnuhealth.procedure,description:cie9_80-36
source: Biopsy of joint structure, knee
es_es: Biopsia de estructura de la articulación, rodilla

# model:gnuhealth.procedure,description:cie9_80-37
source: Biopsy of joint structure, ankle
es_es: Biopsia de estructura de la articulación, tobillo

# model:gnuhealth.procedure,description:cie9_80-38
source: Biopsy of joint structure, foot and toe
es_es: Biopsia de estructura de la articulación, pie y dedos del pie

# model:gnuhealth.procedure,description:cie9_80-39
source: Biopsy of joint structure, other specified sites
es_es: Biopsia de estructura de la articulación, otros sitios especificados

# model:gnuhealth.procedure,description:cie9_80-40
source: Division of joint capsule, ligament, or cartilage, unspecified site
es_es: División de cápsula articular, ligamento o cartílago, sitio no especificado

# model:gnuhealth.procedure,description:cie9_80-41
source: Division of joint capsule, ligament, or cartilage, shoulder
es_es: División de cápsula articular, ligamento o cartílago, hombro

# model:gnuhealth.procedure,description:cie9_80-42
source: Division of joint capsule, ligament, or cartilage, elbow
es_es: División de cápsula articular, ligamento o cartílago,codo

# model:gnuhealth.procedure,description:cie9_80-43
source: Division of joint capsule, ligament, or cartilage, wrist
es_es: División de cápsula articular, ligamento o cartílago, muÃ±eca

# model:gnuhealth.procedure,description:cie9_80-44
source: Division of joint capsule, ligament, or cartilage, hand and finger
es_es: División de cápsula articular, ligamento o cartílago, mano y dedos de la mano

# model:gnuhealth.procedure,description:cie9_80-45
source: Division of joint capsule, ligament, or cartilage, hip
es_es: División de cápsula articular, ligamento o cartílago, cadera

# model:gnuhealth.procedure,description:cie9_80-46
source: Division of joint capsule, ligament, or cartilage, knee
es_es: División de cápsula articular, ligamento o cartílago, rodilla

# model:gnuhealth.procedure,description:cie9_80-47
source: Division of joint capsule, ligament, or cartilage, ankle
es_es: División de cápsula articular, ligamento o cartílago, tobillo

# model:gnuhealth.procedure,description:cie9_80-48
source: Division of joint capsule, ligament, or cartilage, foot and toe
es_es: División de cápsula articular, ligamento o cartílago, pie y dedos del pie

# model:gnuhealth.procedure,description:cie9_80-49
source: Division of joint capsule, ligament, or cartilage, other specified sites
es_es: División de cápsula articular, ligamento o cartílago, otros sitios especificados

# model:gnuhealth.procedure,description:cie9_80-50
source: Excision or destruction of intervertebral disc, unspecified
es_es: Excisión o destrucción de disco intervertebral, no especificada

# model:gnuhealth.procedure,description:cie9_80-51
source: Excision of intervertebral disc
es_es: Excisión de disco intervertebral

# model:gnuhealth.procedure,description:cie9_80-52
source: Intervertebral chemonucleolysis
es_es: Quimionucleolisis intervertebral

# model:gnuhealth.procedure,description:cie9_80-53
source: Repair of the anulus fibrosus with graft or prosthesis
es_es: Reparación del anillo fibroso con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_80-54
source: Other and unspecified repair of the anulus fibrosus
es_es: Otra reparación y no especificada del anillo fibroso

# model:gnuhealth.procedure,description:cie9_80-59
source: Other destruction of intervertebral disc
es_es: Otra destrucción de disco intervertebral

# model:gnuhealth.procedure,description:cie9_80-6
source: Excision of semilunar cartilage of knee
es_es: Excisión de cartílago semilunar de la rodilla

# model:gnuhealth.procedure,description:cie9_80-70
source: Synovectomy, unspecified site
es_es: Sinovectomía de sitio no especificado

# model:gnuhealth.procedure,description:cie9_80-71
source: Synovectomy, shoulder
es_es: Sinovectomía de hombro

# model:gnuhealth.procedure,description:cie9_80-72
source: Synovectomy, elbow
es_es: Sinovectomía de codo

# model:gnuhealth.procedure,description:cie9_80-73
source: Synovectomy, wrist
es_es: Sinovectomía de muÃ±eca

# model:gnuhealth.procedure,description:cie9_80-74
source: Synovectomy, hand and finger
es_es: Sinovectomía de mano y dedos de la mano

# model:gnuhealth.procedure,description:cie9_80-75
source: Synovectomy, hip
es_es: Sinovectomíade cadera

# model:gnuhealth.procedure,description:cie9_80-76
source: Synovectomy, knee
es_es: Sinovectomía de rodilla

# model:gnuhealth.procedure,description:cie9_80-77
source: Synovectomy, ankle
es_es: Sinovectomía de tobillo

# model:gnuhealth.procedure,description:cie9_80-78
source: Synovectomy, foot and toe
es_es: Sinovectomía de pie y dedos del pie

# model:gnuhealth.procedure,description:cie9_80-79
source: Synovectomy, other specified sites
es_es: Sinovectomía de otros sitios especificados

# model:gnuhealth.procedure,description:cie9_80-80
source: Other local excision or destruction of lesion of joint, unspecified site
es_es: Otra excisión local o destrucción de lesión de articulación de sitio no especificado
