Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_66-63
source: Bilateral partial salpingectomy, not otherwise specified
es_es: Salpingectomía parcial bilateral, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_66-69
source: Other partial salpingectomy
es_es: Otra salpingectomia parcial

# model:gnuhealth.procedure,description:cie9_66-71
source: Simple suture of fallopian tube
es_es: Sutura simple de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-72
source: Salpingo-oophorostomy
es_es: Salpingooforostomía

# model:gnuhealth.procedure,description:cie9_66-73
source: Salpingo-salpingostomy
es_es: Salpingosalpingostomía

# model:gnuhealth.procedure,description:cie9_66-74
source: Salpingo-uterostomy
es_es: Salpingouterostomía

# model:gnuhealth.procedure,description:cie9_66-79
source: Other repair of fallopian tube
es_es: Otra reparación de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-8
source: Insufflation of fallopian tube
es_es: Insuflación de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-91
source: Aspiration of fallopian tube
es_es: Aspiración de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-92
source: Unilateral destruction or occlusion of fallopian tube
es_es: Destrucción u oclusión unilateral de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-93
source: Implantation or replacement of prosthesis of fallopian tube
es_es: Implantación o sustitución de prótesis de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-94
source: Removal of prosthesis of fallopian tube
es_es: Extracción de prótesis de trompa de Falopio

# model:gnuhealth.procedure,description:cie9_66-95
source: Insufflation of therapeutic agent into fallopian tubes
es_es: Insuflación de agente terapéutico en las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-96
source: Dilation of fallopian tube
es_es: Dilatación de las trompas de Falopio

# model:gnuhealth.procedure,description:cie9_66-97
source: Burying of fimbriae in uterine wall
es_es: Enterramiento de fimbrias en la pared uterina

# model:gnuhealth.procedure,description:cie9_66-99
source: Other operations on fallopian tubes
es_es: Otras operaciones sobre trompas de Falopio

# model:gnuhealth.procedure,description:cie9_67-0
source: Dilation of cervical canal
es_es: Dilatación del canal cervical

# model:gnuhealth.procedure,description:cie9_67-11
source: Endocervical biopsy
es_es: Biopsia endocervical

# model:gnuhealth.procedure,description:cie9_67-12
source: Other cervical biopsy
es_es: Otra biopsia cervical

# model:gnuhealth.procedure,description:cie9_67-19
source: Other diagnostic procedures on cervix
es_es: Otros procedimientos diagnósticos sobre el cuello uterino

# model:gnuhealth.procedure,description:cie9_67-2
source: Conization of cervix
es_es: Conización

# model:gnuhealth.procedure,description:cie9_67-31
source: Marsupialization of cervical cyst
es_es: Marsupialización de quiste cervical

# model:gnuhealth.procedure,description:cie9_67-32
source: Destruction of lesion of cervix by cauterization
es_es: Destrucción de lesión del cuello uterino por cauterización

# model:gnuhealth.procedure,description:cie9_67-33
source: Destruction of lesion of cervix by cryosurgery
es_es: Destrucción de lesión del cuello uterino por criocirugía

# model:gnuhealth.procedure,description:cie9_67-39
source: Other excision or destruction of lesion or tissue of cervix
es_es: Otra excisión o destrucción de lesión o tejido del cuello uterino

# model:gnuhealth.procedure,description:cie9_67-4
source: Amputation of cervix
es_es: Amputación del cuello uterino

# model:gnuhealth.procedure,description:cie9_67-51
source: Transabdominal cerclage of cervix
es_es: Cerclaje transabdominal de cervix

# model:gnuhealth.procedure,description:cie9_67-59
source: Other repair of internal cervical os
es_es: Otra reparación de orificio cervical interno

# model:gnuhealth.procedure,description:cie9_67-61
source: Suture of laceration of cervix
es_es: Sutura de desgarro de cuello uterino

# model:gnuhealth.procedure,description:cie9_67-62
source: Repair of fistula of cervix
es_es: Reparación de fístula de cuello uterino

# model:gnuhealth.procedure,description:cie9_67-69
source: Other repair of cervix
es_es: Otra reparación del cuello uterino

# model:gnuhealth.procedure,description:cie9_68-0
source: Hysterotomy
es_es: Histerotomía

# model:gnuhealth.procedure,description:cie9_68-11
source: Digital examination of uterus
es_es: Examen digital del útero

# model:gnuhealth.procedure,description:cie9_68-12
source: Hysteroscopy
es_es: Histeroscopia

# model:gnuhealth.procedure,description:cie9_68-13
source: Open biopsy of uterus
es_es: Biopsia abierta de útero

# model:gnuhealth.procedure,description:cie9_68-14
source: Open biopsy of uterine ligaments
es_es: Biopsia abierta de ligamentos uterinos

# model:gnuhealth.procedure,description:cie9_68-15
source: Closed biopsy of uterine ligaments
es_es: Biopsia cerrada de ligamentos uterinos

# model:gnuhealth.procedure,description:cie9_68-16
source: Closed biopsy of uterus
es_es: Biopsia cerrada de útero

# model:gnuhealth.procedure,description:cie9_68-19
source: Other diagnostic procedures on uterus and supporting structures
es_es: Otros procedimientos diagnósticos sobre útero y estructuras de soporte

# model:gnuhealth.procedure,description:cie9_68-21
source: Division of endometrial synechiae
es_es: División de sinequias endometriales

# model:gnuhealth.procedure,description:cie9_68-22
source: Incision or excision of congenital septum of uterus
es_es: Incisión o excisión de tabique congénito del útero

# model:gnuhealth.procedure,description:cie9_68-23
source: Endometrial ablation
es_es: Ablación endometrial

# model:gnuhealth.procedure,description:cie9_68-29
source: Other excision or destruction of lesion of uterus
es_es: Otra excisión o destrucción de lesión del útero

# model:gnuhealth.procedure,description:cie9_68-31
source: Laparoscopic supracervical hysterectomy [LSH]
es_es: Histerectomía supracervical laparoscópica [HSL]

# model:gnuhealth.procedure,description:cie9_68-39
source: Other and unspecified subtotal abdominal hysterectomy
es_es: Otra histerectomía subtotal abdominal y la no especificada

# model:gnuhealth.procedure,description:cie9_68-41
source: Laparoscopic total abdominal hysterectomy
es_es: Histerectomía total abdominal laparoscópica

# model:gnuhealth.procedure,description:cie9_68-49
source: Other and unspecified total abdominal hysterectomy
es_es: Otra histerectomía total abdominal y la no especificada

# model:gnuhealth.procedure,description:cie9_68-51
source: Laparoscopically assisted vaginal hysterectomy (LAVH)
es_es: Histerectomía vaginal asistida por laparoscopia (HVAL)

# model:gnuhealth.procedure,description:cie9_68-59
source: Other and unspecified vaginal hysterectomy
es_es: Otra histerectomía vaginal y la no especificada

# model:gnuhealth.procedure,description:cie9_68-61
source: Laparoscopic radical abdominal hysterectomy
es_es: Histerectomía radical abdominal laparoscópica

# model:gnuhealth.procedure,description:cie9_68-69
source: Other and unspecified radical abdominal hysterectomy
es_es: Otra histerectomía radical abdominal y la no especificada

# model:gnuhealth.procedure,description:cie9_68-71
source: Laparoscopic radical vaginal hysterectomy [LRVH]
es_es: Histerectomía radical vaginal laparoscópica [HRVL]

# model:gnuhealth.procedure,description:cie9_68-79
source: Other and unspecified radical vaginal hysterectomy
es_es: Otra histerectomía radicalvaginal y la no especificada

# model:gnuhealth.procedure,description:cie9_68-8
source: Pelvic evisceration
es_es: Exenteración pélvica

# model:gnuhealth.procedure,description:cie9_68-9
source: Other and unspecified hysterectomy
es_es: Otras histerectomías y las no especificadas

# model:gnuhealth.procedure,description:cie9_69-01
source: Dilation and curettage for termination of pregnancy
es_es: Dilatación y legrado para terminación del embarazo

# model:gnuhealth.procedure,description:cie9_69-02
source: Dilation and curettage following delivery or abortion
es_es: Dilatación y legrado después de parto o aborto

# model:gnuhealth.procedure,description:cie9_69-09
source: Other dilation and curettage
es_es: Otra dilatación y legrado

# model:gnuhealth.procedure,description:cie9_69-19
source: Other excision or destruction of uterus and supporting structures
es_es: Otra excisión o destrucción del útero y sus estructuras de soporte

# model:gnuhealth.procedure,description:cie9_69-21
source: Interposition operation
es_es: Operación de interposición

# model:gnuhealth.procedure,description:cie9_69-22
source: Other uterine suspension
es_es: Otra suspensión uterina

# model:gnuhealth.procedure,description:cie9_69-23
source: Vaginal repair of chronic inversion of uterus
es_es: Reparación vaginal de inversión crónica del útero

# model:gnuhealth.procedure,description:cie9_69-29
source: Other repair of uterus and supporting structures
es_es: Otra reparación del útero y sus estructuras de soporte

# model:gnuhealth.procedure,description:cie9_69-3
source: Paracervical uterine denervation
es_es: Denervación uterina paracervical

# model:gnuhealth.procedure,description:cie9_69-41
source: Suture of laceration of uterus
es_es: Sutura de desgarro de útero

# model:gnuhealth.procedure,description:cie9_69-42
source: Closure of fistula of uterus
es_es: Cierre de fístula de útero

# model:gnuhealth.procedure,description:cie9_69-49
source: Other repair of uterus
es_es: Otra reparación de útero

# model:gnuhealth.procedure,description:cie9_69-51
source: Aspiration curettage of uterus for termination of pregnancy
es_es: Legrado por aspiración del útero para terminación de embarazo

# model:gnuhealth.procedure,description:cie9_69-52
source: Aspiration curettage following delivery or abortion
es_es: Legrado por aspiración del útero después de parto o aborto

# model:gnuhealth.procedure,description:cie9_69-59
source: Other aspiration curettage of uterus
es_es: Otro legrado por aspiración del útero

# model:gnuhealth.procedure,description:cie9_69-6
source: Menstrual extraction or regulation
es_es: Extracción o regulación menstrual

# model:gnuhealth.procedure,description:cie9_69-7
source: Insertion of intrauterine contraceptive device
es_es: Inserción de dispositivo anticonceptivo intrauterino

# model:gnuhealth.procedure,description:cie9_69-91
source: Insertion of therapeutic device into uterus
es_es: Inserción de dispositivo terapéutico en útero

# model:gnuhealth.procedure,description:cie9_69-92
source: Artificial insemination
es_es: Inseminación artificial

# model:gnuhealth.procedure,description:cie9_69-93
source: Insertion of laminaria
es_es: Inserción de laminaria

# model:gnuhealth.procedure,description:cie9_69-94
source: Manual replacement of inverted uterus
es_es: Reposición manual de útero invertido

# model:gnuhealth.procedure,description:cie9_69-95
source: Incision of cervix
es_es: Incisión de cuello

# model:gnuhealth.procedure,description:cie9_69-96
source: Removal of cerclage material from cervix
es_es: Extracción de material de cerclaje del cuello uterino

# model:gnuhealth.procedure,description:cie9_69-97
source: Removal of other penetrating foreign body from cervix
es_es: Extracción de otro cuerpo extraÃ±o penetrante del cuello uterino

# model:gnuhealth.procedure,description:cie9_69-98
source: Other operations on supporting structures of uterus
es_es: Otras operaciones sobre las estructuras de soporte de útero

# model:gnuhealth.procedure,description:cie9_69-99
source: Other operations on cervix and uterus
es_es: Otras operaciones sobre cuello uterino y útero

# model:gnuhealth.procedure,description:cie9_70-11
source: Hymenotomy
es_es: Himenotomía

# model:gnuhealth.procedure,description:cie9_70-12
source: Culdotomy
es_es: Culdotomía

# model:gnuhealth.procedure,description:cie9_70-13
source: Lysis of intraluminal adhesions of vagina
es_es: Liberación de adherencias vaginales intraluminales

# model:gnuhealth.procedure,description:cie9_70-14
source: Other vaginotomy
es_es: Otra vaginotomía

# model:gnuhealth.procedure,description:cie9_70-21
source: Vaginoscopy
es_es: Vaginoscopia

# model:gnuhealth.procedure,description:cie9_70-22
source: Culdoscopy
es_es: Culdoscopia

# model:gnuhealth.procedure,description:cie9_70-23
source: Biopsy of cul-de-sac
es_es: Biopsia de fondo de saco

# model:gnuhealth.procedure,description:cie9_70-24
source: Vaginal biopsy
es_es: Biopsia vaginal

# model:gnuhealth.procedure,description:cie9_70-29
source: Other diagnostic procedures on vagina and cul-de-sac
es_es: Otros procedimientos diagnósticos sobre vagina y fondo de saco

# model:gnuhealth.procedure,description:cie9_70-31
source: Hymenectomy
es_es: Himenectomía

# model:gnuhealth.procedure,description:cie9_70-32
source: Excision or destruction of lesion of cul-de-sac
es_es: Excisión o destrucción de lesión de fondo de saco

# model:gnuhealth.procedure,description:cie9_70-33
source: Excision or destruction of lesion of vagina
es_es: Excisión o destrucción de lesión de vagina

# model:gnuhealth.procedure,description:cie9_70-4
source: Obliteration and total excision of vagina
es_es: Obliteración y excisión total de vagina

# model:gnuhealth.procedure,description:cie9_70-50
source: Repair of cystocele and rectocele
es_es: Reparación de cistocele y rectocele

# model:gnuhealth.procedure,description:cie9_70-51
source: Repair of cystocele
es_es: Reparación de cistocele

# model:gnuhealth.procedure,description:cie9_70-52
source: Repair of rectocele
es_es: Reparación de rectocele

# model:gnuhealth.procedure,description:cie9_70-53
source: Repair of cystocele and rectocele with graft or prosthesis
es_es: Reparación de cistocele y rectocele con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_70-54
source: Repair of cystocele with graft or prosthesis
es_es: Reparación de cistocele con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_70-55
source: Repair of rectocele with graft or prosthesis
es_es: Reparación de rectocele con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_70-61
source: Vaginal construction
es_es: Construcción vaginal (creación de una neovagina)

# model:gnuhealth.procedure,description:cie9_70-62
source: Vaginal reconstruction
es_es: Reconstrucción vaginal

# model:gnuhealth.procedure,description:cie9_70-63
source: Vaginal construction with graft or prosthesis
es_es: Construcción vaginal con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_70-64
source: Vaginal reconstruction with graft or prosthesis
es_es: Reconstrucción vaginal con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_70-71
source: Suture of laceration of vagina
es_es: Sutura de desgarro de vagina

# model:gnuhealth.procedure,description:cie9_70-72
source: Repair of colovaginal fistula
es_es: Reparación de fístula colovaginal

# model:gnuhealth.procedure,description:cie9_70-73
source: Repair of rectovaginal fistula
es_es: Reparación de fístula rectovaginal

# model:gnuhealth.procedure,description:cie9_70-74
source: Repair of other vaginoenteric fistula
es_es: Reparación de otra fístula vaginoentérica

# model:gnuhealth.procedure,description:cie9_70-75
source: Repair of other fistula of vagina
es_es: Reparación de otra fístula de vagina

# model:gnuhealth.procedure,description:cie9_70-76
source: Hymenorrhaphy
es_es: Himenorrafia

# model:gnuhealth.procedure,description:cie9_70-77
source: Vaginal suspension and fixation
es_es: Suspensión y fijación de vagina

# model:gnuhealth.procedure,description:cie9_70-78
source: Vaginal suspension and fixation with graft or prosthesis
es_es: Suspensión y fijación vaginal con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_70-79
source: Other repair of vagina
es_es: Otra reparación de vagina

# model:gnuhealth.procedure,description:cie9_70-8
source: Obliteration of vaginal vault
es_es: Obliteración de la cúpula vaginal

# model:gnuhealth.procedure,description:cie9_70-91
source: Other operations on vagina
es_es: Otras operaciones sobre la vagina

# model:gnuhealth.procedure,description:cie9_70-92
source: Other operations on cul-de-sac
es_es: Otras operaciones sobre fondo de saco

# model:gnuhealth.procedure,description:cie9_70-93
source: Other operations on cul-de-sac with graft or prosthesis
es_es: Otras operaciones sobre fondo de saco con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_70-94
source: Insertion of biological graft
es_es: Inserción de injerto biológico

# model:gnuhealth.procedure,description:cie9_70-95
source: Insertion of synthetic graft or prosthesis
es_es: Inserción de injerto sintético o prótesis de tejido artificial

# model:gnuhealth.procedure,description:cie9_71-01
source: Lysis of vulvar adhesions
es_es: Liberación de adherencias vulvares

# model:gnuhealth.procedure,description:cie9_71-09
source: Other incision of vulva and perineum
es_es: Otra incisión de vulva y perineo

# model:gnuhealth.procedure,description:cie9_71-11
source: Biopsy of vulva
es_es: Biopsia de vulva

# model:gnuhealth.procedure,description:cie9_71-19
source: Other diagnostic procedures on vulva
es_es: Otros procedimientos diagnósticos sobre la vulva

# model:gnuhealth.procedure,description:cie9_71-21
source: Percutaneous aspiration of Bartholin's gland (cyst)
es_es: Aspiración percutánea de glándula de Bartholin (quiste)

# model:gnuhealth.procedure,description:cie9_71-22
source: Incision of Bartholin's gland (cyst)
es_es: Incisión de glándula de Bartholin (quiste)

# model:gnuhealth.procedure,description:cie9_71-23
source: Marsupialization of Bartholin's gland (cyst)
es_es: Marsupialización de glándula de Bartholin (quiste)

# model:gnuhealth.procedure,description:cie9_71-24
source: Excision or other destruction of Bartholin's gland (cyst)
es_es: Excisión u otra destrucción de glándula de Bartholin (quiste)

# model:gnuhealth.procedure,description:cie9_71-29
source: Other operations on Bartholin's gland
es_es: Otras operaciones sobre las glándulas de Bartholin

# model:gnuhealth.procedure,description:cie9_71-3
source: Other local excision or destruction of vulva and perineum
es_es: Otra excisión local o destrucción de la vulva y el perineo

# model:gnuhealth.procedure,description:cie9_71-4
source: Operations on clitoris
es_es: Operaciones sobre el clítoris

# model:gnuhealth.procedure,description:cie9_71-5
source: Radical vulvectomy
es_es: Vulvectomía radical

# model:gnuhealth.procedure,description:cie9_71-61
source: Unilateral vulvectomy
es_es: Vulvectomía unilateral

# model:gnuhealth.procedure,description:cie9_71-62
source: Bilateral vulvectomy
es_es: Vulvectomía bilateral

# model:gnuhealth.procedure,description:cie9_71-71
source: Suture of laceration of vulva or perineum
es_es: Sutura de desgarro de la vulva o el perineo actual

# model:gnuhealth.procedure,description:cie9_71-72
source: Repair of fistula of vulva or perineum
es_es: Reparación de fístula de vulva o perineo

# model:gnuhealth.procedure,description:cie9_71-79
source: Other repair of vulva and perineum
es_es: Otra reparación de la vulva y el perineo

# model:gnuhealth.procedure,description:cie9_71-8
source: Other operations on vulva
es_es: Otras reparaciones sobre vulva

# model:gnuhealth.procedure,description:cie9_71-9
source: Other operations on female genital organs
es_es: Otras operaciones sobre los órganos genitales femeninos

# model:gnuhealth.procedure,description:cie9_72-0
source: Low forceps operation
es_es: Aplicación de fórceps bajo

# model:gnuhealth.procedure,description:cie9_72-1
source: Low forceps operation with episiotomy
es_es: Aplicación de fórceps bajo con episiotomía

# model:gnuhealth.procedure,description:cie9_72-21
source: Mid forceps operation with episiotomy
es_es: Aplicación de fórceps medio con episiotomía

# model:gnuhealth.procedure,description:cie9_72-29
source: Other mid forceps operation
es_es: Otra aplicación de fórceps medio

# model:gnuhealth.procedure,description:cie9_72-31
source: High forceps operation with episiotomy
es_es: Aplicación de fórceps alto con episiotomía

# model:gnuhealth.procedure,description:cie9_72-39
source: Other high forceps operation
es_es: Otra aplicación de fórceps alto

# model:gnuhealth.procedure,description:cie9_72-4
source: Forceps rotation of fetal head
es_es: Rotación mediante fórceps de la cabeza del feto

# model:gnuhealth.procedure,description:cie9_72-51
source: Partial breech extraction with forceps to aftercoming head
es_es: Extracción parcial con presentación de nalgas mediante aplicación de fórceps en cabeza última

# model:gnuhealth.procedure,description:cie9_72-52
source: Other partial breech extraction
es_es: Otra extracción parcial en presentación de nalgas

# model:gnuhealth.procedure,description:cie9_72-53
source: Total breech extraction with forceps to aftercoming head
es_es: Extracción total en presentación de nalgas con aplicación de fórceps en cabeza última

# model:gnuhealth.procedure,description:cie9_72-54
source: Other total breech extraction
es_es: Otra extracción total con presentación de nalgas

# model:gnuhealth.procedure,description:cie9_72-6
source: Forceps application to aftercoming head
es_es: Aplicación de fórceps a cabeza última

# model:gnuhealth.procedure,description:cie9_72-71
source: Vacuum extraction with episiotomy
es_es: Extracción mediante ventosa con episiotomía

# model:gnuhealth.procedure,description:cie9_72-79
source: Other vacuum extraction
es_es: Otra extracción mediante ventosa

# model:gnuhealth.procedure,description:cie9_72-8
source: Other specified instrumental delivery
es_es: Otro parto instrumentado especificado

# model:gnuhealth.procedure,description:cie9_72-9
source: Unspecified instrumental delivery
es_es: Parto instrumentado no especificado

# model:gnuhealth.procedure,description:cie9_73-01
source: Induction of labor by artificial rupture of membranes
es_es: Inducción del parto por ruptura artificial de las membranas

# model:gnuhealth.procedure,description:cie9_73-09
source: Other artificial rupture of membranes
es_es: Otra ruptura artificial de las membranas

# model:gnuhealth.procedure,description:cie9_73-1
source: Other surgical induction of labor
es_es: Otra inducción quirúrgica del parto

# model:gnuhealth.procedure,description:cie9_73-21
source: Internal and combined version without extraction
es_es: Versión interna y combinada sin extracción

# model:gnuhealth.procedure,description:cie9_73-22
source: Internal and combined version with extraction
es_es: Versión interna y combinada con extracción

# model:gnuhealth.procedure,description:cie9_73-3
source: Failed forceps
es_es: Operación de fórceps fallida

# model:gnuhealth.procedure,description:cie9_73-4
source: Medical induction of labor
es_es: Inducción médica de parto

# model:gnuhealth.procedure,description:cie9_73-51
source: Manual rotation of fetal head
es_es: Rotación manual de la cabeza de feto

# model:gnuhealth.procedure,description:cie9_73-59
source: Other manually assisted delivery
es_es: Otro parto asistido manualmente

# model:gnuhealth.procedure,description:cie9_73-6
source: Episiotomy
es_es: Episiotomía

# model:gnuhealth.procedure,description:cie9_73-8
source: Operations on fetus to facilitate delivery
es_es: Operaciones sobre el feto para facilitar el período expulsivo

# model:gnuhealth.procedure,description:cie9_73-91
source: External version assisting delivery
es_es: Versión externa

# model:gnuhealth.procedure,description:cie9_73-92
source: Replacement of prolapsed umbilical cord
es_es: Sustitución del cordón umbilical prolapsado
