Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_08-43
source: Repair of entropion or ectropion with wedge resection
es_es: Reparación de entropión o ectropión con resección en cuÃ±a

# model:gnuhealth.procedure,description:cie9_08-44
source: Repair of entropion or ectropion with lid reconstruction
es_es: Reparación de entropión o ectropión con reconstrucción de párpado

# model:gnuhealth.procedure,description:cie9_08-49
source: Other repair of entropion or ectropion
es_es: Otra reparación de entropión o ectropión

# model:gnuhealth.procedure,description:cie9_08-51
source: Canthotomy
es_es: Cantotomía

# model:gnuhealth.procedure,description:cie9_08-52
source: Blepharorrhaphy
es_es: Blefarorrafia

# model:gnuhealth.procedure,description:cie9_08-59
source: Other adjustment of lid position
es_es: Otro ajuste de posición de párpado

# model:gnuhealth.procedure,description:cie9_08-61
source: Reconstruction of eyelid with skin flap or graft
es_es: Reconstrucción de párpado con colgajo o injerto de piel

# model:gnuhealth.procedure,description:cie9_08-62
source: Reconstruction of eyelid with mucous membrane flap or graft
es_es: Reconstrucción de párpado con colgajo o injerto de membrana mucosa

# model:gnuhealth.procedure,description:cie9_08-63
source: Reconstruction of eyelid with hair follicle graft
es_es: Reconstrucción de párpado con injerto de folículo piloso

# model:gnuhealth.procedure,description:cie9_08-64
source: Reconstruction of eyelid with tarsoconjunctival flap
es_es: Reconstrucción de párpado con colgajo tarsoconjuntival

# model:gnuhealth.procedure,description:cie9_08-69
source: Other reconstruction of eyelid with flaps or grafts
es_es: Otra reconstrucción de párpado con colgajos o injertos

# model:gnuhealth.procedure,description:cie9_08-70
source: Reconstruction of eyelid, not otherwise specified
es_es: Reconstrucción de párpado, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_08-71
source: Reconstruction of eyelid involving lid margin, partial-thickness
es_es: Reconstrucción de párpado con implicación de margen de párpado, grosor parcial

# model:gnuhealth.procedure,description:cie9_08-72
source: Other reconstruction of eyelid, partial-thickness
es_es: Otra reconstrucción de párpado, grosor parcial

# model:gnuhealth.procedure,description:cie9_08-73
source: Reconstruction of eyelid involving lid margin, full-thickness
es_es: Reconstrucción de párpado con implicación de margen del párpado, grosor total

# model:gnuhealth.procedure,description:cie9_08-74
source: Other reconstruction of eyelid, full-thickness
es_es: Otra reconstrucción de párpado, grosor total

# model:gnuhealth.procedure,description:cie9_08-81
source: Linear repair of laceration of eyelid or eyebrow
es_es: Reparación lineal de laceración de párpado o ceja

# model:gnuhealth.procedure,description:cie9_08-82
source: Repair of laceration involving lid margin, partial-thickness
es_es: Reparación de laceración con afectación de margen de párpado, grosor parcial

# model:gnuhealth.procedure,description:cie9_08-83
source: Other repair of laceration of eyelid, partial-thickness
es_es: Otra reparación de laceración de párpado, grosor parcial

# model:gnuhealth.procedure,description:cie9_08-84
source: Repair of laceration involving lid margin, full-thickness
es_es: Reparación de laceración con afectación de margen de párpado, grosor total

# model:gnuhealth.procedure,description:cie9_08-85
source: Other repair of laceration of eyelid, full-thickness
es_es: Otra reparación de laceración de párpado, grosor total

# model:gnuhealth.procedure,description:cie9_08-86
source: Lower eyelid rhytidectomy
es_es: Ritidectomía de párpado inferior

# model:gnuhealth.procedure,description:cie9_08-87
source: Upper eyelid rhytidectomy
es_es: Ritidectomía de párpado superior

# model:gnuhealth.procedure,description:cie9_08-89
source: Other eyelid repair
es_es: Otra reparación de párpado

# model:gnuhealth.procedure,description:cie9_08-91
source: Electrosurgical epilation of eyelid
es_es: Epilación electroquirúrgica de párpado

# model:gnuhealth.procedure,description:cie9_08-92
source: Cryosurgical epilation of eyelid
es_es: Epilación crioquirúrgica de párpado

# model:gnuhealth.procedure,description:cie9_08-93
source: Other epilation of eyelid
es_es: Otra depilación de párpado

# model:gnuhealth.procedure,description:cie9_08-99
source: Other operations on eyelids
es_es: Otras operaciones de párpados

# model:gnuhealth.procedure,description:cie9_09-0
source: Incision of lacrimal gland
es_es: Incisión de glándula lagrimal

# model:gnuhealth.procedure,description:cie9_09-11
source: Biopsy of lacrimal gland
es_es: Biopsia de glándula lagrimal

# model:gnuhealth.procedure,description:cie9_09-12
source: Biopsy of lacrimal sac
es_es: Biopsia de saco lagrimal

# model:gnuhealth.procedure,description:cie9_09-19
source: Other diagnostic procedures on lacrimal system
es_es: Otros procedimientos diagnósticos sobre aparato lagrimal

# model:gnuhealth.procedure,description:cie9_09-20
source: Excision of lacrimal gland, not otherwise specified
es_es: Excisión de glándula lagrimal, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_09-21
source: Excision of lesion of lacrimal gland
es_es: Excisión de lesión de glándula lagrimal

# model:gnuhealth.procedure,description:cie9_09-22
source: Other partial dacryoadenectomy
es_es: Otra dacrioadenectomía parcial

# model:gnuhealth.procedure,description:cie9_09-23
source: Total dacryoadenectomy
es_es: Otra dacriooadenectomía total

# model:gnuhealth.procedure,description:cie9_09-3
source: Other operations on lacrimal gland
es_es: Otras operaciones sobre glándula lagrimal

# model:gnuhealth.procedure,description:cie9_09-41
source: Probing of lacrimal punctum
es_es: Sondaje del punto lagrimal

# model:gnuhealth.procedure,description:cie9_09-42
source: Probing of lacrimal canaliculi
es_es: Sondaje del canalículos lagrimales

# model:gnuhealth.procedure,description:cie9_09-43
source: Probing of nasolacrimal duct
es_es: Exploración de conducto nasolagrimal

# model:gnuhealth.procedure,description:cie9_09-44
source: Intubation of nasolacrimal duct
es_es: Intubación de conducto nasolagrimal

# model:gnuhealth.procedure,description:cie9_09-49
source: Other manipulation of lacrimal passage
es_es: Otra manipulación de conducto lagrimal

# model:gnuhealth.procedure,description:cie9_09-51
source: Incision of lacrimal punctum
es_es: Incisión de punto lagrimal

# model:gnuhealth.procedure,description:cie9_09-52
source: Incision of lacrimal canaliculi
es_es: Incisión de canalículos lagrimales

# model:gnuhealth.procedure,description:cie9_09-53
source: Incision of lacrimal sac
es_es: Incisión de saco lagrimal

# model:gnuhealth.procedure,description:cie9_09-59
source: Other incision of lacrimal passages
es_es: Otra incisión de conductos lagrimales

# model:gnuhealth.procedure,description:cie9_09-6
source: Excision of lacrimal sac and passage
es_es: Excisión de saco y conducto lagrimal

# model:gnuhealth.procedure,description:cie9_09-71
source: Correction of everted punctum
es_es: Corrección de punto evertido

# model:gnuhealth.procedure,description:cie9_09-72
source: Other repair of punctum
es_es: Otra reparación de punto

# model:gnuhealth.procedure,description:cie9_09-73
source: Repair of canaliculus
es_es: Reparación de canalículos

# model:gnuhealth.procedure,description:cie9_09-81
source: Dacryocystorhinostomy [DCR]
es_es: Dacriocistorrinostomía [DCR]

# model:gnuhealth.procedure,description:cie9_09-82
source: Conjunctivocystorhinostomy
es_es: Conjuntivocistorrinostomía

# model:gnuhealth.procedure,description:cie9_09-83
source: Conjunctivorhinostomy with insertion of tube or stent
es_es: Conjuntivorrinostomía con inserción de tubo o varilla

# model:gnuhealth.procedure,description:cie9_09-91
source: Obliteration of lacrimal punctum
es_es: Obliteración del punto lagrimal

# model:gnuhealth.procedure,description:cie9_09-99
source: Other operations on lacrimal system
es_es: Otras operaciones del aparato lagrimal

# model:gnuhealth.procedure,description:cie9_10-0
source: Removal of embedded foreign body from conjunctiva by incision
es_es: Extracción de la conjuntiva de un cuerpo extraÃ±o incrustado mediante incisión

# model:gnuhealth.procedure,description:cie9_10-1
source: Other incision of conjunctiva
es_es: Otra incisión de conjuntiva

# model:gnuhealth.procedure,description:cie9_10-21
source: Biopsy of conjunctiva
es_es: Biopsia de conjuntiva

# model:gnuhealth.procedure,description:cie9_10-29
source: Other diagnostic procedures on conjunctiva
es_es: Otros procedimientos diagnósticos de la conjuntiva

# model:gnuhealth.procedure,description:cie9_10-31
source: Excision of lesion or tissue of conjunctiva
es_es: Excisión de lesión o tejido de conjuntiva

# model:gnuhealth.procedure,description:cie9_10-32
source: Destruction of lesion of conjunctiva
es_es: Destrucción de lesión de conjuntiva

# model:gnuhealth.procedure,description:cie9_10-33
source: Other destructive procedures on conjunctiva
es_es: Otros procedimientos destructivos de la conjuntiva

# model:gnuhealth.procedure,description:cie9_10-41
source: Repair of symblepharon with free graft
es_es: Reparación de simbléfaron con injerto libre

# model:gnuhealth.procedure,description:cie9_10-42
source: Reconstruction of conjunctival cul-de-sac with free graft
es_es: Reconstrucción de fondo de saco conjuntival con injerto libre

# model:gnuhealth.procedure,description:cie9_10-43
source: Other reconstruction of conjunctival cul-de-sac
es_es: Otra reconstrucción de fondo de saco conjuntival

# model:gnuhealth.procedure,description:cie9_10-44
source: Other free graft to conjunctiva
es_es: Otro injerto libre a la conjuntiva

# model:gnuhealth.procedure,description:cie9_10-49
source: Other conjunctivoplasty
es_es: Otra conjuntivoplastia

# model:gnuhealth.procedure,description:cie9_10-5
source: Lysis of adhesions of conjunctiva and eyelid
es_es: Lisis de adherencia conjuntiva y párpado

# model:gnuhealth.procedure,description:cie9_10-6
source: Repair of laceration of conjunctiva
es_es: Reparación de laceración de conjuntiva

# model:gnuhealth.procedure,description:cie9_10-91
source: Subconjunctival injection
es_es: Inyección subconjuntival

# model:gnuhealth.procedure,description:cie9_10-99
source: Other operations on conjunctiva
es_es: Otras operaciones de la conjuntiva

# model:gnuhealth.procedure,description:cie9_11-0
source: Magnetic removal of embedded foreign body from cornea
es_es: Extracción por imán de cuerpo extraÃ±o incrustado en córnea

# model:gnuhealth.procedure,description:cie9_11-1
source: Incision of cornea
es_es: Incisión de córnea

# model:gnuhealth.procedure,description:cie9_11-21
source: Scraping of cornea for smear or culture
es_es: Raspado de córnea para frotis o cultivo

# model:gnuhealth.procedure,description:cie9_11-22
source: Biopsy of cornea
es_es: Biopsia de córnea

# model:gnuhealth.procedure,description:cie9_11-29
source: Other diagnostic procedures on cornea
es_es: Otros procedimientos diagnósticos de la córnea

# model:gnuhealth.procedure,description:cie9_11-31
source: Transposition of pterygium
es_es: Transposición de pterigión

# model:gnuhealth.procedure,description:cie9_11-32
source: Excision of pterygium with corneal graft
es_es: Excisión de pterigión con injerto corneal

# model:gnuhealth.procedure,description:cie9_11-39
source: Other excision of pterygium
es_es: Otra excisión de pterigión

# model:gnuhealth.procedure,description:cie9_11-41
source: Mechanical removal of corneal epithelium
es_es: Extirpación mecánica del epitelio corneal

# model:gnuhealth.procedure,description:cie9_11-42
source: Thermocauterization of corneal lesion
es_es: Termocauterización de lesión corneal

# model:gnuhealth.procedure,description:cie9_11-43
source: Cryotherapy of corneal lesion
es_es: Crioterapia de lesión corneal

# model:gnuhealth.procedure,description:cie9_11-49
source: Other removal or destruction of corneal lesion
es_es: Otra extirpación o destrucción de lesión corneal

# model:gnuhealth.procedure,description:cie9_11-51
source: Suture of corneal laceration
es_es: Sutura de laceración corneal

# model:gnuhealth.procedure,description:cie9_11-52
source: Repair of postoperative wound dehiscence of cornea
es_es: Reparación de dehiscencia de herida postoperatoria de córnea

# model:gnuhealth.procedure,description:cie9_11-53
source: Repair of corneal laceration or wound with conjunctival flap
es_es: Reparación de laceración o herida corneal con colgajo conjuntival

# model:gnuhealth.procedure,description:cie9_11-59
source: Other repair of cornea
es_es: Otra reparación de córnea

# model:gnuhealth.procedure,description:cie9_11-60
source: Corneal transplant, not otherwise specified
es_es: Trasplante de córnea, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_11-61
source: Lamellar keratoplasty with autograft
es_es: Queratoplastia lamelar con autoinjerto

# model:gnuhealth.procedure,description:cie9_11-62
source: Other lamellar keratoplasty
es_es: Otra queratoplastia lamelar

# model:gnuhealth.procedure,description:cie9_11-63
source: Penetrating keratoplasty with autograft
es_es: Queratoplastia penetrante con autoinjerto

# model:gnuhealth.procedure,description:cie9_11-64
source: Other penetrating keratoplasty
es_es: Otra queratoplastia penetrante

# model:gnuhealth.procedure,description:cie9_11-69
source: Other corneal transplant
es_es: Otro trasplante corneal

# model:gnuhealth.procedure,description:cie9_11-71
source: Keratomileusis
es_es: Queratomileusis

# model:gnuhealth.procedure,description:cie9_11-72
source: Keratophakia
es_es: Queratofaquia

# model:gnuhealth.procedure,description:cie9_11-73
source: Keratoprosthesis
es_es: Queratoprótesis

# model:gnuhealth.procedure,description:cie9_11-74
source: Thermokeratoplasty
es_es: Termoqueratoplastia

# model:gnuhealth.procedure,description:cie9_11-75
source: Radial keratotomy
es_es: Queratotomía radial

# model:gnuhealth.procedure,description:cie9_11-76
source: Epikeratophakia
es_es: Epiqueratofaquia

# model:gnuhealth.procedure,description:cie9_11-79
source: Other reconstructive and refractive surgery on cornea
es_es: Otra cirugía reconstructiva y refractiva sobre córnea

# model:gnuhealth.procedure,description:cie9_11-91
source: Tattooing of cornea
es_es: Tatuaje de córnea

# model:gnuhealth.procedure,description:cie9_11-92
source: Removal of artificial implant from cornea
es_es: Eliminación de la córnea de implantación artificial

# model:gnuhealth.procedure,description:cie9_11-99
source: Other operations on cornea
es_es: Otras operaciones de la córnea

# model:gnuhealth.procedure,description:cie9_12-00
source: Removal of intraocular foreign body from anterior segment of eye, not otherwise specified
es_es: Extracción de cuerpo extraÃ±o intraocular del segmento anterior del ojo, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_12-01
source: Removal of intraocular foreign body from anterior segment of eye with use of magnet
es_es: Extracción de cuerpo extraÃ±o intraocular del segmento anterior del ojo, con empleo de imán

# model:gnuhealth.procedure,description:cie9_12-02
source: Removal of intraocular foreign body from anterior segment of eye without use of magnet
es_es: Extracción de cuerpo extraÃ±o del segmento anterior del ojo sin empleo de imán

# model:gnuhealth.procedure,description:cie9_12-11
source: Iridotomy with transfixion
es_es: Iridotomía con transfixión

# model:gnuhealth.procedure,description:cie9_12-12
source: Other iridotomy
es_es: Otra iridotomía

# model:gnuhealth.procedure,description:cie9_12-13
source: Excision of prolapsed iris
es_es: Excisión de iris prolapsado

# model:gnuhealth.procedure,description:cie9_12-14
source: Other iridectomy
es_es: Otra iridectomía

# model:gnuhealth.procedure,description:cie9_12-21
source: Diagnostic aspiration of anterior chamber of eye
es_es: Aspiración diagnóstica de la cámara anterior del ojo

# model:gnuhealth.procedure,description:cie9_12-22
source: Biopsy of iris
es_es: Biopsia de iris

# model:gnuhealth.procedure,description:cie9_12-29
source: Other diagnostic procedures on iris, ciliary body, sclera, and anterior chamber
es_es: Otros procedimientos diagnósticos sobre el iris, cuerpo ciliar, esclerótica, y

# model:gnuhealth.procedure,description:cie9_12-31
source: Lysis of goniosynechiae
es_es: Lisis de goniosinequias

# model:gnuhealth.procedure,description:cie9_12-32
source: Lysis of other anterior synechiae
es_es: Lisis de otras sinequias anteriores

# model:gnuhealth.procedure,description:cie9_12-33
source: Lysis of posterior synechiae
es_es: Lisis de sinequias posteriores

# model:gnuhealth.procedure,description:cie9_12-34
source: Lysis of corneovitreal adhesions
es_es: Lisis de adherencias corneovítreas

# model:gnuhealth.procedure,description:cie9_12-35
source: Coreoplasty
es_es: Coreoplastia

# model:gnuhealth.procedure,description:cie9_12-39
source: Other iridoplasty
es_es: Otra iridoplastia

# model:gnuhealth.procedure,description:cie9_12-40
source: Removal of lesion of anterior segment of eye, not otherwise specified
es_es: Extirpación de lesión del segmento anterior del ojo, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_12-41
source: Destruction of lesion of iris, nonexcisional
es_es: Destrucción de lesión de iris, no por excisión

# model:gnuhealth.procedure,description:cie9_12-42
source: Excision of lesion of iris
es_es: Excisión de lesión de iris

# model:gnuhealth.procedure,description:cie9_12-43
source: Destruction of lesion of ciliary body, nonexcisional
es_es: Destrucción de lesión del cuerpo ciliar, no por excisión

# model:gnuhealth.procedure,description:cie9_12-44
source: Excision of lesion of ciliary body
es_es: Excisión de lesión de cuerpo ciliar

# model:gnuhealth.procedure,description:cie9_12-51
source: Goniopuncture without goniotomy
es_es: Goniopuntura sin goniotomía

# model:gnuhealth.procedure,description:cie9_12-52
source: Goniotomy without goniopuncture
es_es: Goniotomía sin goniopuntura

# model:gnuhealth.procedure,description:cie9_12-53
source: Goniotomy with goniopuncture
es_es: Goniotomía con goniopuntura

# model:gnuhealth.procedure,description:cie9_12-54
source: Trabeculotomy ab externo
es_es: Trabeculotomía desde el exterior

# model:gnuhealth.procedure,description:cie9_12-55
source: Cyclodialysis
es_es: Ciclodiálisis

# model:gnuhealth.procedure,description:cie9_12-59
source: Other facilitation of intraocular circulation
es_es: Otra facilitación de la circulación intraocular

# model:gnuhealth.procedure,description:cie9_12-61
source: Trephination of sclera with iridectomy
es_es: Trepanación de esclerótica con iridectomía

# model:gnuhealth.procedure,description:cie9_12-62
source: Thermocauterization of sclera with iridectomy
es_es: Termocauterización de esclerótica con iridectomía

# model:gnuhealth.procedure,description:cie9_12-63
source: Iridencleisis and iridotasis
es_es: Iridencleisis e iridotasis

# model:gnuhealth.procedure,description:cie9_12-64
source: Trabeculectomy ab externo
es_es: Trabeculectomía desde el exterior

# model:gnuhealth.procedure,description:cie9_12-65
source: Other scleral fistulization with iridectomy
es_es: Otra fistulización escleral con iridectomía

# model:gnuhealth.procedure,description:cie9_12-66
source: Postoperative revision of scleral fistulization procedure
es_es: Revisión postoperatoria de procedimiento de fistulización escleral

# model:gnuhealth.procedure,description:cie9_12-67
source: Insertion of aqueous drainage device
es_es: Otro procedimiento de fistulización

# model:gnuhealth.procedure,description:cie9_12-69
source: Other scleral fistulizing procedure
es_es: Ciclodiatermia

# model:gnuhealth.procedure,description:cie9_12-71
source: Cyclodiathermy
es_es: Ciclocrioterapia

# model:gnuhealth.procedure,description:cie9_12-72
source: Cyclocryotherapy
es_es: Ciclofotocoagulación

# model:gnuhealth.procedure,description:cie9_12-73
source: Cyclophotocoagulation
es_es: Disminución del cuerpo ciliar, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_12-74
source: Diminution of ciliary body, not otherwise specified
es_es: Otros procedimientos de glaucoma

# model:gnuhealth.procedure,description:cie9_12-79
source: Other glaucoma procedures
es_es: Sutura de laceración de esclerótica

# model:gnuhealth.procedure,description:cie9_12-81
source: Suture of laceration of sclera
es_es: Reparación de fístula escleral

# model:gnuhealth.procedure,description:cie9_12-82
source: Repair of scleral fistula
es_es: Revisión de herida operatoria de segmento anterior, no clasificada bajo otro concepto

# model:gnuhealth.procedure,description:cie9_12-83
source: Revision of operative wound of anterior segment, not elsewhere classified
es_es: Excisión o destrucción de lesión de esclerótica

# model:gnuhealth.procedure,description:cie9_12-84
source: Excision or destruction of lesion of sclera
es_es: Reparación de estafiloma escleral con injerto

# model:gnuhealth.procedure,description:cie9_12-85
source: Repair of scleral staphyloma with graft
es_es: Otra reparación de estafiloma escleral

# model:gnuhealth.procedure,description:cie9_12-86
source: Other repair of scleral staphyloma
es_es: Refuerzo escleral con injerto

# model:gnuhealth.procedure,description:cie9_12-87
source: Scleral reinforcement with graft
es_es: Otro refuerzo escleral

# model:gnuhealth.procedure,description:cie9_12-88
source: Other scleral reinforcement
es_es: Otras operaciones sobre esclerótica

# model:gnuhealth.procedure,description:cie9_12-89
source: Other operations on sclera
es_es: Evacuación terapéutica de la cámara anterior del ojo

# model:gnuhealth.procedure,description:cie9_12-91
source: Therapeutic evacuation of anterior chamber
es_es: Inyección en cámara anterior del ojo

# model:gnuhealth.procedure,description:cie9_12-92
source: Injection into anterior chamber
es_es: Extirpación o destrucción de excrecencia descendiente epitelial de la cámara anterior del ojo

# model:gnuhealth.procedure,description:cie9_12-93
source: Removal or destruction of epithelial downgrowth from anterior chamber
es_es: Otras operaciones sobre iris

# model:gnuhealth.procedure,description:cie9_12-97
source: Other operations on iris
es_es: Otras operaciones sobre el cuerpo ciliar

# model:gnuhealth.procedure,description:cie9_12-98
source: Other operations on ciliary body
es_es: Otras operaciones sobre la cámara anterior del ojo

# model:gnuhealth.procedure,description:cie9_12-99
source: Other operations on anterior chamber
es_es: Extracción de cuerpo extraÃ±o del cristalino, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_13-00
source: Removal of foreign body from lens, not otherwise specified
es_es: Extracción de cuerpo extraÃ±o del cristalino con empleo de imán

# model:gnuhealth.procedure,description:cie9_13-01
source: Removal of foreign body from lens with use of magnet
es_es: Extracción de cuerpo extraÃ±o sin empleo de imán

# model:gnuhealth.procedure,description:cie9_13-02
source: Removal of foreign body from lens without use of magnet
es_es: Extracción intracapsular de cristalino por la ruta temporal inferior

# model:gnuhealth.procedure,description:cie9_13-11
source: Intracapsular extraction of lens by temporal inferior route
es_es: Otra extracción intracapsular de cristalino

# model:gnuhealth.procedure,description:cie9_13-19
source: Other intracapsular extraction of lens
es_es: Extracción extracapsular de cristalino mediante técnica de extracción lineal
