Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_20-94
source: Injection of tympanum
es_es: Inyección de tímpano

# model:gnuhealth.procedure,description:cie9_20-95
source: Implantation of electromagnetic hearing device
es_es: Implantación de prótesis auditiva electromagnética

# model:gnuhealth.procedure,description:cie9_20-96
source: Implantation or replacement of cochlear prosthetic device, not otherwise specified
es_es: Implantación o sustitución de prótesis coclear, no especificada de otra forma (implante coclear)

# model:gnuhealth.procedure,description:cie9_20-97
source: Implantation or replacement of cochlear prosthetic device, single channel
es_es: Implantación o sustitución prótesis coclear de canal único

# model:gnuhealth.procedure,description:cie9_20-98
source: Implantation or replacement of cochlear prosthetic device, multiple channel
es_es: Implantación o sustitución de prótesis coclear de canal múltiple

# model:gnuhealth.procedure,description:cie9_20-99
source: Other operations on middle and inner ear
es_es: Otras operaciones sobre el oído medio y el oído interno

# model:gnuhealth.procedure,description:cie9_21-00
source: Control of epistaxis, not otherwise specified
es_es: Control de epistaxis, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_21-01
source: Control of epistaxis by anterior nasal packing
es_es: Control de epistaxis por taponamiento nasal anterior

# model:gnuhealth.procedure,description:cie9_21-02
source: Control of epistaxis by posterior (and anterior) packing
es_es: Control de epistaxis por taponamiento posterior (y anterior)

# model:gnuhealth.procedure,description:cie9_21-03
source: Control of epistaxis by cauterization (and packing)
es_es: Control de epistaxis por cauterización (y taponamiento)

# model:gnuhealth.procedure,description:cie9_21-04
source: Control of epistaxis by ligation of ethmoidal arteries
es_es: Control de epistaxis por ligadura de las arterias etmoidales

# model:gnuhealth.procedure,description:cie9_21-05
source: Control of epistaxis by (transantral) ligation of the maxillary artery
es_es: Control de epistaxis por ligadura de la arteria maxilar a través del seno maxilar

# model:gnuhealth.procedure,description:cie9_21-06
source: Control of epistaxis by ligation of the external carotid artery
es_es: Control de epistaxis por ligadura de la arteria carótida externa

# model:gnuhealth.procedure,description:cie9_21-07
source: Control of epistaxis by excision of nasal mucosa and skin grafting of septum and lateral nasal wall
es_es: Control de epistaxis por excisión de las mucosas nasales e injertos de piel en el tabique y la pared nasal lateral

# model:gnuhealth.procedure,description:cie9_21-09
source: Control of epistaxis by other means
es_es: Control de epistaxis por otros medios

# model:gnuhealth.procedure,description:cie9_21-1
source: Incision of nose
es_es: Incisión nasal

# model:gnuhealth.procedure,description:cie9_21-21
source: Rhinoscopy
es_es: Rinoscopía

# model:gnuhealth.procedure,description:cie9_21-22
source: Biopsy of nose
es_es: Biopsia de nariz

# model:gnuhealth.procedure,description:cie9_21-29
source: Other diagnostic procedures on nose
es_es: Otros procedimientos diagnósticos sobre la región nasal

# model:gnuhealth.procedure,description:cie9_21-30
source: Excision or destruction of lesion of nose, not otherwise specified
es_es: Excisión o extirpación de lesión de la pirámide nasal, no especificada de otra manera e otra

# model:gnuhealth.procedure,description:cie9_21-31
source: Local excision or destruction of intranasal lesion
es_es: Excisión local o extirpación de lesión intranasal

# model:gnuhealth.procedure,description:cie9_21-32
source: Local excision or destruction of other lesion of nose
es_es: Excisión local o extirpación de otra lesión de nariz

# model:gnuhealth.procedure,description:cie9_21-4
source: Resection of nose
es_es: Resección de la pirámide nasal

# model:gnuhealth.procedure,description:cie9_21-5
source: Submucous resection of nasal septum
es_es: Resección submucosa del tabique nasal (septoplastias)

# model:gnuhealth.procedure,description:cie9_21-61
source: Turbinectomy by diathermy or cryosurgery
es_es: Turbinectomía por diatermia o criocirugía

# model:gnuhealth.procedure,description:cie9_21-62
source: Fracture of the turbinates
es_es: Fractura de los cornetes

# model:gnuhealth.procedure,description:cie9_21-69
source: Other turbinectomy
es_es: Otra turbinectomía

# model:gnuhealth.procedure,description:cie9_21-71
source: Closed reduction of nasal fracture
es_es: Reducción cerrada de fractura nasal

# model:gnuhealth.procedure,description:cie9_21-72
source: Open reduction of nasal fracture
es_es: Reducción abierta de fractura nasal

# model:gnuhealth.procedure,description:cie9_21-81
source: Suture of laceration of nose
es_es: Sutura de laceración de nariz

# model:gnuhealth.procedure,description:cie9_21-82
source: Closure of nasal fistula
es_es: Cierre de fístula nasal

# model:gnuhealth.procedure,description:cie9_21-83
source: Total nasal reconstruction
es_es: Reconstrucción nasal total

# model:gnuhealth.procedure,description:cie9_21-84
source: Revision rhinoplasty
es_es: Revisión de rinoplastia (rinoplastia secundaria)

# model:gnuhealth.procedure,description:cie9_21-85
source: Augmentation rhinoplasty
es_es: Rinoplastia de aumento

# model:gnuhealth.procedure,description:cie9_21-86
source: Limited rhinoplasty
es_es: Rinoplastia limitada

# model:gnuhealth.procedure,description:cie9_21-87
source: Other rhinoplasty
es_es: Otra rinoplastia

# model:gnuhealth.procedure,description:cie9_21-88
source: Other septoplasty
es_es: Otra septoplastia

# model:gnuhealth.procedure,description:cie9_21-89
source: Other repair and plastic operations on nose
es_es: Otras operaciones de reparación y operaciones

# model:gnuhealth.procedure,description:cie9_21-91
source: Lysis of adhesions of nose
es_es: Lisis de adherencias de nariz

# model:gnuhealth.procedure,description:cie9_21-99
source: Other operations on nose
es_es: Otra operación sobre la nariz

# model:gnuhealth.procedure,description:cie9_22-00
source: Aspiration and lavage of nasal sinus, not otherwise specified
es_es: Aspiración y lavado de seno nasal (maxilar), no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_22-01
source: Puncture of nasal sinus for aspiration or lavage
es_es: Punción de seno nasal (maxilar) para aspiración o lavado

# model:gnuhealth.procedure,description:cie9_22-02
source: Aspiration or lavage of nasal sinus through natural ostium
es_es: Aspiración o lavado de seno nasal (maxilar) a través de orificio natural

# model:gnuhealth.procedure,description:cie9_22-11
source: Closed [endoscopic] [needle] biopsy of nasal sinus
es_es: Biopsia cerrada [endoscópica] [punción con aguja] del seno nasal

# model:gnuhealth.procedure,description:cie9_22-12
source: Open biopsy of nasal sinus
es_es: Biopsia abierta de seno nasal

# model:gnuhealth.procedure,description:cie9_22-19
source: Other diagnostic procedures on nasal sinuses
es_es: Otros procedimientos diagnósticos sobre senos nasales (maxilares)

# model:gnuhealth.procedure,description:cie9_22-2
source: Intranasal antrotomy
es_es: Antrotomía intranasal

# model:gnuhealth.procedure,description:cie9_22-31
source: Radical maxillary antrotomy
es_es: Antrotomía maxilar radical

# model:gnuhealth.procedure,description:cie9_22-39
source: Other external maxillary antrotomy
es_es: Otra antrotomía maxilar externa

# model:gnuhealth.procedure,description:cie9_22-41
source: Frontal sinusotomy
es_es: Sinusotomía frontal

# model:gnuhealth.procedure,description:cie9_22-42
source: Frontal sinusectomy
es_es: Sinusectomía frontal

# model:gnuhealth.procedure,description:cie9_22-50
source: Sinusotomy, not otherwise specified
es_es: Sinusotomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_22-51
source: Ethmoidotomy
es_es: Etmoidotomía

# model:gnuhealth.procedure,description:cie9_22-52
source: Sphenoidotomy
es_es: Esfenoidotomía

# model:gnuhealth.procedure,description:cie9_22-53
source: Incision of multiple nasal sinuses
es_es: Incisión de múltiples senos nasales

# model:gnuhealth.procedure,description:cie9_22-60
source: Sinusectomy, not otherwise specified
es_es: Sinusectomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_22-61
source: Excision of lesion of maxillary sinus with Caldwell-Luc approach
es_es: Excisión de lesión de seno maxilar con abordaje Caldwell

# model:gnuhealth.procedure,description:cie9_22-62
source: Excision of lesion of maxillary sinus with other approach
es_es: Excisión de lesión de seno maxilar con otro abordaje

# model:gnuhealth.procedure,description:cie9_22-63
source: Ethmoidectomy
es_es: Etmoidectomía

# model:gnuhealth.procedure,description:cie9_22-64
source: Sphenoidectomy
es_es: Esfenoidectomía

# model:gnuhealth.procedure,description:cie9_22-71
source: Closure of nasal sinus fistula
es_es: Cierre de fístula de seno maxilar

# model:gnuhealth.procedure,description:cie9_22-79
source: Other repair of nasal sinus
es_es: Otra reparación de seno maxilar

# model:gnuhealth.procedure,description:cie9_22-9
source: Other operations on nasal sinuses
es_es: Otras operaciones sobre senos nasales (paranasales)

# model:gnuhealth.procedure,description:cie9_23-01
source: Extraction of deciduous tooth
es_es: Extracción de diente caduco

# model:gnuhealth.procedure,description:cie9_23-09
source: Extraction of other tooth
es_es: Extracción de otro diente

# model:gnuhealth.procedure,description:cie9_23-11
source: Removal of residual root
es_es: Extracción de raíz residual

# model:gnuhealth.procedure,description:cie9_23-19
source: Other surgical extraction of tooth
es_es: Otra extracción quirúrgica de diente

# model:gnuhealth.procedure,description:cie9_23-2
source: Restoration of tooth by filling
es_es: Restauración de diente mediante obturaciones

# model:gnuhealth.procedure,description:cie9_23-3
source: Restoration of tooth by inlay
es_es: Restauración de diente mediante incrustación

# model:gnuhealth.procedure,description:cie9_23-41
source: Application of crown
es_es: Aplicación de corona

# model:gnuhealth.procedure,description:cie9_23-42
source: Insertion of fixed bridge
es_es: Inserción de puente fijo

# model:gnuhealth.procedure,description:cie9_23-43
source: Insertion of removable bridge
es_es: Inserción de puente removible

# model:gnuhealth.procedure,description:cie9_23-49
source: Other dental restoration
es_es: Otra restauración dental

# model:gnuhealth.procedure,description:cie9_23-5
source: Implantation of tooth
es_es: Implante de diente

# model:gnuhealth.procedure,description:cie9_23-6
source: Prosthetic dental implant
es_es: Implante dental protésico

# model:gnuhealth.procedure,description:cie9_23-70
source: Root canal, not otherwise specified
es_es: Conducto radicular, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_23-71
source: Root canal therapy with irrigation
es_es: Tratamiento de conducto radicular con irrigación

# model:gnuhealth.procedure,description:cie9_23-72
source: Root canal therapy with apicoectomy
es_es: Tratamiento de conducto radicular con apicectomía

# model:gnuhealth.procedure,description:cie9_23-73
source: Apicoectomy
es_es: Apicectomía

# model:gnuhealth.procedure,description:cie9_24-0
source: Incision of gum or alveolar bone
es_es: Incisión de encía o hueso alveolar

# model:gnuhealth.procedure,description:cie9_24-11
source: Biopsy of gum
es_es: Biopsia de encía

# model:gnuhealth.procedure,description:cie9_24-12
source: Biopsy of alveolus
es_es: Biopsia de alvéolo

# model:gnuhealth.procedure,description:cie9_24-19
source: Other diagnostic procedures on teeth, gums, and alveoli
es_es: Otros procedimientos diagnósticos sobre dientes, encías y alvéolos

# model:gnuhealth.procedure,description:cie9_24-2
source: Gingivoplasty
es_es: Gingivoplastia

# model:gnuhealth.procedure,description:cie9_24-31
source: Excision of lesion or tissue of gum
es_es: Excisión de lesión o de tejido de encía

# model:gnuhealth.procedure,description:cie9_24-32
source: Suture of laceration of gum
es_es: Sutura de laceración de encía

# model:gnuhealth.procedure,description:cie9_24-39
source: Other operations on gum
es_es: Otras operaciones sobre encía

# model:gnuhealth.procedure,description:cie9_24-4
source: Excision of dental lesion of jaw
es_es: Excisión de lesión maxilar de origen dentario

# model:gnuhealth.procedure,description:cie9_24-5
source: Alveoloplasty
es_es: Alveoloplastia

# model:gnuhealth.procedure,description:cie9_24-6
source: Exposure of tooth
es_es: Exposición de diente

# model:gnuhealth.procedure,description:cie9_24-7
source: Application of orthodontic appliance
es_es: Aplicación de dispositivo ortodóntico

# model:gnuhealth.procedure,description:cie9_24-8
source: Other orthodontic operation
es_es: Otra operación ortodóntica

# model:gnuhealth.procedure,description:cie9_24-91
source: Extension or deepening of buccolabial or lingual sulcus
es_es: Extensión o profundización del surco bucolabial o lingual

# model:gnuhealth.procedure,description:cie9_24-99
source: Other dental operations
es_es: Otras operaciones dentales

# model:gnuhealth.procedure,description:cie9_25-01
source: Closed [needle] biopsy of tongue
es_es: Biopsia cerrada [punción-aspiración con aguja fina ] [PAAF] de lengua

# model:gnuhealth.procedure,description:cie9_25-02
source: Open biopsy of tongue
es_es: Biopsia abierta de la lengua

# model:gnuhealth.procedure,description:cie9_25-09
source: Other diagnostic procedures on tongue
es_es: Otros procedimientos diagnósticos sobre la lengua

# model:gnuhealth.procedure,description:cie9_25-1
source: Excision or destruction of lesion or tissue of tongue
es_es: Excisión, destrucción o lisis de lesión o tejido de la lengua

# model:gnuhealth.procedure,description:cie9_25-2
source: Partial glossectomy
es_es: Glosectomía parcial

# model:gnuhealth.procedure,description:cie9_25-3
source: Complete glossectomy
es_es: Glosectomía total

# model:gnuhealth.procedure,description:cie9_25-4
source: Radical glossectomy
es_es: Glosectomía radical

# model:gnuhealth.procedure,description:cie9_25-51
source: Suture of laceration of tongue
es_es: Sutura de laceración de lengua

# model:gnuhealth.procedure,description:cie9_25-59
source: Other repair and plastic operations on tongue
es_es: Otras operaciones de reparación y plástica sobre la lengua

# model:gnuhealth.procedure,description:cie9_25-91
source: Lingual frenotomy
es_es: Frenotomía lingual

# model:gnuhealth.procedure,description:cie9_25-92
source: Lingual frenectomy
es_es: Frenectomía lingual

# model:gnuhealth.procedure,description:cie9_25-93
source: Lysis of adhesions of tongue
es_es: Lisis de adherencias de lengua

# model:gnuhealth.procedure,description:cie9_25-94
source: Other glossotomy
es_es: Otra glosotomía

# model:gnuhealth.procedure,description:cie9_25-99
source: Other operations on tongue
es_es: Otras operaciones sobre la lengua

# model:gnuhealth.procedure,description:cie9_26-0
source: Incision of salivary gland or duct
es_es: Incisión de glándula o conducto salival

# model:gnuhealth.procedure,description:cie9_26-11
source: Closed [needle] biopsy of salivary gland or duct
es_es: Biopsia cerrada [punción-aspiración con aguja fina [PAAF] de glándula o conducto salival

# model:gnuhealth.procedure,description:cie9_26-12
source: Open biopsy of salivary gland or duct
es_es: Biopsia abierta de glándula o conducto salival

# model:gnuhealth.procedure,description:cie9_26-19
source: Other diagnostic procedures on salivary glands and ducts
es_es: Otros procedimientos diagnósticos sobre glándulas y conductos salivales

# model:gnuhealth.procedure,description:cie9_26-21
source: Marsupialization of salivary gland cyst
es_es: Marsupialización de quiste de glándula salival

# model:gnuhealth.procedure,description:cie9_26-29
source: Other excision of salivary gland lesion
es_es: Otra excisión de lesión de glándula salival

# model:gnuhealth.procedure,description:cie9_26-30
source: Sialoadenectomy, not otherwise specified
es_es: Sialoadenectomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_26-31
source: Partial sialoadenectomy
es_es: Sialoadenectomía parcial

# model:gnuhealth.procedure,description:cie9_26-32
source: Complete sialoadenectomy
es_es: Sialoadenectomía total

# model:gnuhealth.procedure,description:cie9_26-41
source: Suture of laceration of salivary gland
es_es: Sutura de laceración de glándula salival

# model:gnuhealth.procedure,description:cie9_26-42
source: Closure of salivary fistula
es_es: Cierre de fístula salival

# model:gnuhealth.procedure,description:cie9_26-49
source: Other repair and plastic operations on salivary gland or duct
es_es: Otras operaciones de reparación y plásticas sobre glándula o conducto salival

# model:gnuhealth.procedure,description:cie9_26-91
source: Probing of salivary duct
es_es: Exploración de conducto salival

# model:gnuhealth.procedure,description:cie9_26-99
source: Other operations on salivary gland or duct
es_es: Otras operaciones sobre glándula o conducto salival

# model:gnuhealth.procedure,description:cie9_27-0
source: Drainage of face and floor of mouth
es_es: Drenaje de cara y suelo de la boca

# model:gnuhealth.procedure,description:cie9_27-1
source: Incision of palate
es_es: Incisión del paladar

# model:gnuhealth.procedure,description:cie9_27-21
source: Biopsy of bony palate
es_es: Biopsia del paladar óseo

# model:gnuhealth.procedure,description:cie9_27-22
source: Biopsy of uvula and soft palate
es_es: Biopsia de úvula y paladar blando

# model:gnuhealth.procedure,description:cie9_27-23
source: Biopsy of lip
es_es: Biopsia de labio

# model:gnuhealth.procedure,description:cie9_27-24
source: Biopsy of mouth, unspecified structure
es_es: Biopsia de boca, estructura no especificada

# model:gnuhealth.procedure,description:cie9_27-29
source: Other diagnostic procedures on oral cavity
es_es: Otros procedimientos diagnósticos sobre cavidad oral

# model:gnuhealth.procedure,description:cie9_27-31
source: Local excision or destruction of lesion or tissue of bony palate
es_es: Excisión local o resección de lesión o de tejido del paladar óseo

# model:gnuhealth.procedure,description:cie9_27-32
source: Wide excision or destruction of lesion or tissue of bony palate
es_es: Excisión amplia o resección de lesión o tejido del paladar óseo

# model:gnuhealth.procedure,description:cie9_27-41
source: Labial frenectomy
es_es: Frenectomía labial

# model:gnuhealth.procedure,description:cie9_27-42
source: Wide excision of lesion of lip
es_es: Excisión amplia de lesión de labio

# model:gnuhealth.procedure,description:cie9_27-43
source: Other excision of lesion or tissue of lip
es_es: Otra excisión de lesión o tejido de labio

# model:gnuhealth.procedure,description:cie9_27-49
source: Other excision of mouth
es_es: Otra excisión de boca

# model:gnuhealth.procedure,description:cie9_27-51
source: Suture of laceration of lip
es_es: Sutura de laceración de labio

# model:gnuhealth.procedure,description:cie9_27-52
source: Suture of laceration of other part of mouth
es_es: Sutura de laceración de otra parte de la boca

# model:gnuhealth.procedure,description:cie9_27-53
source: Closure of fistula of mouth
es_es: Cierre de fístula de boca

# model:gnuhealth.procedure,description:cie9_27-54
source: Repair of cleft lip
es_es: Reparación de labio fisurado

# model:gnuhealth.procedure,description:cie9_27-55
source: Full-thickness skin graft to lip and mouth
es_es: Injerto de piel de grosor total aplicado al labio y cavidad bucal

# model:gnuhealth.procedure,description:cie9_27-56
source: Other skin graft to lip and mouth
es_es: Otro injerto de piel aplicado a labio y cavidad bucal

# model:gnuhealth.procedure,description:cie9_27-57
source: Attachment of pedicle or flap graft to lip and mouth
es_es: Unión de pedículo o injerto de colgajo al labio y cavidad bucal

# model:gnuhealth.procedure,description:cie9_27-59
source: Other plastic repair of mouth
es_es: Otra reparación plástica de la boca

# model:gnuhealth.procedure,description:cie9_27-61
source: Suture of laceration of palate
es_es: Sutura de laceración de paladar

# model:gnuhealth.procedure,description:cie9_27-62
source: Correction of cleft palate
es_es: Corrección de paladar fisurado (estafilorrfia) (L)

# model:gnuhealth.procedure,description:cie9_27-63
source: Revision of cleft palate repair
es_es: Revisión de reparación de paladar fisurado

# model:gnuhealth.procedure,description:cie9_27-64
source: Insertion of palatal implant
es_es: Inserción de implante de paladar

# model:gnuhealth.procedure,description:cie9_27-69
source: Other plastic repair of palate
es_es: Otra reparación plástica de paladar

# model:gnuhealth.procedure,description:cie9_27-71
source: Incision of uvula
es_es: Incisión de úvula

# model:gnuhealth.procedure,description:cie9_27-72
source: Excision of uvula
es_es: Excisión de úvula

# model:gnuhealth.procedure,description:cie9_27-73
source: Repair of uvula
es_es: Reparación de úvula

# model:gnuhealth.procedure,description:cie9_27-79
source: Other operations on uvula
es_es: Otras operaciones sobr

# model:gnuhealth.procedure,description:cie9_27-91
source: Labial frenotomy
es_es: Frenotomía labial

# model:gnuhealth.procedure,description:cie9_27-92
source: Incision of mouth, unspecified structure
es_es: Incisión de cavidad bucal, estructura no especificada

# model:gnuhealth.procedure,description:cie9_27-99
source: Other operations on oral cavity
es_es: Otras operaciones sobre la cavidad oral

# model:gnuhealth.procedure,description:cie9_28-0
source: Incision and drainage of tonsil and peritonsillar structures
es_es: Incisión y drenaje de amígdala y estructuras periamigdalinas

# model:gnuhealth.procedure,description:cie9_28-11
source: Biopsy of tonsils and adenoids
es_es: Biopsia de amígdalas y adenoides

# model:gnuhealth.procedure,description:cie9_28-19
source: Other diagnostic procedures on tonsils and adenoids
es_es: Otros procedimientos diagnósticos so

# model:gnuhealth.procedure,description:cie9_28-2
source: Tonsillectomy without adenoidectomy
es_es: Amigdalectomía sin adenoidectomía

# model:gnuhealth.procedure,description:cie9_28-3
source: Tonsillectomy with adenoidectomy
es_es: Amigdalectomía con adenoidectomía

# model:gnuhealth.procedure,description:cie9_28-4
source: Excision of tonsil tag
es_es: Extirpación de resto amigdalino

# model:gnuhealth.procedure,description:cie9_28-5
source: Excision of lingual tonsil
es_es: Extirpación de amígdala lingual

# model:gnuhealth.procedure,description:cie9_28-6
source: Adenoidectomy without tonsillectomy
es_es: Adenoidectomía sin amigdalectomía

# model:gnuhealth.procedure,description:cie9_28-7
source: Control of hemorrhage after tonsillectomy and adenoidectomy
es_es: Control de hemorragia después de amigdalectomía y adenoidectomía

# model:gnuhealth.procedure,description:cie9_28-91
source: Removal of foreign body from tonsil and adenoid by incision
es_es: Extracción de cuerpo extraÃ±o de la amígdala y adenoides por incisión

# model:gnuhealth.procedure,description:cie9_28-92
source: Excision of lesion of tonsil and adenoid
es_es: Excisión de lesión de amígdala y adenoides

# model:gnuhealth.procedure,description:cie9_28-99
source: Other operations on tonsils and adenoids
es_es: Otras operaciones sobre amígdala y adenoides

# model:gnuhealth.procedure,description:cie9_29-0
source: Pharyngotomy
es_es: Faringotomía

# model:gnuhealth.procedure,description:cie9_29-11
source: Pharyngoscopy
es_es: Faringoscopia

# model:gnuhealth.procedure,description:cie9_29-12
source: Pharyngeal biopsy
es_es: Biopsia faríngea
