Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_80-81
source: Other local excision or destruction of lesion of joint, shoulder
es_es: Otra excisión local o destrucción de lesión de articulación del hombro

# model:gnuhealth.procedure,description:cie9_80-82
source: Other local excision or destruction of lesion of joint, elbow
es_es: Otra excisión local o destrucción de lesión de articulación del codo

# model:gnuhealth.procedure,description:cie9_80-83
source: Other local excision or destruction of lesion of joint, wrist
es_es: Otra excisión local o destrucción de lesión de articulación de la muÃ±eca

# model:gnuhealth.procedure,description:cie9_80-84
source: Other local excision or destruction of lesion of joint, hand and finger
es_es: Otra excisión local o destrucción de lesión de articulación de la mano y dedos de la mano

# model:gnuhealth.procedure,description:cie9_80-85
source: Other local excision or destruction of lesion of joint, hip
es_es: Otra excisión local o destrucción de lesión de articulación de la cadera

# model:gnuhealth.procedure,description:cie9_80-86
source: Other local excision or destruction of lesion of joint, knee
es_es: Otra excisión local o destrucción de lesión de articulación de la rodilla

# model:gnuhealth.procedure,description:cie9_80-87
source: Other local excision or destruction of lesion of joint, ankle
es_es: Otra excisión local o destrucción de lesión de articulación del tobillo

# model:gnuhealth.procedure,description:cie9_80-88
source: Other local excision or destruction of lesion of joint, foot and toe
es_es: Otra excisión local o destrucción de lesión de articulación de pie y dedos del pie

# model:gnuhealth.procedure,description:cie9_80-89
source: Other local excision or destruction of lesion of joint, other specified sites
es_es: Otra excisión local o destrucción de lesión de articulación de otros sitios especificados

# model:gnuhealth.procedure,description:cie9_80-90
source: Other excision of joint, unspecified site
es_es: Otra excisión o destrucción de lesión de la articulación de sitio no especificado

# model:gnuhealth.procedure,description:cie9_80-91
source: Other excision of joint, shoulder
es_es: Otra excisión o destrucción de lesión de la articulación del hombro

# model:gnuhealth.procedure,description:cie9_80-92
source: Other excision of joint, elbow
es_es: Otra excisión o destrucción de lesión de la articulación del codo

# model:gnuhealth.procedure,description:cie9_80-93
source: Other excision of joint, wrist
es_es: Otra excisión o destrucción de lesión de la articulación de la muÃ±eca

# model:gnuhealth.procedure,description:cie9_80-94
source: Other excision of joint, hand and finger
es_es: Otra excisión o destrucción de lesión de la articulación de la mano y dedos de la mano

# model:gnuhealth.procedure,description:cie9_80-95
source: Other excision of joint, hip
es_es: Otra excisión o destrucción de lesión de la articulaciónde la cadera

# model:gnuhealth.procedure,description:cie9_80-96
source: Other excision of joint, knee
es_es: Otra excisión o destrucción de lesión de la articulación de la rodilla

# model:gnuhealth.procedure,description:cie9_80-97
source: Other excision of joint, ankle
es_es: Otra excisión o destrucción de lesión de la articulación del tobillo

# model:gnuhealth.procedure,description:cie9_80-98
source: Other excision of joint, foot and toe
es_es: Otra excisión o destrucción de lesión de la articulación del pie y dedos del pie

# model:gnuhealth.procedure,description:cie9_80-99
source: Other excision of joint, other specified sites
es_es: Otra excisión o destrucción de lesión de la articulación de otros sitios especificados

# model:gnuhealth.procedure,description:cie9_81-00
source: Spinal fusion, not otherwise specified
es_es: Fusión vertebral, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_81-01
source: Atlas-axis spinal fusion
es_es: Fusión vertebral atlas-axis

# model:gnuhealth.procedure,description:cie9_81-02
source: Other cervical fusion of the anterior column, anterior technique
es_es: Otra fusión cervical, técnica anterior

# model:gnuhealth.procedure,description:cie9_81-03
source: Other cervical fusion of the posterior column, posterior technique
es_es: Otra fusión cervical, técnica posterior

# model:gnuhealth.procedure,description:cie9_81-04
source: Dorsal and dorsolumbar fusion of the anterior column, anterior technique
es_es: Fusión dorsal y dorsolumbar, técnica anterior

# model:gnuhealth.procedure,description:cie9_81-05
source: Dorsal and dorsolumbar fusion of the posterior column, posterior technique
es_es: Fusión dorsal y dorsolumbar, técnica posterior

# model:gnuhealth.procedure,description:cie9_81-06
source: Lumbar and lumbosacral fusion of the anterior column, anterior technique
es_es: Fusión lumbar y lumbosacra, técnica anterior

# model:gnuhealth.procedure,description:cie9_81-07
source: Lumbar and lumbosacral fusion of the posterior column, posterior technique
es_es: Fusión lumbar y lumbosacra, técnica de procedimiento lateral transverso

# model:gnuhealth.procedure,description:cie9_81-08
source: Lumbar and lumbosacral fusion of the anterior column, posterior technique
es_es: Fusión lumbar y lumbosacra, técnica posterior

# model:gnuhealth.procedure,description:cie9_81-11
source: Ankle fusion
es_es: Fusión de tobillo

# model:gnuhealth.procedure,description:cie9_81-12
source: Triple arthrodesis
es_es: Triple artrodesis

# model:gnuhealth.procedure,description:cie9_81-13
source: Subtalar fusion
es_es: Fusión subastragalina

# model:gnuhealth.procedure,description:cie9_81-14
source: Midtarsal fusion
es_es: Fusión medio tarsiana

# model:gnuhealth.procedure,description:cie9_81-15
source: Tarsometatarsal fusion
es_es: Fusión tarsometatarsiana

# model:gnuhealth.procedure,description:cie9_81-16
source: Metatarsophalangeal fusion
es_es: Fusión metatarso-falángica

# model:gnuhealth.procedure,description:cie9_81-17
source: Other fusion of foot
es_es: Otra fusión de pie

# model:gnuhealth.procedure,description:cie9_81-18
source: Subtalar joint arthroereisis
es_es: Artroereisis de articulación subastragalina

# model:gnuhealth.procedure,description:cie9_81-20
source: Arthrodesis of unspecified joint
es_es: Artrodesis de articulación no especificada

# model:gnuhealth.procedure,description:cie9_81-21
source: Arthrodesis of hip
es_es: Artrodesis de cadera

# model:gnuhealth.procedure,description:cie9_81-22
source: Arthrodesis of knee
es_es: Artrodesis de rodilla

# model:gnuhealth.procedure,description:cie9_81-23
source: Arthrodesis of shoulder
es_es: Artrodesis de hombro

# model:gnuhealth.procedure,description:cie9_81-24
source: Arthrodesis of elbow
es_es: Artrodesis de codo

# model:gnuhealth.procedure,description:cie9_81-25
source: Carporadial fusion
es_es: Fusión carporradial

# model:gnuhealth.procedure,description:cie9_81-26
source: Metacarpocarpal fusion
es_es: Fusión carpometacarpiana

# model:gnuhealth.procedure,description:cie9_81-27
source: Metacarpophalangeal fusion
es_es: Fusión metacarpofalángica

# model:gnuhealth.procedure,description:cie9_81-28
source: Interphalangeal fusion
es_es: Fusión interfalángica

# model:gnuhealth.procedure,description:cie9_81-29
source: Arthrodesis of other specified joints
es_es: Artrodesis de otras articulaciones especificadas

# model:gnuhealth.procedure,description:cie9_81-30
source: Refusion of spine, not otherwise specified
es_es: Refusión vertebral, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_81-31
source: Refusion of atlas-axis spine
es_es: Refusión espinal atlas -axis

# model:gnuhealth.procedure,description:cie9_81-32
source: Refusion of other cervical spine, anterior column, anterior technique
es_es: Refusión de otras vértebras cervicales, técnica anterior

# model:gnuhealth.procedure,description:cie9_81-33
source: Refusion of other cervical spine, posterior column, posterior technique
es_es: Refusión de otras vértebras cervicales, técnica posterior

# model:gnuhealth.procedure,description:cie9_81-34
source: Refusion of dorsal and dorsolumbar spine, anterior column, anterior technique
es_es: Refusión espinal dorsal y dorsolumbar, técnica anterior

# model:gnuhealth.procedure,description:cie9_81-35
source: Refusion of dorsal and dorsolumbar spine, posterior column, posterior technique
es_es: Refusión espinal dorsal y dorsolumbar, técnica posterior

# model:gnuhealth.procedure,description:cie9_81-36
source: Refusion of lumbar and lumbosacral spine, anterior column, anterior technique
es_es: Refusión espinal lumbar y lumbosacra, técnica anterior

# model:gnuhealth.procedure,description:cie9_81-37
source: Refusion of lumbar and lumbosacral spine, posterior column, posterior technique
es_es: Refusión espinal lumbar y lumbosacra, técnica de procedimiento lateral transverso

# model:gnuhealth.procedure,description:cie9_81-38
source: Refusion of lumbar and lumbosacral spine, anterior column, posterior technique
es_es: Refusión espinal lumbar y lumbosacra, técnica posterior

# model:gnuhealth.procedure,description:cie9_81-39
source: Refusion of spine, not elsewhere classified
es_es: Refusión vertebral, no clasificada bajo otro concepto

# model:gnuhealth.procedure,description:cie9_81-40
source: Repair of hip, not elsewhere classified
es_es: Reparación de cadera, no especificada bajo otro concepto

# model:gnuhealth.procedure,description:cie9_81-42
source: Five-in-one repair of knee
es_es: Reparación cinco-en-uno de rodilla

# model:gnuhealth.procedure,description:cie9_81-43
source: Triad knee repair
es_es: Reparación de una triada de rodilla

# model:gnuhealth.procedure,description:cie9_81-44
source: Patellar stabilization
es_es: Estabilización de rótula

# model:gnuhealth.procedure,description:cie9_81-45
source: Other repair of the cruciate ligaments
es_es: Otra reparación de los ligamentos cruzados

# model:gnuhealth.procedure,description:cie9_81-46
source: Other repair of the collateral ligaments
es_es: Otra reparación de los ligamentos colaterales

# model:gnuhealth.procedure,description:cie9_81-47
source: Other repair of knee
es_es: Otra reparación de rodilla

# model:gnuhealth.procedure,description:cie9_81-49
source: Other repair of ankle
es_es: Otra reparación de tobillo

# model:gnuhealth.procedure,description:cie9_81-51
source: Total hip replacement
es_es: Sustitución o reemplazo total de cadera

# model:gnuhealth.procedure,description:cie9_81-52
source: Partial hip replacement
es_es: Sustitución parcial de cadera

# model:gnuhealth.procedure,description:cie9_81-53
source: Revision of hip replacement, not otherwise specified
es_es: Revisión de sustitución de cadera , no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_81-54
source: Total knee replacement
es_es: Sustitución total de rodilla

# model:gnuhealth.procedure,description:cie9_81-55
source: Revision of knee replacement, not otherwise specified
es_es: Revisión de sustitución de rodilla , no especificada en otra parte

# model:gnuhealth.procedure,description:cie9_81-56
source: Total ankle replacement
es_es: Sustitución total de tobillo

# model:gnuhealth.procedure,description:cie9_81-57
source: Replacement of joint of foot and toe
es_es: Sustitución de articulación de pie y dedos

# model:gnuhealth.procedure,description:cie9_81-59
source: Revision of joint replacement of lower extremity, not elsewhere classified
es_es: Revisión de sustitución de articulación de extremidad inferior, no clasificada en otra parte

# model:gnuhealth.procedure,description:cie9_81-62
source: Fusion or refusion of 2-3 vertebrae
es_es: Fusión o refusión de 2-3 vértebras

# model:gnuhealth.procedure,description:cie9_81-63
source: Fusion or refusion of 4-8 vertebrae
es_es: Fusión o refusión de 4 -8 vértebras

# model:gnuhealth.procedure,description:cie9_81-64
source: Fusion or refusion of 9 or more vertebrae
es_es: Fusión o refusión de 9 ó más vértebras

# model:gnuhealth.procedure,description:cie9_81-65
source: Percutaneous vertebroplasty
es_es: Vertebroplastia percutánea

# model:gnuhealth.procedure,description:cie9_81-66
source: Percutaneous vertebral augmentation
es_es: Aumento percutáneo vertebral

# model:gnuhealth.procedure,description:cie9_81-71
source: Arthroplasty of metacarpophalangeal and interphalangeal joint with implant
es_es: Artroplastia de articulaciones metacarpofalángica e interfalángica con implante

# model:gnuhealth.procedure,description:cie9_81-72
source: Arthroplasty of metacarpophalangeal and interphalangeal joint without implant
es_es: Artroplastia de articulaciones metacarpofalángica e interfalángica sin implante

# model:gnuhealth.procedure,description:cie9_81-73
source: Total wrist replacement
es_es: Sustitución total de muÃ±eca

# model:gnuhealth.procedure,description:cie9_81-74
source: Arthroplasty of carpocarpal or carpometacarpal joint with implant
es_es: Artroplastia de articulaciones carpocarpiana o carpometacarpiana con implante

# model:gnuhealth.procedure,description:cie9_81-75
source: Arthroplasty of carpocarpal or carpometacarpal joint without implant
es_es: Artroplastia de articulaciones carpocarpiana o carpometacarpiana sin implante

# model:gnuhealth.procedure,description:cie9_81-79
source: Other repair of hand, fingers, and wrist
es_es: Otra reparación de mano, dedo de mano y muÃ±eca

# model:gnuhealth.procedure,description:cie9_81-80
source: Other total shoulder replacement
es_es: Sustitución total de hombro

# model:gnuhealth.procedure,description:cie9_81-81
source: Partial shoulder replacement
es_es: Sustitución parcial de hombro

# model:gnuhealth.procedure,description:cie9_81-82
source: Repair of recurrent dislocation of shoulder
es_es: Reparación de luxación recidivante de hombro

# model:gnuhealth.procedure,description:cie9_81-83
source: Other repair of shoulder
es_es: Otra reparación de hombro

# model:gnuhealth.procedure,description:cie9_81-84
source: Total elbow replacement
es_es: Sustitución total de codo

# model:gnuhealth.procedure,description:cie9_81-85
source: Other repair of elbow
es_es: Otra reparación de codo

# model:gnuhealth.procedure,description:cie9_81-88
source: Reverse total shoulder replacement
es_es: Sustitucion total inversa de hombro

# model:gnuhealth.procedure,description:cie9_81-91
source: Arthrocentesis
es_es: Artrocentesis

# model:gnuhealth.procedure,description:cie9_81-92
source: Injection of therapeutic substance into joint or ligament
es_es: Inyección de sustancia terapéutica en articulación o ligamento

# model:gnuhealth.procedure,description:cie9_81-93
source: Suture of capsule or ligament of upper extremity
es_es: Sutura de cápsula o ligamento de extremidad superior

# model:gnuhealth.procedure,description:cie9_81-94
source: Suture of capsule or ligament of ankle and foot
es_es: Sutura de cápsula o ligamento de tobillo y pie

# model:gnuhealth.procedure,description:cie9_81-95
source: Suture of capsule or ligament of other lower extremity
es_es: Sutura de cápsula o ligamento de otra extremidad inferior

# model:gnuhealth.procedure,description:cie9_81-96
source: Other repair of joint
es_es: Otra reparación de articulación

# model:gnuhealth.procedure,description:cie9_81-97
source: Revision of joint replacement of upper extremity
es_es: Revisión de sustitución de articulación de extremidad superior

# model:gnuhealth.procedure,description:cie9_81-98
source: Other diagnostic procedures on joint structures
es_es: Otros procedimientos diagnósticos sobre estructuras de articulación

# model:gnuhealth.procedure,description:cie9_81-99
source: Other operations on joint structures
es_es: Otra reparación sobre estructuras de articulación

# model:gnuhealth.procedure,description:cie9_82-01
source: Exploration of tendon sheath of hand
es_es: Exploración de vaina de tendón de mano

# model:gnuhealth.procedure,description:cie9_82-02
source: Myotomy of hand
es_es: Miotomía de mano

# model:gnuhealth.procedure,description:cie9_82-03
source: Bursotomy of hand
es_es: Bursotomía de mano

# model:gnuhealth.procedure,description:cie9_82-04
source: Incision and drainage of palmar or thenar space
es_es: Incisión y drenaje de espacio palmar y tenar

# model:gnuhealth.procedure,description:cie9_82-09
source: Other incision of soft tissue of hand
es_es: Otra incisión de tejido blando de mano

# model:gnuhealth.procedure,description:cie9_82-11
source: Tenotomy of hand
es_es: Tenotomía de mano

# model:gnuhealth.procedure,description:cie9_82-12
source: Fasciotomy of hand
es_es: Fasciotomía de mano

# model:gnuhealth.procedure,description:cie9_82-19
source: Other division of soft tissue of hand
es_es: Otra división de tejido blando de mano

# model:gnuhealth.procedure,description:cie9_82-21
source: Excision of lesion of tendon sheath of hand
es_es: Excisión de lesión de vaina de tendón de mano

# model:gnuhealth.procedure,description:cie9_82-22
source: Excision of lesion of muscle of hand
es_es: Excisión de lesión de músculo de mano

# model:gnuhealth.procedure,description:cie9_82-29
source: Excision of other lesion of soft tissue of hand
es_es: Excisión de otra lesión de tejido de mano

# model:gnuhealth.procedure,description:cie9_82-31
source: Bursectomy of hand
es_es: Bursectomía de mano

# model:gnuhealth.procedure,description:cie9_82-32
source: Excision of tendon of hand for graft
es_es: Excisión de tendón de mano para injerto

# model:gnuhealth.procedure,description:cie9_82-33
source: Other tenonectomy of hand
es_es: Otra tendonectomía de mano

# model:gnuhealth.procedure,description:cie9_82-34
source: Excision of muscle or fascia of hand for graft
es_es: Excisión de músculo o fascia de mano para injerto

# model:gnuhealth.procedure,description:cie9_82-35
source: Other fasciectomy of hand
es_es: Otra fasciectomía de mano

# model:gnuhealth.procedure,description:cie9_82-36
source: Other myectomy of hand
es_es: Otra miectomía de mano

# model:gnuhealth.procedure,description:cie9_82-39
source: Other excision of soft tissue of hand
es_es: Otra excisión de tejido blando de mano

# model:gnuhealth.procedure,description:cie9_82-41
source: Suture of tendon sheath of hand
es_es: Sutura de vaina de tendón de mano

# model:gnuhealth.procedure,description:cie9_82-42
source: Delayed suture of flexor tendon of hand
es_es: Sutura retardada del tendón flexor de mano

# model:gnuhealth.procedure,description:cie9_82-43
source: Delayed suture of other tendon of hand
es_es: Sutura retardada de otro tendón de mano

# model:gnuhealth.procedure,description:cie9_82-44
source: Other suture of flexor tendon of hand
es_es: Otra sutura de tendón flexor de mano

# model:gnuhealth.procedure,description:cie9_82-45
source: Other suture of other tendon of hand
es_es: Otra sutura de otro tendón de mano

# model:gnuhealth.procedure,description:cie9_82-46
source: Suture of muscle or fascia of hand
es_es: Sutura de músculo o fascia de mano

# model:gnuhealth.procedure,description:cie9_82-51
source: Advancement of tendon of hand
es_es: Adelantamiento de tendón de mano

# model:gnuhealth.procedure,description:cie9_82-52
source: Recession of tendon of hand
es_es: Resección de tendón de mano

# model:gnuhealth.procedure,description:cie9_82-53
source: Reattachment of tendon of hand
es_es: Refijación de tendón de mano

# model:gnuhealth.procedure,description:cie9_82-54
source: Reattachment of muscle of hand
es_es: Refijación de músculo de mano

# model:gnuhealth.procedure,description:cie9_82-55
source: Other change in hand muscle or tendon length
es_es: Otro cambio de longitud de músculo o tendón de mano

# model:gnuhealth.procedure,description:cie9_82-56
source: Other hand tendon transfer or transplantation
es_es: Otra transferencia o trasplante de tendón de mano

# model:gnuhealth.procedure,description:cie9_82-57
source: Other hand tendon transposition
es_es: Otra transposición de tendón de mano

# model:gnuhealth.procedure,description:cie9_82-58
source: Other hand muscle transfer or transplantation
es_es: Otra transferencia o trasplante de músculo de mano

# model:gnuhealth.procedure,description:cie9_82-59
source: Other hand muscle transposition
es_es: Otra trasposición de músculo de mano

# model:gnuhealth.procedure,description:cie9_82-61
source: Pollicization operation carrying over nerves and blood supply
es_es: Operación de policización con transferencia de nervios

# model:gnuhealth.procedure,description:cie9_82-69
source: Other reconstruction of thumb
es_es: Otra reconstrucción de dedo pulgar

# model:gnuhealth.procedure,description:cie9_82-71
source: Tendon pulley reconstruction of hand
es_es: Reconstrucción de polea de tendón

# model:gnuhealth.procedure,description:cie9_82-72
source: Plastic operation on hand with graft of muscle or fascia
es_es: Operación plástica sobre mano con injerto de músculo o fascia

# model:gnuhealth.procedure,description:cie9_82-79
source: Plastic operation on hand with other graft or implant
es_es: Operación plástica sobre mano con injerto o implantación

# model:gnuhealth.procedure,description:cie9_82-81
source: Transfer of finger, except thumb
es_es: Transferencia de dedo, salvo pulgar

# model:gnuhealth.procedure,description:cie9_82-82
source: Repair of cleft hand
es_es: Reparación de mano hendida

# model:gnuhealth.procedure,description:cie9_82-83
source: Repair of macrodactyly
es_es: Reparación de macrodactilia

# model:gnuhealth.procedure,description:cie9_82-84
source: Repair of mallet finger
es_es: Reparación de dedo en martillo de la mano

# model:gnuhealth.procedure,description:cie9_82-85
source: Other tenodesis of hand
es_es: Otra tenodesis de mano

# model:gnuhealth.procedure,description:cie9_82-86
source: Other tenoplasty of hand
es_es: Otra tenoplastia de mano

# model:gnuhealth.procedure,description:cie9_82-89
source: Other plastic operations on hand
es_es: Otras operaciones plásticas sobre mano

# model:gnuhealth.procedure,description:cie9_82-91
source: Lysis of adhesions of hand
es_es: Lisis de adherencias de mano

# model:gnuhealth.procedure,description:cie9_82-92
source: Aspiration of bursa of hand
es_es: Aspiración de bolsa sinovial de mano

# model:gnuhealth.procedure,description:cie9_82-93
source: Aspiration of other soft tissue of hand
es_es: Aspiración de otro tejido blando de mano

# model:gnuhealth.procedure,description:cie9_82-94
source: Injection of therapeutic substance into bursa of hand
es_es: Inyección de sustancia terapéutica en bolsa sinovial de mano

# model:gnuhealth.procedure,description:cie9_82-95
source: Injection of therapeutic substance into tendon of hand
es_es: Inyección de sustancia terapéutica en tendón de mano

# model:gnuhealth.procedure,description:cie9_82-96
source: Other injection of locally-acting therapeutic substance into soft tissue of hand
es_es: Otra inyección de sustancia terapéutica de acción local en tejido blando de mano

# model:gnuhealth.procedure,description:cie9_82-99
source: Other operations on muscle, tendon, and fascia of hand
es_es: Otras operaciones sobre músculo, tendón y fascia de mano

# model:gnuhealth.procedure,description:cie9_83-01
source: Exploration of tendon sheath
es_es: Exploración de vaina de tendón

# model:gnuhealth.procedure,description:cie9_83-02
source: Myotomy
es_es: Miotomía

# model:gnuhealth.procedure,description:cie9_83-03
source: Bursotomy
es_es: Bursotomía

# model:gnuhealth.procedure,description:cie9_83-09
source: Other incision of soft tissue
es_es: Otra incisión de tejido blando

# model:gnuhealth.procedure,description:cie9_83-11
source: Achillotenotomy
es_es: Tenotomia de Aquiles

# model:gnuhealth.procedure,description:cie9_83-12
source: Adductor tenotomy of hip
es_es: Tenotomía de aductor de cadera

# model:gnuhealth.procedure,description:cie9_83-13
source: Other tenotomy
es_es: Otra tenotomía

# model:gnuhealth.procedure,description:cie9_83-14
source: Fasciotomy
es_es: Fasciotomía
