Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_41-06
source: Cord blood stem cell transplant
es_es: Trasplante de células progenitoras de sangre del cordón umbilical

# model:gnuhealth.procedure,description:cie9_41-07
source: Autologous hematopoietic stem cell transplant with purging
es_es: Trasplante autólogo de células madre hematopoyéticas con purgado

# model:gnuhealth.procedure,description:cie9_41-08
source: Allogeneic hematopoietic stem cell transplant with purging
es_es: Trasplante alogénico de células madre hematopoyéticas con purgado

# model:gnuhealth.procedure,description:cie9_41-09
source: Autologous bone marrow transplant with purging
es_es: Trasplante autólogo de médula ósea con purgado

# model:gnuhealth.procedure,description:cie9_41-1
source: Puncture of spleen
es_es: Punción de bazo

# model:gnuhealth.procedure,description:cie9_41-2
source: Splenotomy
es_es: Esplenotomía

# model:gnuhealth.procedure,description:cie9_41-31
source: Biopsy of bone marrow
es_es: Procedimientos diagnósticos sobre médula ósea y bazo

# model:gnuhealth.procedure,description:cie9_41-32
source: Closed [aspiration] [percutaneous] biopsy of spleen
es_es: Biopsia de médula ósea

# model:gnuhealth.procedure,description:cie9_41-33
source: Open biopsy of spleen
es_es: Biopsia abierta de bazo

# model:gnuhealth.procedure,description:cie9_41-38
source: Other diagnostic procedures on bone marrow
es_es: Otros procedimientos diagnósticos sobre médula ósea

# model:gnuhealth.procedure,description:cie9_41-39
source: Other diagnostic procedures on spleen
es_es: Otros procedimientos diagnósticos sobre bazo

# model:gnuhealth.procedure,description:cie9_41-41
source: Marsupialization of splenic cyst
es_es: Marsupialización de quiste esplénico

# model:gnuhealth.procedure,description:cie9_41-42
source: Excision of lesion or tissue of spleen
es_es: Extirpación de lesión o tejido de bazo

# model:gnuhealth.procedure,description:cie9_41-43
source: Partial splenectomy
es_es: Esplenectomía parcial

# model:gnuhealth.procedure,description:cie9_41-5
source: Total splenectomy
es_es: Esplenectomía total

# model:gnuhealth.procedure,description:cie9_41-91
source: Aspiration of bone marrow from donor for transplant
es_es: Otras operaciones sobre bazo y médula ósea

# model:gnuhealth.procedure,description:cie9_41-92
source: Injection into bone marrow
es_es: Aspiración de médula ósea de donante para trasplante

# model:gnuhealth.procedure,description:cie9_41-93
source: Excision of accessory spleen
es_es: Extirpación de bazo accesorio

# model:gnuhealth.procedure,description:cie9_41-94
source: Transplantation of spleen
es_es: Trasplante de bazo

# model:gnuhealth.procedure,description:cie9_41-95
source: Repair and plastic operations on spleen
es_es: Operaciones de reparación y plásticas sobre bazo

# model:gnuhealth.procedure,description:cie9_41-98
source: Other operations on bone marrow
es_es: Otras operaciones sobre médula ósea

# model:gnuhealth.procedure,description:cie9_41-99
source: Other operations on spleen
es_es: Otras operaciones sobre bazo

# model:gnuhealth.procedure,description:cie9_42-01
source: Incision of esophageal web
es_es: Incisión de membrana esofágica

# model:gnuhealth.procedure,description:cie9_42-09
source: Other incision of esophagus
es_es: Otra incisión de esófago

# model:gnuhealth.procedure,description:cie9_42-10
source: Esophagostomy, not otherwise specified
es_es: Esofagostomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_42-11
source: Cervical esophagostomy
es_es: Esofagostomía cervical

# model:gnuhealth.procedure,description:cie9_42-12
source: Exteriorization of esophageal pouch
es_es: Exteriorización de bolsa esofágica

# model:gnuhealth.procedure,description:cie9_42-19
source: Other external fistulization of esophagus
es_es: Otra fistulización externa de esófago

# model:gnuhealth.procedure,description:cie9_42-21
source: Operative esophagoscopy by incision
es_es: Esofagoscopia operatoria por incisión

# model:gnuhealth.procedure,description:cie9_42-22
source: Esophagoscopy through artificial stoma
es_es: Esofagoscopia a través de estoma artificial

# model:gnuhealth.procedure,description:cie9_42-23
source: Other esophagoscopy
es_es: Otra esofagoscopia

# model:gnuhealth.procedure,description:cie9_42-24
source: Closed [endoscopic] biopsy of esophagus
es_es: Biopsia de esófago cerrada [endoscópica]

# model:gnuhealth.procedure,description:cie9_42-25
source: Open biopsy of esophagus
es_es: Biopsia abierta de esófago

# model:gnuhealth.procedure,description:cie9_42-29
source: Other diagnostic procedures on esophagus
es_es: Otros procedimientos diagnósticos sobre esófago

# model:gnuhealth.procedure,description:cie9_42-31
source: Local excision of esophageal diverticulum
es_es: Extirpación local de divertículo esofágico

# model:gnuhealth.procedure,description:cie9_42-32
source: Local excision of other lesion or tissue of esophagus
es_es: Extirpación local de otra lesión o tejido de esófago

# model:gnuhealth.procedure,description:cie9_42-33
source: Endoscopic excision or destruction of lesion or tissue of esophagus
es_es: Extirpación o eliminación (destrucción) endoscópica de lesión o de tejido del esófago

# model:gnuhealth.procedure,description:cie9_42-39
source: Other destruction of lesion or tissue of esophagus
es_es: Otra extirpación de lesión o tejido de esófago

# model:gnuhealth.procedure,description:cie9_42-40
source: Esophagectomy, not otherwise specified
es_es: Esofaguectomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_42-41
source: Partial esophagectomy
es_es: Esofaguectomía parcial

# model:gnuhealth.procedure,description:cie9_42-42
source: Total esophagectomy
es_es: Esofaguectomía total

# model:gnuhealth.procedure,description:cie9_42-51
source: Intrathoracic esophagoesophagostomy
es_es: Esofagoesofagostomía intratorácica (o cervical)

# model:gnuhealth.procedure,description:cie9_42-52
source: Intrathoracic esophagogastrostomy
es_es: Esofagogastrostomía intratorácica (o cervical)

# model:gnuhealth.procedure,description:cie9_42-53
source: Intrathoracic esophageal anastomosis with interposition of small bowel
es_es: Anastomosis esofágica intratorácica (o cervical) con interposición del intestino delgado

# model:gnuhealth.procedure,description:cie9_42-54
source: Other intrathoracic esophagoenterostomy
es_es: Otra esofagoenterostomía intratorácica (o cervical)

# model:gnuhealth.procedure,description:cie9_42-55
source: Intrathoracic esophageal anastomosis with interposition of colon
es_es: Anastomosis esofágica intratorácica (o cervical) con interposición de colon

# model:gnuhealth.procedure,description:cie9_42-56
source: Other intrathoracic esophagocolostomy
es_es: Otra esofagocolostomía intratorácica (o cervical)

# model:gnuhealth.procedure,description:cie9_42-58
source: Intrathoracic esophageal anastomosis with other interposition
es_es: Anastomosis esofágica intratorácica (o cervical) con otra interposición

# model:gnuhealth.procedure,description:cie9_42-59
source: Other intrathoracic anastomosis of esophagus
es_es: Otra anastomosis intratorácica de esófago

# model:gnuhealth.procedure,description:cie9_42-61
source: Antesternal esophagoesophagostomy
es_es: Esofagoesofagostomía pre (o retroesternal)

# model:gnuhealth.procedure,description:cie9_42-62
source: Antesternal esophagogastrostomy
es_es: Esofagogastrostomía pre (o retroesternal)

# model:gnuhealth.procedure,description:cie9_42-63
source: Antesternal esophageal anastomosis with interposition of small bowel
es_es: Anastomosis esofágica pre (o retroesternal) con interposición de intestino delgado

# model:gnuhealth.procedure,description:cie9_42-64
source: Other antesternal esophagoenterostomy
es_es: Otra esofagoenterostomía pre (o retroesternal)

# model:gnuhealth.procedure,description:cie9_42-65
source: Antesternal esophageal anastomosis with interposition of colon
es_es: Anastomosis esofágica pre (o retroesternal) con interposición de colon

# model:gnuhealth.procedure,description:cie9_42-66
source: Other antesternal esophagocolostomy
es_es: Otra esofagocolostomía pre (o retroesternal)

# model:gnuhealth.procedure,description:cie9_42-68
source: Other antesternal esophageal anastomosis with interposition
es_es: Otra anastomosis esofágica pre (o retroesternal) con interposición

# model:gnuhealth.procedure,description:cie9_42-69
source: Other antesternal anastomosis of esophagus
es_es: Otra anastomosis pre (o retroesternal) de esófago

# model:gnuhealth.procedure,description:cie9_42-7
source: Esophagomyotomy
es_es: Esofagomiotomía

# model:gnuhealth.procedure,description:cie9_42-81
source: Insertion of permanent tube into esophagus
es_es: Inserción de tubo o prótesis permanente en esófago

# model:gnuhealth.procedure,description:cie9_42-82
source: Suture of laceration of esophagus
es_es: Sutura de laceración, desgarro o herida del esófago

# model:gnuhealth.procedure,description:cie9_42-83
source: Closure of esophagostomy
es_es: Cierre de esofagostomía

# model:gnuhealth.procedure,description:cie9_42-84
source: Repair of esophageal fistula, not elsewhere classified
es_es: Reparación de fístula esofágica, no especificada bajo otro concepto

# model:gnuhealth.procedure,description:cie9_42-85
source: Repair of esophageal stricture
es_es: Reparación de estenosis esofágica

# model:gnuhealth.procedure,description:cie9_42-86
source: Production of subcutaneous tunnel without esophageal anastomosis
es_es: Creación de túnel subcutáneo sin anastomosis esofágica

# model:gnuhealth.procedure,description:cie9_42-87
source: Other graft of esophagus
es_es: Otro injerto de esófago

# model:gnuhealth.procedure,description:cie9_42-89
source: Other repair of esophagus
es_es: Otra reparación de esófago

# model:gnuhealth.procedure,description:cie9_42-91
source: Ligation of esophageal varices
es_es: Ligadura de várices esofágicas

# model:gnuhealth.procedure,description:cie9_42-92
source: Dilation of esophagus
es_es: Dilatación de esófago

# model:gnuhealth.procedure,description:cie9_42-99
source: Other operations on esophagus
es_es: Otra operación de esófago

# model:gnuhealth.procedure,description:cie9_43-0
source: Gastrotomy
es_es: Gastrotomía

# model:gnuhealth.procedure,description:cie9_43-11
source: Percutaneous [endoscopic] gastrostomy [PEG]
es_es: Gastrostomía percutánea [endoscópica] (PEG)

# model:gnuhealth.procedure,description:cie9_43-19
source: Other gastrostomy
es_es: Otra gastrostomía

# model:gnuhealth.procedure,description:cie9_43-3
source: Pyloromyotomy
es_es: Piloromiotomía

# model:gnuhealth.procedure,description:cie9_43-41
source: Endoscopic excision or destruction of lesion or tissue of stomach
es_es: Extirpación o eliminación (destrucción) endoscópica de lesión o de tejido del estómago

# model:gnuhealth.procedure,description:cie9_43-42
source: Local excision of other lesion or tissue of stomach
es_es: Extirpación local de otra lesión o de tejido del estómago

# model:gnuhealth.procedure,description:cie9_43-49
source: Other destruction of lesion or tissue of stomach
es_es: Otra eliminación (destrucción) de lesión o tejido de estómago

# model:gnuhealth.procedure,description:cie9_43-5
source: Partial gastrectomy with anastomosis to esophagus
es_es: Gastrectomía parcial con anastomosis al esófago

# model:gnuhealth.procedure,description:cie9_43-6
source: Partial gastrectomy with anastomosis to duodenum
es_es: Gastrectomía parcial con anastomosis al duodeno

# model:gnuhealth.procedure,description:cie9_43-7
source: Partial gastrectomy with anastomosis to jejunum
es_es: Gastrectomía parcial con anastomosis al yeyuno

# model:gnuhealth.procedure,description:cie9_43-81
source: Partial gastrectomy with jejunal transposition
es_es: Gastrectomía parcial con transposición yeyunal

# model:gnuhealth.procedure,description:cie9_43-89
source: Open and other partial gastrectomy
es_es: Otra gastrectomía parcial

# model:gnuhealth.procedure,description:cie9_43-91
source: Total gastrectomy with intestinal interposition
es_es: Gastrectomía total con interposición intestinal

# model:gnuhealth.procedure,description:cie9_43-99
source: Other total gastrectomy
es_es: Otra gastrectomía total

# model:gnuhealth.procedure,description:cie9_44-00
source: Vagotomy, not otherwise specified
es_es: Vagotomía, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_44-01
source: Truncal vagotomy
es_es: Vagotomía troncular

# model:gnuhealth.procedure,description:cie9_44-02
source: Highly selective vagotomy
es_es: Vagotomía supraselectiva

# model:gnuhealth.procedure,description:cie9_44-03
source: Other selective vagotomy
es_es: Otra vagotomía selectiva

# model:gnuhealth.procedure,description:cie9_44-11
source: Transabdominal gastroscopy
es_es: Gastroscopia transabdominal

# model:gnuhealth.procedure,description:cie9_44-12
source: Gastroscopy through artificial stoma
es_es: Gastroscopia a través de estoma artificial

# model:gnuhealth.procedure,description:cie9_44-13
source: Other gastroscopy
es_es: Otra gastroscopia

# model:gnuhealth.procedure,description:cie9_44-14
source: Closed [endoscopic] biopsy of stomach
es_es: Biopsia cerrada de estómago [endoscópica]

# model:gnuhealth.procedure,description:cie9_44-15
source: Open biopsy of stomach
es_es: Biopsia abierta del estómago

# model:gnuhealth.procedure,description:cie9_44-19
source: Other diagnostic procedures on stomach
es_es: Otros procedimientos diagnósticos sobre estómago

# model:gnuhealth.procedure,description:cie9_44-21
source: Dilation of pylorus by incision
es_es: Dilatación de píloro mediante incisión

# model:gnuhealth.procedure,description:cie9_44-22
source: Endoscopic dilation of pylorus
es_es: Dilatación endoscópica de píloro

# model:gnuhealth.procedure,description:cie9_44-29
source: Other pyloroplasty
es_es: Otra píloroplastia

# model:gnuhealth.procedure,description:cie9_44-31
source: High gastric bypass
es_es: Desviación gástrica proximal

# model:gnuhealth.procedure,description:cie9_44-32
source: Percutaneous [endoscopic] gastrojejunostomy
es_es: Gastroyeyunostomía percutánea [endoscópica]

# model:gnuhealth.procedure,description:cie9_44-38
source: Laparoscopic gastroenterostomy
es_es: Gastroenterostomía laparoscópica

# model:gnuhealth.procedure,description:cie9_44-39
source: Other gastroenterostomy without gastrectomy
es_es: Otra gastroenterostomía

# model:gnuhealth.procedure,description:cie9_44-40
source: Suture of peptic ulcer, not otherwise specified
es_es: Sutura de úlcera péptica no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_44-41
source: Suture of gastric ulcer site
es_es: Sutura de úlcera gástrica

# model:gnuhealth.procedure,description:cie9_44-42
source: Suture of duodenal ulcer site
es_es: Sutura de úlcera duodenal

# model:gnuhealth.procedure,description:cie9_44-43
source: Endoscopic control of gastric or duodenal bleeding
es_es: Control endoscópico de hemorragia gástrica o duodenal

# model:gnuhealth.procedure,description:cie9_44-44
source: Transcatheter embolization for gastric or duodenal bleeding
es_es: Embolización por catéter de una hemorragia gástrica o duodenal

# model:gnuhealth.procedure,description:cie9_44-49
source: Other control of hemorrhage of stomach or duodenum
es_es: Otro control de hemorragia de estómago o duodeno

# model:gnuhealth.procedure,description:cie9_44-5
source: Revision of gastric anastomosis
es_es: Revisión de anastomosis gástrica

# model:gnuhealth.procedure,description:cie9_44-61
source: Suture of laceration of stomach
es_es: Sutura de desgarro, lesión o herida del estómago

# model:gnuhealth.procedure,description:cie9_44-62
source: Closure of gastrostomy
es_es: Cierre de gastrostomía

# model:gnuhealth.procedure,description:cie9_44-63
source: Closure of other gastric fistula
es_es: Cierre de otra fístula gástrica

# model:gnuhealth.procedure,description:cie9_44-64
source: Gastropexy
es_es: Gastropexia

# model:gnuhealth.procedure,description:cie9_44-65
source: Esophagogastroplasty
es_es: Esofagogastroplastia

# model:gnuhealth.procedure,description:cie9_44-66
source: Other procedures for creation of esophagogastric sphincteric competence
es_es: Otros procedimientos para la creación de competencia esfinteriana esofagogástrica

# model:gnuhealth.procedure,description:cie9_44-67
source: Laparoscopic procedures for creation of esophagogastric sphincteric competence
es_es: Procedimientos laparoscópicos para creación de competencia del esfínter gastroesofágico

# model:gnuhealth.procedure,description:cie9_44-68
source: Laparoscopic gastroplasty
es_es: Gastroplastia laparoscópica

# model:gnuhealth.procedure,description:cie9_44-69
source: Other repair of stomach
es_es: Otra reparación de estómago

# model:gnuhealth.procedure,description:cie9_44-91
source: Ligation of gastric varices
es_es: Ligadura de várices gástricas

# model:gnuhealth.procedure,description:cie9_44-92
source: Intraoperative manipulation of stomach
es_es: Manipulación intraoperatoria del estómago

# model:gnuhealth.procedure,description:cie9_44-93
source: Insertion of gastric bubble (balloon)
es_es: Inserción de burbuja gástrica (balón)

# model:gnuhealth.procedure,description:cie9_44-94
source: Removal of gastric bubble (balloon)
es_es: Extracción de burbuja gástrica (balón)

# model:gnuhealth.procedure,description:cie9_44-95
source: Laparoscopic gastric restrictive procedure
es_es: Procedimiento laparoscópico gástrico restrictivo

# model:gnuhealth.procedure,description:cie9_44-96
source: Laparoscopic revision of gastric restrictive procedure
es_es: Revisión laparoscópica de procedimiento gástrico restrictivo

# model:gnuhealth.procedure,description:cie9_44-97
source: Laparoscopic removal of gastric restrictive device(s)
es_es: Retiro laparoscópico de dispositivo gástrico restrictivo

# model:gnuhealth.procedure,description:cie9_44-98
source: (Laparoscopic) adjustment of size of adjustable gastric restrictive device
es_es: Ajuste (laparoscópico) de tamaÃ±o de dispositivo gástrico restrictivo ajustable

# model:gnuhealth.procedure,description:cie9_44-99
source: Other operations on stomach
es_es: Otras operaciones sobre el estómago

# model:gnuhealth.procedure,description:cie9_45-00
source: Incision of intestine, not otherwise specified
es_es: Incisión de intestino, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_45-01
source: Incision of duodenum
es_es: Incisión de duodeno

# model:gnuhealth.procedure,description:cie9_45-02
source: Other incision of small intestine
es_es: Otra incisión de intestino delgado

# model:gnuhealth.procedure,description:cie9_45-03
source: Incision of large intestine
es_es: Incisión de intestino grueso

# model:gnuhealth.procedure,description:cie9_45-11
source: Transabdominal endoscopy of small intestine
es_es: Endoscopia transabdominal de intestino delgado

# model:gnuhealth.procedure,description:cie9_45-12
source: Endoscopy of small intestine through artificial stoma
es_es: Endoscopia de intestino delgado a través de estoma artificial

# model:gnuhealth.procedure,description:cie9_45-13
source: Other endoscopy of small intestine
es_es: Otra endoscopia de intestino delgado

# model:gnuhealth.procedure,description:cie9_45-14
source: Closed [endoscopic] biopsy of small intestine
es_es: Biopsia cerrada [endoscópica] de intestino delgado

# model:gnuhealth.procedure,description:cie9_45-15
source: Open biopsy of small intestine
es_es: Biopsia abierta de intestino delgado

# model:gnuhealth.procedure,description:cie9_45-16
source: Esophagogastroduodenoscopy [EGD] with closed biopsy
es_es: Esofagogastroduodenoscopia [EGD] con biopsia cerrada

# model:gnuhealth.procedure,description:cie9_45-19
source: Other diagnostic procedures on small intestine
es_es: Otros procedimientos diagnósticos sobre intestino delgado

# model:gnuhealth.procedure,description:cie9_45-21
source: Transabdominal endoscopy of large intestine
es_es: Endoscopia transabdominal de intestino grueso

# model:gnuhealth.procedure,description:cie9_45-22
source: Endoscopy of large intestine through artificial stoma
es_es: Endoscopia de intestino grueso a través de estoma artificial

# model:gnuhealth.procedure,description:cie9_45-23
source: Colonoscopy
es_es: Colonoscopia

# model:gnuhealth.procedure,description:cie9_45-24
source: Flexible sigmoidoscopy
es_es: Sigmoidoscopia flexible

# model:gnuhealth.procedure,description:cie9_45-25
source: Closed [endoscopic] biopsy of large intestine
es_es: Biopsia cerrada [endoscópica] del intestino grueso

# model:gnuhealth.procedure,description:cie9_45-26
source: Open biopsy of large intestine
es_es: Biopsia abierta de intestino grueso

# model:gnuhealth.procedure,description:cie9_45-27
source: Intestinal biopsy, site unspecified
es_es: Biopsia intestinal, sitio no especificado

# model:gnuhealth.procedure,description:cie9_45-28
source: Other diagnostic procedures on large intestine
es_es: Otros procedimientos diagnósticos sobre intestino grueso

# model:gnuhealth.procedure,description:cie9_45-29
source: Other diagnostic procedures on intestine, site unspecified
es_es: Otros procedimientos diagnósticos sobre intestino, sitio no especificado

# model:gnuhealth.procedure,description:cie9_45-30
source: Endoscopic excision or destruction of lesion of duodenum
es_es: Extirpación o eliminación (destrucción) endoscópica de lesión de duodeno

# model:gnuhealth.procedure,description:cie9_45-31
source: Other local excision of lesion of duodenum
es_es: Otra extirpación local de lesión de duodeno

# model:gnuhealth.procedure,description:cie9_45-32
source: Other destruction of lesion of duodenum
es_es: Otras destrucciones o extirpaciones de lesión de duodeno

# model:gnuhealth.procedure,description:cie9_45-33
source: Local excision of lesion or tissue of small intestine, except duodenum
es_es: Extirpación local de lesión o tejido de intestino delgado, excepto duodeno

# model:gnuhealth.procedure,description:cie9_45-34
source: Other destruction of lesion of small intestine, except duodenum
es_es: Otra eliminación(destruccióno extirpación) de lesiónde intestinodelgado, excepto el duodeno

# model:gnuhealth.procedure,description:cie9_45-41
source: Excision of lesion or tissue of large intestine
es_es: Extirpación de lesión o tejido de intestino grueso

# model:gnuhealth.procedure,description:cie9_45-42
source: Endoscopic polypectomy of large intestine
es_es: Polipectomía endoscópica del intestino grueso

# model:gnuhealth.procedure,description:cie9_45-43
source: Endoscopic destruction of other lesion or tissue of large intestine
es_es: Destrucción endoscópica de otra lesión del intestino grueso

# model:gnuhealth.procedure,description:cie9_45-49
source: Other destruction of lesion of large intestine
es_es: Otra eliminación de lesión de intestino grueso

# model:gnuhealth.procedure,description:cie9_45-50
source: Isolation of intestinal segment, not otherwise specified
es_es: Aislamiento de segmento intestinal, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_45-51
source: Isolation of segment of small intestine
es_es: Aislamiento de segmento de intestino delgado

# model:gnuhealth.procedure,description:cie9_45-52
source: Isolation of segment of large intestine
es_es: Aislamiento de segmento de intestino grueso

# model:gnuhealth.procedure,description:cie9_45-61
source: Multiple segmental resection of small intestine
es_es: Resección segmentaria múltiple de intestino delgado

# model:gnuhealth.procedure,description:cie9_45-62
source: Other partial resection of small intestine
es_es: Otra resección parcial de intestino delgado

# model:gnuhealth.procedure,description:cie9_45-63
source: Total removal of small intestine
es_es: Resección total de intestino delgado
