Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_90-39
source: Microscopic examination of specimen from ear, nose, throat, and larynx, other microscopic examination
es_es: Examen microscópico de muestra de oído, nariz, garganta y laringe, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-41
source: Microscopic examination of specimen from trachea, bronchus, pleura, lung, and other thoracic specimen, and of sputum, bacterial smear
es_es: Examen microscópico de muestra de tráquea, bronquio, pleura, pulmón y de otra muestra torácica y de esputos, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-42
source: Microscopic examination of specimen from trachea, bronchus, pleura, lung, and other thoracic specimen, and of sputum, culture
es_es: Examen microscópico de muestra de tráquea, bronquio, pleura, pulmón y de otra muestra torácica y de esputos, cultivo

# model:gnuhealth.procedure,description:cie9_90-43
source: Microscopic examination of specimen from trachea, bronchus, pleura, lung, and other thoracic specimen, and of sputum, culture and sensitivity
es_es: Examen microscópico de muestra de tráquea, bronquio, pleura, pulmón y de otra muestra torácica y de esputos, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-44
source: Microscopic examination of specimen from trachea, bronchus, pleura, lung, and other thoracic specimen, and of sputum, parasitology
es_es: Examen microscópico de muestra de tráquea, bronquio, pleura, pulmón y de otra muestra torácica y de esputos, parasitologia

# model:gnuhealth.procedure,description:cie9_90-45
source: Microscopic examination of specimen from trachea, bronchus, pleura, lung, and other thoracic specimen, and of sputum, toxicology
es_es: Examen microscópico de muestra de tráquea, bronquio, pleura, pulmón y de otra muestra torácica y de esputos, toxicología

# model:gnuhealth.procedure,description:cie9_90-46
source: Microscopic examination of specimen from trachea, bronchus, pleura, lung, and other thoracic specimen, and of sputum, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de tráquea, bronquio, pleura, pulmón y de otra muestra torácica y de esputos,bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_90-49
source: Microscopic examination of specimen from trachea, bronchus, pleura, lung, and other thoracic specimen, and of sputum, other microscopic examination
es_es: Examen microscópico de muestra de tráquea, bronquio, pleura, pulmón y de otra muestra torácica y de esputos, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-51
source: Microscopic examination of blood, bacterial smear
es_es: Examen microscópico de sangre, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-52
source: Microscopic examination of blood, culture
es_es: Examen microscópico de sangre,cultivo

# model:gnuhealth.procedure,description:cie9_90-53
source: Microscopic examination of blood, culture and sensitivity
es_es: Examen microscópico de sangre, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-54
source: Microscopic examination of blood, parasitology
es_es: Examen microscópico de sangre, parasitología

# model:gnuhealth.procedure,description:cie9_90-55
source: Microscopic examination of blood, toxicology
es_es: Examen microscópico de sangre, toxicología

# model:gnuhealth.procedure,description:cie9_90-56
source: Microscopic examination of blood, cell block and Papanicolaou smear
es_es: Examen microscópico de sangre, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_90-59
source: Microscopic examination of blood, other microscopic examination
es_es: Examen microscópico de sangre, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-61
source: Microscopic examination of specimen from spleen and of bone marrow, bacterial smear
es_es: Examen microscópico de muestra de bazo y de médula ósea, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-62
source: Microscopic examination of specimen from spleen and of bone marrow, culture
es_es: Examen microscópico de muestra de bazo y de médula ósea, cultivo

# model:gnuhealth.procedure,description:cie9_90-63
source: Microscopic examination of specimen from spleen and of bone marrow, culture and sensitivity
es_es: Examen microscópico de muestra de bazo y de médula ósea, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-64
source: Microscopic examination of specimen from spleen and of bone marrow, parasitology
es_es: Examen microscópico de muestra de bazo y de médula ósea, parasitología

# model:gnuhealth.procedure,description:cie9_90-65
source: Microscopic examination of specimen from spleen and of bone marrow, toxicology
es_es: Examen microscópico de muestra de bazo y de médula ósea, toxicología

# model:gnuhealth.procedure,description:cie9_90-66
source: Microscopic examination of specimen from spleen and of bone marrow, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de bazo y de médula ósea, bloque celular y frotis de Papaniccolaou

# model:gnuhealth.procedure,description:cie9_90-69
source: Microscopic examination of specimen from spleen and of bone marrow, other microscopic examination
es_es: Examen microscópico de muestra de bazo y de médula ósea,otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-71
source: Microscopic examination of specimen from lymph node and of lymph, bacterial smear
es_es: Examen microscópico de muestra de nódulo linfático y de linfa, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-72
source: Microscopic examination of specimen from lymph node and of lymph, culture
es_es: Examen microscópico de muestra de nódulo linfático y de linfa, cultivo

# model:gnuhealth.procedure,description:cie9_90-73
source: Microscopic examination of specimen from lymph node and of lymph, culture and sensitivity
es_es: Examen microscópico de muestra de nódulo linfático y de linfa, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-74
source: Microscopic examination of specimen from lymph node and of lymph, parasitology
es_es: Examen microscópico de muestra de nódulo linfático y de linfa, parasitología

# model:gnuhealth.procedure,description:cie9_90-75
source: Microscopic examination of specimen from lymph node and of lymph, toxicology
es_es: Examen microscópico de muestra de nódulo linfático y de linfa, toxicología

# model:gnuhealth.procedure,description:cie9_90-76
source: Microscopic examination of specimen from lymph node and of lymph, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de nódulo linfático y de linfa, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_90-79
source: Microscopic examination of specimen from lymph node and of lymph, other microscopic examination
es_es: Examen microscópico de muestra de nódulo linfático y de linfa, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-81
source: Microscopic examination of specimen from upper gastrointestinal tract and of vomitus, bacterial smear
es_es: Examen microscópico de muestra de tracto gastrointestinal superior y de vómito, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-82
source: Microscopic examination of specimen from upper gastrointestinal tract and of vomitus, culture
es_es: Examen microscópico de muestra de tracto gastrointestinal superior y de vómito, cultivo

# model:gnuhealth.procedure,description:cie9_90-83
source: Microscopic examination of specimen from upper gastrointestinal tract and of vomitus, culture and sensitivity
es_es: Examen microscópico de muestra de tracto gastrointestinal superior y de vómito, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-84
source: Microscopic examination of specimen from upper gastrointestinal tract and of vomitus, parasitology
es_es: Examen microscópico de muestra de tracto gastrointestinal superior y de vómito, parasitología

# model:gnuhealth.procedure,description:cie9_90-85
source: Microscopic examination of specimen from upper gastrointestinal tract and of vomitus, toxicology
es_es: Examen microscópico de muestra de tracto gastrointestinal superior y de vómito, toxicología

# model:gnuhealth.procedure,description:cie9_90-86
source: Microscopic examination of specimen from upper gastrointestinal tract and of vomitus, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de tracto gastrointestinal superior y de vómito, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_90-89
source: Microscopic examination of specimen from upper gastrointestinal tract and of vomitus, other microscopic examination
es_es: Examen microscópico de muestra de tracto gastrointestinal superior y de vómito, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_90-91
source: Microscopic examination of specimen from lower gastrointestinal tract and of stool, bacterial smear
es_es: Examen microscópico de muestra de tracto gastrointestinal inferior y de deyecciones, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_90-92
source: Microscopic examination of specimen from lower gastrointestinal tract and of stool, culture
es_es: Examen microscópico de muestra de tracto gastrointestinal inferior y de deyecciones, cultivo

# model:gnuhealth.procedure,description:cie9_90-93
source: Microscopic examination of specimen from lower gastrointestinal tract and of stool, culture and sensitivity
es_es: Examen microscópico de muestra de tracto gastrointestinal inferior y de deyecciones, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_90-94
source: Microscopic examination of specimen from lower gastrointestinal tract and of stool, parasitology
es_es: Examen microscópico de muestra de tracto gastrointestinal inferior y de deyecciones, parasitología

# model:gnuhealth.procedure,description:cie9_90-95
source: Microscopic examination of specimen from lower gastrointestinal tract and of stool, toxicology
es_es: Examen microscópico de muestra de tracto gastrointestinal inferior y de deyecciones, toxicología

# model:gnuhealth.procedure,description:cie9_90-96
source: Microscopic examination of specimen from lower gastrointestinal tract and of stool, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de tracto gastrointestinal inferior y de deyecciones, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_90-99
source: Microscopic examination of specimen from lower gastrointestinal tract and of stool, other microscopic examination
es_es: Examen microscópico de muestra de tracto gastrointestinal inferior y de deyecciones, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_91-01
source: Microscopic examination of specimen from liver, biliary tract, and pancreas, bacterial smear
es_es: Examen microscópico de muestra de hígado, tracto biliar y páncreas, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-02
source: Microscopic examination of specimen from liver, biliary tract, and pancreas, culture
es_es: Examen microscópico de muestra de hígado, tracto biliar y páncreas, cultivo

# model:gnuhealth.procedure,description:cie9_91-03
source: Microscopic examination of specimen from liver, biliary tract, and pancreas, culture and sensitivity
es_es: Examen microscópico de muestra de hígado, tracto biliar y páncreas, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-04
source: Microscopic examination of specimen from liver, biliary tract, and pancreas, parasitology
es_es: Examen microscópico de muestra de hígado, tracto biliar y páncreas, parasitología

# model:gnuhealth.procedure,description:cie9_91-05
source: Microscopic examination of specimen from liver, biliary tract, and pancreas, toxicology
es_es: Examen microscópico de muestra de hígado, tracto biliar y páncreas, toxicología

# model:gnuhealth.procedure,description:cie9_91-06
source: Microscopic examination of specimen from liver, biliary tract, and pancreas, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de hígado, tracto biliar y páncreas, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_91-09
source: Microscopic examination of specimen from liver, biliary tract, and pancreas, other microscopic examination
es_es: Examen microscópico de muestra de hígado, tracto biliar y páncreas, otro examen microscopico

# model:gnuhealth.procedure,description:cie9_91-11
source: Microscopic examination of peritoneal and retroperitoneal specimen, bacterial smear
es_es: Examen microscópico de muestra peritoneal y retroperitoneal, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-12
source: Microscopic examination of peritoneal and retroperitoneal specimen, culture
es_es: Examen microscópico de muestra peritoneal y retroperitoneal, cultivo

# model:gnuhealth.procedure,description:cie9_91-13
source: Microscopic examination of peritoneal and retroperitoneal specimen, culture and sensitivity
es_es: Examen microscópico de muestra peritoneal y retroperitoneal, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-14
source: Microscopic examination of peritoneal and retroperitoneal specimen, parasitology
es_es: Examen microscópico de muestra peritoneal y retroperitoneal, parasitología

# model:gnuhealth.procedure,description:cie9_91-15
source: Microscopic examination of peritoneal and retroperitoneal specimen, toxicology
es_es: Examen microscópico de muestra peritoneal y retroperitoneal, toxicología

# model:gnuhealth.procedure,description:cie9_91-16
source: Microscopic examination of peritoneal and retroperitoneal specimen, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra peritoneal y retroperitoneal, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_91-19
source: Microscopic examination of peritoneal and retroperitoneal specimen, other microscopic examination
es_es: Examen microscópico de muestra peritoneal y retroperitoneal, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_91-21
source: Microscopic examination of specimen from kidney, ureter, perirenal and periureteral tissue, bacterial smear
es_es: Examen microscópico de muestra de riÃ±ón, uréter, tejido perirrenal y tejido periureteral, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-22
source: Microscopic examination of specimen from kidney, ureter, perirenal and periureteral tissue, culture
es_es: Examen microscópico de muestra de riÃ±ón, uréter, tejido perirrenal y tejido periureteral, cultivo

# model:gnuhealth.procedure,description:cie9_91-23
source: Microscopic examination of specimen from kidney, ureter, perirenal and periureteral tissue, culture and sensitivity
es_es: Examen microscópico de muestra de riÃ±ón, uréter, tejido perirrenal y tejido periureteral, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-24
source: Microscopic examination of specimen from kidney, ureter, perirenal and periureteral tissue, parasitology
es_es: Examen microscópico de muestra de riÃ±ón, uréter, tejido perirrenal y tejido periureteral, parasitología

# model:gnuhealth.procedure,description:cie9_91-25
source: Microscopic examination of specimen from kidney, ureter, perirenal and periureteral tissue, toxicology
es_es: Examen microscópico de muestra de riÃ±ón, uréter, tejido perirrenal y tejido periureteral, toxicología

# model:gnuhealth.procedure,description:cie9_91-26
source: Microscopic examination of specimen from kidney, ureter, perirenal and periureteral tissue, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de riÃ±ón, uréter, tejido perirrenal y tejido periureteral, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_91-29
source: Microscopic examination of specimen from kidney, ureter, perirenal and periureteral tissue, other microscopic examination
es_es: Examen microscópico de muestra de riÃ±ón, uréter, tejido perirrenal y tejido periureteral, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_91-31
source: Microscopic examination of specimen from bladder, urethra, prostate, seminal vesicle, perivesical tissue, and of urine and semen, bacterial smear
es_es: Examen microscópico de muestra de vejiga, uretra, próstata, vesícula seminal, tejido perivesical, de orina y de semen, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-32
source: Microscopic examination of specimen from bladder, urethra, prostate, seminal vesicle, perivesical tissue, and of urine and semen, culture
es_es: Examen microscópico de muestra de vejiga, uretra, próstata, vesícula seminal, tejido perivesical, de orina y de semen, cultivo

# model:gnuhealth.procedure,description:cie9_91-33
source: Microscopic examination of specimen from bladder, urethra, prostate, seminal vesicle, perivesical tissue, and of urine and semen, culture and sensitivity
es_es: Examen microscópico de muestra de vejiga, uretra, próstata, vesícula seminal, tejido perivesical, de orina y de semen, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-34
source: Microscopic examination of specimen from bladder, urethra, prostate, seminal vesicle, perivesical tissue, and of urine and semen, parasitology
es_es: Examen microscópico de muestra de vejiga, uretra, próstata, vesícula seminal, tejido perivesical, de orina y de semen, parasitología

# model:gnuhealth.procedure,description:cie9_91-35
source: Microscopic examination of specimen from bladder, urethra, prostate, seminal vesicle, perivesical tissue, and of urine and semen, toxicology
es_es: Examen microscópico de muestra de vejiga, uretra, próstata, vesícula seminal, tejido perivesical, de orina y de semen, toxicología

# model:gnuhealth.procedure,description:cie9_91-36
source: Microscopic examination of specimen from bladder, urethra, prostate, seminal vesicle, perivesical tissue, and of urine and semen, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de vejiga, uretra, próstata, vesícula seminal, tejido perivesical, de orina y de semen, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_91-39
source: Microscopic examination of specimen from bladder, urethra, prostate, seminal vesicle, perivesical tissue, and of urine and semen, other microscopic examination
es_es: Examen microscópico de muestra de vejiga, uretra, próstata, vesícula seminal, tejido perivesical, de orina y de semen, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_91-41
source: Microscopic examination of specimen from female genital tract, bacterial smear
es_es: Examen microscópico de muestra de tracto genital femenino, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-42
source: Microscopic examination of specimen from female genital tract, culture
es_es: Examen microscópico de muestra de tracto genital femenino, cultivo

# model:gnuhealth.procedure,description:cie9_91-43
source: Microscopic examination of specimen from female genital tract, culture and sensitivity
es_es: Examen microscópico de muestra de tracto genital femenino, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-44
source: Microscopic examination of specimen from female genital tract, parasitology
es_es: Examen microscópico de muestra de tracto genital femenino, parasitología

# model:gnuhealth.procedure,description:cie9_91-45
source: Microscopic examination of specimen from female genital tract, toxicology
es_es: Examen microscópico de muestra de tracto genital femenino, toxicología

# model:gnuhealth.procedure,description:cie9_91-46
source: Microscopic examination of specimen from female genital tract, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de tracto genital femenino, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_91-49
source: Microscopic examination of specimen from female genital tract, other microscopic examination
es_es: Examen microscópico de muestra de tracto genital femenino, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_91-51
source: Microscopic examination of specimen from musculoskeletal system and of joint fluid, bacterial smear
es_es: Examen microscópico de muestra de aparato musculoesquelético y de líquido de articulaciones, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-52
source: Microscopic examination of specimen from musculoskeletal system and of joint fluid, culture
es_es: Examen microscópico de muestra de aparato musculoesquelético y de líquido de articulaciones, cultivo

# model:gnuhealth.procedure,description:cie9_91-53
source: Microscopic examination of specimen from musculoskeletal system and of joint fluid, culture and sensitivity
es_es: Examen microscópico de muestra de aparato musculoesquelético y de líquido de articulaciones , cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-54
source: Microscopic examination of specimen from musculoskeletal system and of joint fluid, parasitology
es_es: Examen microscópico de muestra de aparato musculoesquelético y de líquido de articulaciones, parasitología

# model:gnuhealth.procedure,description:cie9_91-55
source: Microscopic examination of specimen from musculoskeletal system and of joint fluid, toxicology
es_es: Examen microscópico de muestra de aparato musculoesquelético y de líquido de articulaciones, toxicología

# model:gnuhealth.procedure,description:cie9_91-56
source: Microscopic examination of specimen from musculoskeletal system and of joint fluid, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de aparato musculoesquelético y de líquido de articulaciones, bloque celular y frotis de Papanicolaou

# model:gnuhealth.procedure,description:cie9_91-59
source: Microscopic examination of specimen from musculoskeletal system and of joint fluid, other microscopic examination
es_es: Examen microscópico de muestra de aparato musculoesquelético y de líquido de articulaciones, otro examen microscópico

# model:gnuhealth.procedure,description:cie9_91-61
source: Microscopic examination of specimen from skin and other integument, bacterial smear
es_es: Examen microscópico de muestra de piel y de otro tegumento, frotis bacteriano

# model:gnuhealth.procedure,description:cie9_91-62
source: Microscopic examination of specimen from skin and other integument, culture
es_es: Examen microscópico de muestra de piel y de otro tegumento, cultivo

# model:gnuhealth.procedure,description:cie9_91-63
source: Microscopic examination of specimen from skin and other integument, culture and sensitivity
es_es: Examen microscópico de muestra de piel y de otro tegumento, cultivo y sensibilidad

# model:gnuhealth.procedure,description:cie9_91-64
source: Microscopic examination of specimen from skin and other integument, parasitology
es_es: Examen microscópico de muestra de piel y de otro tegumento, parasitología

# model:gnuhealth.procedure,description:cie9_91-65
source: Microscopic examination of specimen from skin and other integument, toxicology
es_es: Examen microscópico de muestra de piel y de otro tegumento, toxicología

# model:gnuhealth.procedure,description:cie9_91-66
source: Microscopic examination of specimen from skin and other integument, cell block and Papanicolaou smear
es_es: Examen microscópico de muestra de piel y de otro tegumento, bloque celular y frotis de Papanicolaou
