Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_50-51
source: Auxiliary liver transplant
es_es: Trasplante auxiliar de hígado

# model:gnuhealth.procedure,description:cie9_50-59
source: Other transplant of liver
es_es: Otro trasplante de hígado

# model:gnuhealth.procedure,description:cie9_50-61
source: Closure of laceration of liver
es_es: Sutura de lesión hepática

# model:gnuhealth.procedure,description:cie9_50-69
source: Other repair of liver
es_es: Otra reparación de hígado

# model:gnuhealth.procedure,description:cie9_50-91
source: Percutaneous aspiration of liver
es_es: Aspiración percutánea de hígado

# model:gnuhealth.procedure,description:cie9_50-92
source: Extracorporeal hepatic assistance
es_es: Asistencia hepática extracorpórea

# model:gnuhealth.procedure,description:cie9_50-93
source: Localized perfusion of liver
es_es: Perfusión localizada de hígado

# model:gnuhealth.procedure,description:cie9_50-94
source: Other injection of therapeutic substance into liver
es_es: Otra inyección de sustancia terapéutica en hígado

# model:gnuhealth.procedure,description:cie9_50-99
source: Other operations on liver
es_es: Otra operación sobre hígado

# model:gnuhealth.procedure,description:cie9_51-01
source: Percutaneous aspiration of gallbladder
es_es: Aspiración percutánea de vesícula biliar

# model:gnuhealth.procedure,description:cie9_51-02
source: Trocar cholecystostomy
es_es: Colecistostomía por trócar

# model:gnuhealth.procedure,description:cie9_51-03
source: Other cholecystostomy
es_es: Otra colecistostomía

# model:gnuhealth.procedure,description:cie9_51-04
source: Other cholecystotomy
es_es: Otra colecistotomía

# model:gnuhealth.procedure,description:cie9_51-10
source: Endoscopic retrograde cholangiopancreatography [ERCP]
es_es: Colangiopancreatografia retrógada endoscópica [CPRE]

# model:gnuhealth.procedure,description:cie9_51-11
source: Endoscopic retrograde cholangiography [ERC]
es_es: Colangiografía retrógrada endoscópica [CRE]

# model:gnuhealth.procedure,description:cie9_51-12
source: Percutaneous biopsy of gallbladder or bile ducts
es_es: Biopsia percutánea de vesícula biliar o vías biliares

# model:gnuhealth.procedure,description:cie9_51-13
source: Open biopsy of gallbladder or bile ducts
es_es: Biopsia abierta de vesícula biliar o conductos biliares

# model:gnuhealth.procedure,description:cie9_51-14
source: Other closed [endoscopic] biopsy of biliary duct or sphincter of Oddi
es_es: Otra biopsia cerrada [endoscópica] de vías biliares o esfínter de Oddi

# model:gnuhealth.procedure,description:cie9_51-15
source: Pressure measurement of sphincter of Oddi
es_es: Medición de la presión del esfínter de Oddi

# model:gnuhealth.procedure,description:cie9_51-19
source: Other diagnostic procedures on biliary tract
es_es: Otros procedimientos diagnósticos sobre los conductos biliares

# model:gnuhealth.procedure,description:cie9_51-21
source: Other partial cholecystectomy
es_es: Otra colecistectomía parcial

# model:gnuhealth.procedure,description:cie9_51-22
source: Cholecystectomy
es_es: Colecistectomía

# model:gnuhealth.procedure,description:cie9_51-23
source: Laparoscopic cholecystectomy
es_es: Colecistectomía laparoscópica

# model:gnuhealth.procedure,description:cie9_51-24
source: Laparoscopic partial cholecystectomy
es_es: Colecistectomía parcial laparoscópica

# model:gnuhealth.procedure,description:cie9_51-31
source: Anastomosis of gallbladder to hepatic ducts
es_es: Anastomosis de vesícula biliar a conductos hepáticos

# model:gnuhealth.procedure,description:cie9_51-32
source: Anastomosis of gallbladder to intestine
es_es: Anastomosis de vesícula biliar a intestino

# model:gnuhealth.procedure,description:cie9_51-33
source: Anastomosis of gallbladder to pancreas
es_es: Anastomosis de vesícula biliar a páncreas

# model:gnuhealth.procedure,description:cie9_51-34
source: Anastomosis of gallbladder to stomach
es_es: Anastomosis de vesícula biliar a estómago

# model:gnuhealth.procedure,description:cie9_51-35
source: Other gallbladder anastomosis
es_es: Otra anastomosis de vesícula biliar

# model:gnuhealth.procedure,description:cie9_51-36
source: Choledochoenterostomy
es_es: Coledocoenterostomía

# model:gnuhealth.procedure,description:cie9_51-37
source: Anastomosis of hepatic duct to gastrointestinal tract
es_es: Anastomosis de conducto hepático a tracto gastrointestinal

# model:gnuhealth.procedure,description:cie9_51-39
source: Other bile duct anastomosis
es_es: Otra anastomosis del conducto biliar

# model:gnuhealth.procedure,description:cie9_51-41
source: Common duct exploration for removal of calculus
es_es: Exploración del conducto biliar principal para extracción de cálculo

# model:gnuhealth.procedure,description:cie9_51-42
source: Common duct exploration for relief of other obstruction
es_es: Exploración del conducto biliar principal para alivio de otra obstrucción

# model:gnuhealth.procedure,description:cie9_51-43
source: Insertion of choledochohepatic tube for decompression
es_es: Inserción de tubo coledocohepático para descompresión

# model:gnuhealth.procedure,description:cie9_51-49
source: Incision of other bile ducts for relief of obstruction
es_es: Incisión de otros conductos biliares para alivio de obstrucción

# model:gnuhealth.procedure,description:cie9_51-51
source: Exploration of common duct
es_es: Exploración de colédoco

# model:gnuhealth.procedure,description:cie9_51-59
source: Other incision of other bile duct
es_es: Incisión de otro conducto biliar

# model:gnuhealth.procedure,description:cie9_51-61
source: Excision of cystic duct remnant
es_es: Extirpación de conducto cístico remanente (muÃ±óncístico)

# model:gnuhealth.procedure,description:cie9_51-62
source: Excision of ampulla of Vater (with reimplantation of common duct)
es_es: Extirpación de ampolla de Vater (con reimplantación de colédoco) (ampulectomia)

# model:gnuhealth.procedure,description:cie9_51-63
source: Other excision of common duct
es_es: Otra extirpación de colédoco

# model:gnuhealth.procedure,description:cie9_51-64
source: Endoscopic excision or destruction of lesion of biliary ducts or sphincter of Oddi
es_es: Extirpacióno eliminación(destrucción) endoscópica de lesión de conductos

# model:gnuhealth.procedure,description:cie9_51-69
source: Excision of other bile duct
es_es: Extirpación de otro conducto biliar

# model:gnuhealth.procedure,description:cie9_51-71
source: Simple suture of common bile duct
es_es: Sutura simple de colédoco

# model:gnuhealth.procedure,description:cie9_51-72
source: Choledochoplasty
es_es: Coledocoplastia

# model:gnuhealth.procedure,description:cie9_51-79
source: Repair of other bile ducts
es_es: Reparación de otros conductos biliares

# model:gnuhealth.procedure,description:cie9_51-81
source: Dilation of sphincter of Oddi
es_es: Dilatación de esfínter de Oddi

# model:gnuhealth.procedure,description:cie9_51-82
source: Pancreatic sphincterotomy
es_es: Esfinterotomía pancreática (y biliar)

# model:gnuhealth.procedure,description:cie9_51-83
source: Pancreatic sphincteroplasty
es_es: Esfinteroplastia pancreática (y biliar)

# model:gnuhealth.procedure,description:cie9_51-84
source: Endoscopic dilation of ampulla and biliary duct
es_es: Dilatación endoscópica de ampolla y conducto biliar

# model:gnuhealth.procedure,description:cie9_51-85
source: Endoscopic sphincterotomy and papillotomy
es_es: Esfinterotomía y papilotomía endoscópicas

# model:gnuhealth.procedure,description:cie9_51-86
source: Endoscopic insertion of nasobiliary drainage tube
es_es: Inserción endoscópica de tubo de drenaje nasobiliar

# model:gnuhealth.procedure,description:cie9_51-87
source: Endoscopic insertion of stent (tube) into bile duct
es_es: Inserción endoscópica de tubo tutor (stent) en conducto biliar

# model:gnuhealth.procedure,description:cie9_51-88
source: Endoscopic removal of stone(s) from biliary tract
es_es: Extracción endoscópica de cálculo(s) del tracto biliar

# model:gnuhealth.procedure,description:cie9_51-89
source: Other operations on sphincter of Oddi
es_es: Otras operaciones sobre esfínter de Oddi

# model:gnuhealth.procedure,description:cie9_51-91
source: Repair of laceration of gallbladder
es_es: Reparación de lesión de vesícula biliar

# model:gnuhealth.procedure,description:cie9_51-92
source: Closure of cholecystostomy
es_es: Cierre de colecistostomía

# model:gnuhealth.procedure,description:cie9_51-93
source: Closure of other biliary fistula
es_es: Cierre de otra fístula biliar

# model:gnuhealth.procedure,description:cie9_51-94
source: Revision of anastomosis of biliary tract
es_es: Revisión de anastomosis de las vías biliares

# model:gnuhealth.procedure,description:cie9_51-95
source: Removal of prosthetic device from bile duct
es_es: Extracción de dispositivo protésico de vía biliar

# model:gnuhealth.procedure,description:cie9_51-96
source: Percutaneous extraction of common duct stones
es_es: Extracción percutánea de cálculo en colédoco

# model:gnuhealth.procedure,description:cie9_51-98
source: Other percutaneous procedures on biliary tract
es_es: Otros procedimientos percutáneos sobre tracto biliar

# model:gnuhealth.procedure,description:cie9_51-99
source: Other operations on biliary tract
es_es: Otra operación sobre el tracto biliar

# model:gnuhealth.procedure,description:cie9_52-01
source: Drainage of pancreatic cyst by catheter
es_es: Drenaje de quiste, pseudoquiste y absceso pancreático por catéter

# model:gnuhealth.procedure,description:cie9_52-09
source: Other pancreatotomy
es_es: Otra pancreatotomía

# model:gnuhealth.procedure,description:cie9_52-11
source: Closed [aspiration] [needle] [percutaneous] biopsy of pancreas
es_es: Biopsia cerrada [aguja][por aspiración ]de páncreas

# model:gnuhealth.procedure,description:cie9_52-12
source: Open biopsy of pancreas
es_es: Biopsia abierta de páncreas

# model:gnuhealth.procedure,description:cie9_52-13
source: Endoscopic retrograde pancreatography [ERP]
es_es: Pancreatografía retrógrada endoscópica [PRE]

# model:gnuhealth.procedure,description:cie9_52-14
source: Closed [endoscopic] biopsy of pancreatic duct
es_es: Biopsia cerrada [endoscópica] del conducto pancreático

# model:gnuhealth.procedure,description:cie9_52-19
source: Other diagnostic procedures on pancreas
es_es: Otros procedimientos diagnósticos sobre páncreas

# model:gnuhealth.procedure,description:cie9_52-21
source: Endoscopic excision or destruction of lesion or tissue of pancreatic duct
es_es: Extirpación o eliminación (de strucción) endoscópica de lesión o de tejido del conducto pancreático

# model:gnuhealth.procedure,description:cie9_52-22
source: Other excision or destruction of lesion or tissue of pancreas or pancreatic duct
es_es: Otra extirpación o eliminación (destrucción) de lesión o de tejido del páncreas o del conducto pancreático con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_52-3
source: Marsupialization of pancreatic cyst
es_es: Marsupialización de quiste pancreático

# model:gnuhealth.procedure,description:cie9_52-4
source: Internal drainage of pancreatic cyst
es_es: Drenaje interno de quiste y pseudoquiste pancreático

# model:gnuhealth.procedure,description:cie9_52-51
source: Proximal pancreatectomy
es_es: Pancreatectomía proximal

# model:gnuhealth.procedure,description:cie9_52-52
source: Distal pancreatectomy
es_es: Pancreatectomía distal

# model:gnuhealth.procedure,description:cie9_52-53
source: Radical subtotal pancreatectomy
es_es: Pancreatectomía subtotal radical

# model:gnuhealth.procedure,description:cie9_52-59
source: Other partial pancreatectomy
es_es: Otra pancreatectomía parcial

# model:gnuhealth.procedure,description:cie9_52-6
source: Total pancreatectomy
es_es: Pancreatectomía total

# model:gnuhealth.procedure,description:cie9_52-7
source: Radical pancreaticoduodenectomy
es_es: Pancreaticoduodenectomía radical

# model:gnuhealth.procedure,description:cie9_52-80
source: Pancreatic transplant, not otherwise specified
es_es: Trasplante de páncreas, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_52-81
source: Reimplantation of pancreatic tissue
es_es: Reimplante de tejido pancreático

# model:gnuhealth.procedure,description:cie9_52-82
source: Homotransplant of pancreas
es_es: Homotrasplante de páncreas

# model:gnuhealth.procedure,description:cie9_52-83
source: Heterotransplant of pancreas
es_es: Heterotrasplante de páncreas

# model:gnuhealth.procedure,description:cie9_52-84
source: Autotransplantation of cells of Islets of Langerhans
es_es: Autotrasplante de células de los islotes de Langerhans

# model:gnuhealth.procedure,description:cie9_52-85
source: Allotransplantation of cells of Islets of Langerhans
es_es: Alotrasplante de células de los islotes de Langerhans

# model:gnuhealth.procedure,description:cie9_52-86
source: Transplantation of cells of Islets of Langerhans, not otherwise specified
es_es: Trasplante de células de los islotes de Langerhans, no especificado

# model:gnuhealth.procedure,description:cie9_52-92
source: Cannulation of pancreatic duct
es_es: Canulación del conducto pancreático

# model:gnuhealth.procedure,description:cie9_52-93
source: Endoscopic insertion of stent (tube) into pancreatic duct
es_es: Inserción de tubo tutor (stent) en el conducto pancreático

# model:gnuhealth.procedure,description:cie9_52-94
source: Endoscopic removal of stone(s) from pancreatic duct
es_es: Extracción endoscópica de cálculos del conducto pancreático

# model:gnuhealth.procedure,description:cie9_52-95
source: Other repair of pancreas
es_es: Otra reparación de páncreas

# model:gnuhealth.procedure,description:cie9_52-96
source: Anastomosis of pancreas
es_es: Anastomosis de páncreas

# model:gnuhealth.procedure,description:cie9_52-97
source: Endoscopic insertion of nasopancreatic drainage tube
es_es: Inserción endoscópica de tubo de drenaje nasopancreático

# model:gnuhealth.procedure,description:cie9_52-98
source: Endoscopic dilation of pancreatic duct
es_es: Dilatación endoscópica del conducto pancreático

# model:gnuhealth.procedure,description:cie9_52-99
source: Other operations on pancreas
es_es: Otra operación de páncreas

# model:gnuhealth.procedure,description:cie9_53-00
source: Unilateral repair of inguinal hernia, not otherwise specified
es_es: Reparación unilateral de hernia inguinal, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_53-01
source: Other and open repair of direct inguinal hernia
es_es: Reparación abierta y otra reparación de hernia inguinal directa con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-02
source: Other and open repair of indirect inguinal hernia
es_es: Reparación abierta y otra reparación de hernia inguinal indirecta

# model:gnuhealth.procedure,description:cie9_53-03
source: Other and open repair of direct inguinal hernia with graft or prosthesis
es_es: Reparación abierta y otra reparación de hernia inguinal directa con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-04
source: Other and open repair of indirect inguinal hernia with graft or prosthesis
es_es: Reparación abierta y otra reparación de hernia inguinal indirecta con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-05
source: Repair of inguinal hernia with graft or prosthesis, not otherwise specified
es_es: Reparación de hernia inguinal con injerto o prótesis no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_53-10
source: Bilateral repair of inguinal hernia, not otherwise specified
es_es: Reparación bilateral de hernia inguinal, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_53-11
source: Other and open bilateral repair of direct inguinal hernia
es_es: Reparación abierta y otra reparación bilateral de hernia inguinal directa

# model:gnuhealth.procedure,description:cie9_53-12
source: Other and open bilateral repair of indirect inguinal hernia
es_es: Reparación abierta y otra reparación bilateral de hernia inguinal indirecta

# model:gnuhealth.procedure,description:cie9_53-13
source: Other and open bilateral repair of inguinal hernia, one direct and one indirect
es_es: Reparación abierta y otra reparación bilateral de hernia inguinal, una directa y otra indirecta

# model:gnuhealth.procedure,description:cie9_53-14
source: Other and open bilateral repair of direct inguinal hernia with graft or prosthesis
es_es: Reparación abierta y otra reparación bilateral de hernia inguinal directa con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-15
source: Other and open bilateral repair of indirect inguinal hernia with graft or prosthesis
es_es: Reparación abierta y otra reparación bilateral de hernia inguinal indirecta con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-16
source: Other and open bilateral repair of inguinal hernia, one direct and one indirect, with graft or prosthesis
es_es: Reparación abierta y otra reparación bilateral de hernia inguinal, una directa y una indirecta, con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-17
source: Bilateral inguinal hernia repair with graft or prosthesis, not otherwise specified
es_es: Reparación bilateral de hernia inguinal con injerto o prótesis, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_53-21
source: Unilateral repair of femoral hernia with graft or prosthesis
es_es: Reparación unilateral de hernia crural con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-29
source: Other unilateral femoral herniorrhaphy
es_es: Otra herniorrafia de hernia crural unilateral

# model:gnuhealth.procedure,description:cie9_53-31
source: Bilateral repair of femoral hernia with graft or prosthesis
es_es: Reparación bilateral de hernia crural con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-39
source: Other bilateral femoral herniorrhaphy
es_es: Otra herniorrafia crural bilateral

# model:gnuhealth.procedure,description:cie9_53-41
source: Other and open repair of umbilical hernia with graft or prosthesis
es_es: Reparación abierta y otra reparación de hernia umbilical con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-42
source: Laparoscopic repair of umbilical hernia with graft or prosthesis
es_es: Reparación laparoscópica de hernia umbilical con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-43
source: Other laparoscopic umbilical herniorrhaphy
es_es: Otra reparación laparoscópica de hernia umbilical

# model:gnuhealth.procedure,description:cie9_53-49
source: Other open umbilical herniorrhaphy
es_es: Otra herniorrafia umbilical abierta

# model:gnuhealth.procedure,description:cie9_53-51
source: Incisional hernia repair
es_es: Reparación de hernia incisional (eventración)

# model:gnuhealth.procedure,description:cie9_53-59
source: Repair of other hernia of anterior abdominal wall
es_es: Reparación de otra hernia de la pared abdominal anterior

# model:gnuhealth.procedure,description:cie9_53-61
source: Other open incisional hernia repair with graft or prosthesis
es_es: Otra reparación abierta de hernia incisional (eventración) con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-62
source: Laparoscopic incisional hernia repair with graft or prosthesis
es_es: Reparación laparoscópica de hernia incisional con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-63
source: Other laparoscopic repair of other hernia of anterior abdominal wall with graft or prosthesis
es_es: Otra reparación laparoscópica de otra hernia de pared abdominal anterior con injerto o prótesis

# model:gnuhealth.procedure,description:cie9_53-69
source: Other and open repair of other hernia of anterior abdominal wall with graft or prosthesis
es_es: Reparación abierta y otra reparación con injerto o prótesis de otra hernia de la pared abdominal anterior

# model:gnuhealth.procedure,description:cie9_53-71
source: Laparoscopic repair of diaphragmatic hernia, abdominal approach
es_es: Reparación laparoscópica de hernia diafragmática, abordaje abdominal

# model:gnuhealth.procedure,description:cie9_53-72
source: Other and open repair of diaphragmatic hernia, abdominal approach
es_es: Reparación abierta y otra reparación de hernia diafragmática, abordaje abdominal

# model:gnuhealth.procedure,description:cie9_53-75
source: Repair of diaphragmatic hernia, abdominal approach, not otherwise specified
es_es: Reparación de hernia diafragmática, abordaje abdominal, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_53-80
source: Repair of diaphragmatic hernia with thoracic approach, not otherwise specified
es_es: Reparación de hernia diafragmática con acceso torácico, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_53-81
source: Plication of the diaphragm
es_es: Plicatura de diafragma

# model:gnuhealth.procedure,description:cie9_53-82
source: Repair of parasternal hernia
es_es: Reparación de hernia parasternal (Morgagni)

# model:gnuhealth.procedure,description:cie9_53-83
source: Laparoscopic repair of diaphragmatic hernia, with thoracic approach
es_es: Reparación laparoscópica de hernia diafragmática, con abordaje torácico

# model:gnuhealth.procedure,description:cie9_53-84
source: Other and open repair of diaphragmatic hernia, with thoracic approach
es_es: Reparación abierta y otra reparación de hernia diafragmática, abordaje torácico

# model:gnuhealth.procedure,description:cie9_53-9
source: Other hernia repair
es_es: Otra reparación de hernia

# model:gnuhealth.procedure,description:cie9_54-0
source: Incision of abdominal wall
es_es: Incisión de pared abdominal

# model:gnuhealth.procedure,description:cie9_54-11
source: Exploratory laparotomy
es_es: Laparotomía exploradora

# model:gnuhealth.procedure,description:cie9_54-12
source: Reopening of recent laparotomy site
es_es: Reapertura de laparotomía reciente

# model:gnuhealth.procedure,description:cie9_54-19
source: Other laparotomy
es_es: Otra laparotomía

# model:gnuhealth.procedure,description:cie9_54-21
source: Laparoscopy
es_es: Laparoscopia

# model:gnuhealth.procedure,description:cie9_54-22
source: Biopsy of abdominal wall or umbilicus
es_es: Biopsia de pared abdominal u ombligo

# model:gnuhealth.procedure,description:cie9_54-23
source: Biopsy of peritoneum
es_es: Biopsia de peritoneo

# model:gnuhealth.procedure,description:cie9_54-24
source: Closed [percutaneous] [needle] biopsy of intra-abdominal mass
es_es: Biopsia cerrada [con aguja][percutánea] de masa intraabdominal

# model:gnuhealth.procedure,description:cie9_54-25
source: Peritoneal lavage
es_es: Lavado peritoneal

# model:gnuhealth.procedure,description:cie9_54-29
source: Other diagnostic procedures on abdominal region
es_es: Otros procedimientos diagnósticos sobre región abdominal

# model:gnuhealth.procedure,description:cie9_54-3
source: Excision or destruction of lesion or tissue of abdominal wall or umbilicus
es_es: Excisión o eliminación de lesión o tejido de pared abdominal u ombligo

# model:gnuhealth.procedure,description:cie9_54-4
source: Excision or destruction of peritoneal tissue
es_es: Excisión o eliminación de tejido peritoneal

# model:gnuhealth.procedure,description:cie9_54-51
source: Laparoscopic lysis of peritoneal adhesions
es_es: Lisis laparoscópica de adherencias peritoneales

# model:gnuhealth.procedure,description:cie9_54-59
source: Other lysis of peritoneal adhesions
es_es: Otras lisis de adherencias peritoneales

# model:gnuhealth.procedure,description:cie9_54-61
source: Reclosure of postoperative disruption of abdominal wall
es_es: Nuevo cierre de disrupción postoperatoria de pared abdominal (evisceración)
