Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_38-15
source: Endarterectomy, other thoracic vessels
es_es: Endarterectomía de otros vasos torácicos

# model:gnuhealth.procedure,description:cie9_38-16
source: Endarterectomy, abdominal arteries
es_es: Endarterectomía de arterias abdominales

# model:gnuhealth.procedure,description:cie9_38-18
source: Endarterectomy, lower limb arteries
es_es: Endarterectomía, de arterias de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-21
source: Biopsy of blood vessel
es_es: Biopsia de vaso sanguíneo

# model:gnuhealth.procedure,description:cie9_38-22
source: Percutaneous angioscopy
es_es: Angioscopia percutánea

# model:gnuhealth.procedure,description:cie9_38-23
source: Intravascular spectroscopy
es_es: Espectroscopia intravascular

# model:gnuhealth.procedure,description:cie9_38-24
source: Intravascular imaging of coronary vessel(s) by optical coherence tomography [OCT]
es_es: Imagen intravascular de vaso(s) coronario(s) por tomografía de coherencia óptica

# model:gnuhealth.procedure,description:cie9_38-25
source: Intravascular imaging of non-coronary vessel(s) by optical coherence tomography [OCT]
es_es: Imagen intravascular de vaso(s) no coronario(s) por tomografía de coherencia óptica

# model:gnuhealth.procedure,description:cie9_38-29
source: Other diagnostic procedures on blood vessels
es_es: Otros procedimientos diagnósticos sobre vasos sanguíneos

# model:gnuhealth.procedure,description:cie9_38-30
source: Resection of vessel with anastomosis, unspecified site
es_es: Resección de vaso con anastomosis sitio no especificado

# model:gnuhealth.procedure,description:cie9_38-31
source: Resection of vessel with anastomosis, intracranial vessels
es_es: Resección de vaso con anastomosis vasos intracraneales

# model:gnuhealth.procedure,description:cie9_38-32
source: Resection of vessel with anastomosis, other vessels of head and neck
es_es: Resección de vaso con anastomosis otros vasos de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_38-33
source: Resection of vessel with anastomosis, upper limb vessels
es_es: Resección de vaso con anastomosis vasos de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-34
source: Resection of vessel with anastomosis, aorta
es_es: Resección de vaso con anastomosis aorta

# model:gnuhealth.procedure,description:cie9_38-35
source: Resection of vessel with anastomosis, other thoracic vessels
es_es: Resección de vaso con anastomosis otros vasos torácicos

# model:gnuhealth.procedure,description:cie9_38-36
source: Resection of vessel with anastomosis, abdominal arteries
es_es: Resección de vaso con anastomosis arterias abdominales

# model:gnuhealth.procedure,description:cie9_38-37
source: Resection of vessel with anastomosis, abdominal veins
es_es: Resección de vaso con anastomosis venas abdominales

# model:gnuhealth.procedure,description:cie9_38-38
source: Resection of vessel with anastomosis, lower limb arteries
es_es: Resección de vaso con anastomosis arterias de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-39
source: Resection of vessel with anastomosis, lower limb veins
es_es: Resección de vaso con anastomosis venas de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-40
source: Resection of vessel with replacement, unspecified site
es_es: Resección de vaso con sustitución, de sitio no especificado

# model:gnuhealth.procedure,description:cie9_38-41
source: Resection of vessel with replacement, intracranial vessels
es_es: Resección de vaso con sustitución, de vasos intracraneales

# model:gnuhealth.procedure,description:cie9_38-42
source: Resection of vessel with replacement, other vessels of head and neck
es_es: Resección de vaso con sustitución, de otros vasos de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_38-43
source: Resection of vessel with replacement, upper limb vessels
es_es: Resección de vaso con sustitución, de vasos de miembros superiores

# model:gnuhealth.procedure,description:cie9_38-44
source: Resection of vessel with replacement, aorta, abdominal
es_es: Resección de vaso con sustitución, de Aorta

# model:gnuhealth.procedure,description:cie9_38-45
source: Resection of vessel with replacement, thoracic vessels
es_es: Resección de vaso con sustitución, de otros vasos torácicos

# model:gnuhealth.procedure,description:cie9_38-46
source: Resection of vessel with replacement, abdominal arteries
es_es: Resección de vaso con sustitución, de arterias abdominales

# model:gnuhealth.procedure,description:cie9_38-47
source: Resection of vessel with replacement, abdominal veins
es_es: Resección de vaso con sustitucipon de venas abdominales

# model:gnuhealth.procedure,description:cie9_38-48
source: Resection of vessel with replacement, lower limb arteries
es_es: Resección de vaso con sustitución de arterias de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-49
source: Resection of vessel with replacement, lower limb veins
es_es: Resección de vaso con sustitución de venas de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-61
source: Other excision of vessels, intracranial vessels
es_es: Otra excisión de vasos, de vasos intracraneales

# model:gnuhealth.procedure,description:cie9_38-62
source: Other excision of vessels, other vessels of head and neck
es_es: Otra excisión de vasos, otros de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_38-63
source: Other excision of vessels, upper limb vessels
es_es: Otra excisión de vasos, vasos de miembros superiores

# model:gnuhealth.procedure,description:cie9_38-64
source: Other excision of vessels, aorta, abdominal
es_es: Otra excisión de vasos, aorta abdominal

# model:gnuhealth.procedure,description:cie9_38-65
source: Other excision of vessels, thoracic vessels
es_es: Otra excisión de vasos, vasos torácicos

# model:gnuhealth.procedure,description:cie9_38-66
source: Other excision of vessels, abdominal arteries
es_es: Otra excisión de vasos, arteriales abdominales

# model:gnuhealth.procedure,description:cie9_38-67
source: Other excision of vessels, abdominal veins
es_es: Otra excisión de vasos, venas abdominales

# model:gnuhealth.procedure,description:cie9_38-68
source: Other excision of vessels, lower limb arteries
es_es: Otra excisión de vasos, arteriales de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-69
source: Other excision of vessels, lower limb veins
es_es: Otra excisión de vasos, venas de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-7
source: Interruption of the vena cava
es_es: Interrupción de vena cava

# model:gnuhealth.procedure,description:cie9_38-80
source: Other surgical occlusion of vessels, unspecified site
es_es: Otra oclusión quirúrgica de vasos

# model:gnuhealth.procedure,description:cie9_38-81
source: Other surgical occlusion of vessels, intracranial vessels
es_es: Otra oclusión quirúrgica de vasos intracraneales

# model:gnuhealth.procedure,description:cie9_38-82
source: Other surgical occlusion of vessels, other vessels of head and neck
es_es: Otra oclusión quirúrgica de vasos otros vasos de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_38-83
source: Other surgical occlusion of vessels, upper limb vessels
es_es: Otra oclusión quirúrgica de vasos de miembros superiores

# model:gnuhealth.procedure,description:cie9_38-84
source: Other surgical occlusion of vessels, aorta, abdominal
es_es: Otra oclusión quirúrgica de vasos aorta abdominal

# model:gnuhealth.procedure,description:cie9_38-85
source: Other surgical occlusion of vessels, thoracic vessels
es_es: Otra oclusión quirúrgica de vasos torácicos

# model:gnuhealth.procedure,description:cie9_38-86
source: Other surgical occlusion of vessels, abdominal arteries
es_es: Otra oclusión quirúrgica de vasos arterias abdominales

# model:gnuhealth.procedure,description:cie9_38-87
source: Other surgical occlusion of vessels, abdominal veins
es_es: Otra oclusión quirúrgica de vasos venas abdominales

# model:gnuhealth.procedure,description:cie9_38-88
source: Other surgical occlusion of vessels, lower limb arteries
es_es: Otra oclusión quirúrgica de vasos arterias de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-89
source: Other surgical occlusion of vessels, lower limb veins
es_es: Otra oclusión quirúrgica de vasos venas de miembros inferiores

# model:gnuhealth.procedure,description:cie9_38-91
source: Arterial catheterization
es_es: Punción de vaso

# model:gnuhealth.procedure,description:cie9_38-92
source: Umbilical vein catheterization
es_es: Cateterismo arterial

# model:gnuhealth.procedure,description:cie9_38-93
source: Venous catheterization, not elsewhere classified
es_es: Cateterismo de vena umbilical

# model:gnuhealth.procedure,description:cie9_38-94
source: Venous cutdown
es_es: Cateterismo venoso, no clasificado bajo otro concepto

# model:gnuhealth.procedure,description:cie9_38-95
source: Venous catheterization for renal dialysis
es_es: Disección venosa

# model:gnuhealth.procedure,description:cie9_38-97
source: Central venous catheter placement with guidance
es_es: Cateterismo venoso para diálisis renal

# model:gnuhealth.procedure,description:cie9_38-98
source: Other puncture of artery
es_es: Otra punción de arteria

# model:gnuhealth.procedure,description:cie9_38-99
source: Other puncture of vein
es_es: Otra punción de vena

# model:gnuhealth.procedure,description:cie9_39-0
source: Systemic to pulmonary artery shunt
es_es: Derivación sistémica a arteria pulmonar

# model:gnuhealth.procedure,description:cie9_39-1
source: Intra-abdominal venous shunt
es_es: Derivación venosa intraabdominal

# model:gnuhealth.procedure,description:cie9_39-21
source: Caval-pulmonary artery anastomosis
es_es: Otra derivación o desviación vascular

# model:gnuhealth.procedure,description:cie9_39-22
source: Aorta-subclavian-carotid bypass
es_es: Desviación aorta-subclavia -carotídea

# model:gnuhealth.procedure,description:cie9_39-23
source: Other intrathoracic vascular shunt or bypass
es_es: Otra derivación o desviación vascular intratorácica

# model:gnuhealth.procedure,description:cie9_39-24
source: Aorta-renal bypass
es_es: Derivación aorta -renal

# model:gnuhealth.procedure,description:cie9_39-25
source: Aorta-iliac-femoral bypass
es_es: Derivación aorta -iliaca-femoral

# model:gnuhealth.procedure,description:cie9_39-26
source: Other intra-abdominal vascular shunt or bypass
es_es: Otras derivaciones o desviaciones vasculares intraabdominales

# model:gnuhealth.procedure,description:cie9_39-27
source: Arteriovenostomy for renal dialysis
es_es: Arteriovenostomía para diálisis renal

# model:gnuhealth.procedure,description:cie9_39-28
source: Extracranial-intracranial (EC-IC) vascular bypass
es_es: Derivación vascular extracraneal -intracraneal (EC-IC)

# model:gnuhealth.procedure,description:cie9_39-29
source: Other (peripheral) vascular shunt or bypass
es_es: Otra derivación o desviación vascular (periférica)

# model:gnuhealth.procedure,description:cie9_39-30
source: Suture of unspecified blood vessel
es_es: Sutura de vaso

# model:gnuhealth.procedure,description:cie9_39-31
source: Suture of artery
es_es: Sutura de vaso sanguíneo no especificado

# model:gnuhealth.procedure,description:cie9_39-32
source: Suture of vein
es_es: Sutura de vena

# model:gnuhealth.procedure,description:cie9_39-41
source: Control of hemorrhage following vascular surgery
es_es: Revisión de procedimiento vascular

# model:gnuhealth.procedure,description:cie9_39-42
source: Revision of arteriovenous shunt for renal dialysis
es_es: Control de hemorragia, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_39-43
source: Removal of arteriovenous shunt for renal dialysis
es_es: Revisión de derivación arteriovenosa para diálisis renal

# model:gnuhealth.procedure,description:cie9_39-49
source: Other revision of vascular procedure
es_es: Otra revisión de procedimiento vascular

# model:gnuhealth.procedure,description:cie9_39-50
source: Angioplasty of other non-coronary vessel(s)
es_es: Otra reparación de vasos

# model:gnuhealth.procedure,description:cie9_39-51
source: Clipping of aneurysm
es_es: Angioplastía o aterectomía de otro(s) vaso (s) no coronario(s)

# model:gnuhealth.procedure,description:cie9_39-52
source: Other repair of aneurysm
es_es: Interrupción de aneurisma

# model:gnuhealth.procedure,description:cie9_39-53
source: Repair of arteriovenous fistula
es_es: Otra reparación de aneurisma

# model:gnuhealth.procedure,description:cie9_39-54
source: Re-entry operation (aorta)
es_es: Operación de re-entrada (aorta)

# model:gnuhealth.procedure,description:cie9_39-55
source: Reimplantation of aberrant renal vessel
es_es: Reimplantación de vaso renal aberrante

# model:gnuhealth.procedure,description:cie9_39-56
source: Repair of blood vessel with tissue patch graft
es_es: Reparación de vaso sanguíneo con injerto de parche de tejido

# model:gnuhealth.procedure,description:cie9_39-57
source: Repair of blood vessel with synthetic patch graft
es_es: Reparación de vaso sanguíneo con injerto de parche sintético

# model:gnuhealth.procedure,description:cie9_39-58
source: Repair of blood vessel with unspecified type of patch graft
es_es: Reparación de vaso sanguíneo con tipo de injerto de parche no especificado

# model:gnuhealth.procedure,description:cie9_39-59
source: Other repair of vessel
es_es: Otras operaciones de vaso

# model:gnuhealth.procedure,description:cie9_39-61
source: Extracorporeal circulation auxiliary to open heart surgery
es_es: Circulación extracorpórea auxiliar para cirugía cardiaca abierta

# model:gnuhealth.procedure,description:cie9_39-62
source: Hypothermia (systemic) incidental to open heart surgery
es_es: Hipotermia (sistémica) accesoria de cirugía cardiaca abierta

# model:gnuhealth.procedure,description:cie9_39-63
source: Cardioplegia
es_es: Cardioplejía

# model:gnuhealth.procedure,description:cie9_39-64
source: Intraoperative cardiac pacemaker
es_es: Marcapasos cardiaco intraoperatorio

# model:gnuhealth.procedure,description:cie9_39-65
source: Extracorporeal membrane oxygenation [ECMO]
es_es: Oxigenación extracorpórea de membrana (OECM)

# model:gnuhealth.procedure,description:cie9_39-66
source: Percutaneous cardiopulmonary bypass
es_es: Derivación cardiopulmonar percutánea

# model:gnuhealth.procedure,description:cie9_39-71
source: Endovascular implantation of other graft in abdominal aorta
es_es: Reparación endovascular de vaso

# model:gnuhealth.procedure,description:cie9_39-72
source: Endovascular (total) embolization or occlusion of head and neck vessels
es_es: Reparación u oclusión endovascular de vasos de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_39-73
source: Endovascular implantation of graft in thoracic aorta
es_es: Implantación endovascular de injerto en aorta torácica

# model:gnuhealth.procedure,description:cie9_39-74
source: Endovascular removal of obstruction from head and neck vessel(s)
es_es: Eliminación endovascular de obstrucción de vaso (s) de cabeza y cuello

# model:gnuhealth.procedure,description:cie9_39-75
source: Endovascular embolization or occlusion of vessel(s) of head or neck using bare coils
es_es: Embolización u oclusión endovascular de vaso(s) de cabeza o cuello utilizando espirales descubiertas

# model:gnuhealth.procedure,description:cie9_39-76
source: Endovascular embolization or occlusion of vessel(s) of head or neck using bioactive coils
es_es: Embolización u oclusión endovascular de vaso(s) de cabeza y cuello utilizando espirales bioactivas

# model:gnuhealth.procedure,description:cie9_39-79
source: Other endovascular procedures on other vessels
es_es: Otros procedimientos endovasculares sobre otros vasos

# model:gnuhealth.procedure,description:cie9_39-81
source: Implantation or replacement of carotid sinus stimulation device, total system
es_es: Implantación o sustitución de dispositivo de estimulación de seno carotídeo, sistema completo

# model:gnuhealth.procedure,description:cie9_39-82
source: Implantation or replacement of carotid sinus stimulation lead(s) only
es_es: Implantación o sustitución de dispositivo de estimulación de seno carotídeo sólo cable(s

# model:gnuhealth.procedure,description:cie9_39-83
source: Implantation or replacement of carotid sinus stimulation pulse generator only
es_es: Implantación o sustitución de dispositivo de estimulación de seno carotídeo, sólo generador de pulsos

# model:gnuhealth.procedure,description:cie9_39-84
source: Revision of carotid sinus stimulation lead(s) only
es_es: Revisión de dispositivo de estimulación de seno carotídeo, sólo cable

# model:gnuhealth.procedure,description:cie9_39-85
source: Revision of carotid sinus stimulation pulse generator
es_es: Revisión de dispositivo de estimulación de seno carotídeo, sólo generador de pulsos

# model:gnuhealth.procedure,description:cie9_39-86
source: Removal of carotid sinus stimulation device, total system
es_es: Retirada de dispositivo de estimulación del seno carotídeo, sistema completo

# model:gnuhealth.procedure,description:cie9_39-87
source: Removal of carotid sinus stimulation lead(s) only
es_es: Retirada de dispositivo de estimulación de seno carotídeo sólo cable(s)

# model:gnuhealth.procedure,description:cie9_39-88
source: Removal of carotid sinus stimulation pulse generator only
es_es: Retirada de dispositivo de estimulación de seno carotídeo, sólo generador de pulsos

# model:gnuhealth.procedure,description:cie9_39-89
source: Other operations on carotid body, carotid sinus and other vascular bodies
es_es: Otras operaciones sobre cuerpo carotídeo, seno carotídeo y otros cuerpos vasculares

# model:gnuhealth.procedure,description:cie9_39-90
source: Insertion of non-drug-eluting peripheral (non-coronary) vessel stent(s)
es_es: Inserción de stent(s) no liberador de fármacos de vaso periférico

# model:gnuhealth.procedure,description:cie9_39-91
source: Freeing of vessel
es_es: Liberación de vaso

# model:gnuhealth.procedure,description:cie9_39-92
source: Injection of sclerosing agent into vein
es_es: Inyección de agente esclerosante en vena

# model:gnuhealth.procedure,description:cie9_39-93
source: Insertion of vessel-to-vessel cannula
es_es: Inserción de cánula de vaso a vaso

# model:gnuhealth.procedure,description:cie9_39-94
source: Replacement of vessel-to-vessel cannula
es_es: Sustitución de cánula de vaso a vaso

# model:gnuhealth.procedure,description:cie9_39-95
source: Hemodialysis
es_es: Hemodiálisis

# model:gnuhealth.procedure,description:cie9_39-96
source: Total body perfusion
es_es: Perfusión de cuerpo entero

# model:gnuhealth.procedure,description:cie9_39-97
source: Other perfusion
es_es: Otra perfusión

# model:gnuhealth.procedure,description:cie9_39-98
source: Control of hemorrhage, not otherwise specified
es_es: Control de hemorragia, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_39-99
source: Other operations on vessels
es_es: Otras operaciones sobre vasos

# model:gnuhealth.procedure,description:cie9_40-0
source: Incision of lymphatic structures
es_es: Incisión de estructuras linfáticas

# model:gnuhealth.procedure,description:cie9_40-11
source: Biopsy of lymphatic structure
es_es: Biopsia de estructura linfática

# model:gnuhealth.procedure,description:cie9_40-19
source: Other diagnostic procedures on lymphatic structures
es_es: Otros procedimientos diagnósticos sobre estructuras linfáticas

# model:gnuhealth.procedure,description:cie9_40-21
source: Excision of deep cervical lymph node
es_es: Extirpación de ganglio linfático cervical profundo

# model:gnuhealth.procedure,description:cie9_40-22
source: Excision of internal mammary lymph node
es_es: Extirpación de ganglio linfático mamario interno

# model:gnuhealth.procedure,description:cie9_40-23
source: Excision of axillary lymph node
es_es: Extirpación de ganglio linfático axilar

# model:gnuhealth.procedure,description:cie9_40-24
source: Excision of inguinal lymph node
es_es: Extirpación de ganglio linfático inguinal

# model:gnuhealth.procedure,description:cie9_40-29
source: Simple excision of other lymphatic structure
es_es: Extirpación simple de otra estructura linfática

# model:gnuhealth.procedure,description:cie9_40-3
source: Regional lymph node excision
es_es: Extirpación de ganglio linfático regional

# model:gnuhealth.procedure,description:cie9_40-40
source: Radical neck dissection, not otherwise specified
es_es: Disección radical de cuello, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_40-41
source: Radical neck dissection, unilateral
es_es: Disección radical de cuello, unilateral

# model:gnuhealth.procedure,description:cie9_40-42
source: Radical neck dissection, bilateral
es_es: Disección radical de cuello, bilateral

# model:gnuhealth.procedure,description:cie9_40-50
source: Radical excision of lymph nodes, not otherwise specified
es_es: Extirpación radical de ganglios linfáticos, no especificada de otra manera

# model:gnuhealth.procedure,description:cie9_40-51
source: Radical excision of axillary lymph nodes
es_es: Extirpación radical de ganglios linfáticos axilares

# model:gnuhealth.procedure,description:cie9_40-52
source: Radical excision of periaortic lymph nodes
es_es: Extirpación radical de ganglios linfáticos periaórticos

# model:gnuhealth.procedure,description:cie9_40-53
source: Radical excision of iliac lymph nodes
es_es: Extirpación radical de ganglios linfáticos iliacos

# model:gnuhealth.procedure,description:cie9_40-54
source: Radical groin dissection
es_es: Extirpación radical de ganglios linfáticos de la ingle

# model:gnuhealth.procedure,description:cie9_40-59
source: Radical excision of other lymph nodes
es_es: Extirpación radical de otros ganglios linfáticos

# model:gnuhealth.procedure,description:cie9_40-61
source: Cannulation of thoracic duct
es_es: Canulación de conducto torácico

# model:gnuhealth.procedure,description:cie9_40-62
source: Fistulization of thoracic duct
es_es: Fistulización de conducto torácico

# model:gnuhealth.procedure,description:cie9_40-63
source: Closure of fistula of thoracic duct
es_es: Cierre de fístula de conducto torácico

# model:gnuhealth.procedure,description:cie9_40-64
source: Ligation of thoracic duct
es_es: Ligadura de conducto torácico

# model:gnuhealth.procedure,description:cie9_40-69
source: Other operations on thoracic duct
es_es: Otras operaciones sobre conducto torácico

# model:gnuhealth.procedure,description:cie9_40-9
source: Other operations on lymphatic structures
es_es: Otras operaciones sobre estructuras linfáticas

# model:gnuhealth.procedure,description:cie9_41-00
source: Bone marrow transplant, not otherwise specified
es_es: Trasplante de médula ósea, no especificado de otra manera

# model:gnuhealth.procedure,description:cie9_41-01
source: Autologous bone marrow transplant without purging
es_es: Trasplante autólogo de médula ósea sin purgado

# model:gnuhealth.procedure,description:cie9_41-02
source: Allogeneic bone marrow transplant with purging
es_es: Trasplante alogénico de médula ósea con purgado

# model:gnuhealth.procedure,description:cie9_41-03
source: Allogeneic bone marrow transplant without purging
es_es: Trasplante alogénico de médula ósea sin purgado

# model:gnuhealth.procedure,description:cie9_41-04
source: Autologous hematopoietic stem cell transplant without purging
es_es: Trasplante autólogo de células madre hematopoyéticas sin purgado

# model:gnuhealth.procedure,description:cie9_41-05
source: Allogeneic hematopoietic stem cell transpant without purging
es_es: Trasplante alogénico de células madre hematopoyéticas sin purgado
