Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icd9procs/locale/*.po
Languages: es_es

# model:gnuhealth.procedure,description:cie9_77-81
source: Other partial ostectomy, scapula, clavicle, and thorax [ribs and sternum]
es_es: Otra ostectomía parcial escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-82
source: Other partial ostectomy, humerus
es_es: Otra ostectomía parcial húmero

# model:gnuhealth.procedure,description:cie9_77-83
source: Other partial ostectomy, radius and ulna
es_es: Otra ostectomía parcial radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-84
source: Other partial ostectomy, carpals and metacarpals
es_es: Otra ostectomía parcial carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_77-85
source: Other partial ostectomy, femur
es_es: Otra ostectomía parcial fémur

# model:gnuhealth.procedure,description:cie9_77-86
source: Other partial ostectomy, patella
es_es: Otra ostectomía parcial rótula

# model:gnuhealth.procedure,description:cie9_77-87
source: Other partial ostectomy, tibia and fibula
es_es: Otra ostectomía parcial tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-88
source: Other partial ostectomy, tarsals and metatarsals
es_es: Otra ostectomía parcial tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-89
source: Other partial ostectomy, other bones
es_es: Otra ostectomía parcial otros

# model:gnuhealth.procedure,description:cie9_77-90
source: Total ostectomy, unspecified site
es_es: Exéresis o excisión ósea total sitio no especificado

# model:gnuhealth.procedure,description:cie9_77-91
source: Total ostectomy, scapula, clavicle, and thorax [ribs and sternum]
es_es: Exéresis o excisión ósea total de escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_77-92
source: Total ostectomy, humerus
es_es: Exéresis o excisión ósea total del húmero

# model:gnuhealth.procedure,description:cie9_77-93
source: Total ostectomy, radius and ulna
es_es: Exéresis o excisión ósea total del radio y cúbito

# model:gnuhealth.procedure,description:cie9_77-94
source: Total ostectomy, carpals and metacarpals
es_es: Exéresis o excisión ósea total de carpianos y metacarpíanos

# model:gnuhealth.procedure,description:cie9_77-95
source: Total ostectomy, femur
es_es: Exéresis o excisión ósea total de fémur

# model:gnuhealth.procedure,description:cie9_77-96
source: Total ostectomy, patella
es_es: Exéresis o excisión ósea total de rótula

# model:gnuhealth.procedure,description:cie9_77-97
source: Total ostectomy, tibia and fibula
es_es: Exéresis o excisión ósea total de tibia y peroné

# model:gnuhealth.procedure,description:cie9_77-98
source: Total ostectomy, tarsals and metatarsals
es_es: Exéresis o excisión ósea total de tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_77-99
source: Total ostectomy, other bones
es_es: Exéresis o excisión ósea total de otros

# model:gnuhealth.procedure,description:cie9_78-00
source: Bone graft, unspecified site
es_es: Injerto de hueso sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-01
source: Bone graft, scapula, clavicle, and thorax [ribs and sternum]
es_es: Injerto de hueso escápula, clavícula y tórax [costillas y esterón]

# model:gnuhealth.procedure,description:cie9_78-02
source: Bone graft, humerus
es_es: Injerto de hueso húmero

# model:gnuhealth.procedure,description:cie9_78-03
source: Bone graft, radius and ulna
es_es: Injerto de hueso radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-04
source: Bone graft, carpals and metacarpals
es_es: Injerto de hueso carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-05
source: Bone graft, femur
es_es: Injerto de hueso fémur

# model:gnuhealth.procedure,description:cie9_78-06
source: Bone graft, patella
es_es: Injerto de hueso rótula

# model:gnuhealth.procedure,description:cie9_78-07
source: Bone graft, tibia and fibula
es_es: Injerto de hueso tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-08
source: Bone graft, tarsals and metatarsals
es_es: Injerto de hueso tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-09
source: Bone graft, other bones
es_es: Injerto de hueso otros

# model:gnuhealth.procedure,description:cie9_78-10
source: Application of external fixator device, unspecified site
es_es: Aplicación de dispositivo sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-11
source: Application of external fixator device, scapula, clavicle, and thorax [ribs and sternum]
es_es: Aplicación de dispositivo escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_78-12
source: Application of external fixator device, humerus
es_es: Aplicación de dispositivo húmero

# model:gnuhealth.procedure,description:cie9_78-13
source: Application of external fixator device, radius and ulna
es_es: Aplicación de dispositivo radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-14
source: Application of external fixator device, carpals and metacarpals
es_es: Aplicación de dispositivo carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-15
source: Application of external fixator device, femur
es_es: Aplicación de dispositivo fémur

# model:gnuhealth.procedure,description:cie9_78-16
source: Application of external fixator device, patella
es_es: Aplicación de dispositivo rótula

# model:gnuhealth.procedure,description:cie9_78-17
source: Application of external fixator device, tibia and fibula
es_es: Aplicación de dispositivo tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-18
source: Application of external fixator device, tarsals and metatarsals
es_es: Aplicación de dispositivo tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-19
source: Application of external fixator device, other bones
es_es: Aplicación de dispositivo otros

# model:gnuhealth.procedure,description:cie9_78-20
source: Limb shortening procedures, unspecified site
es_es: Procedimiento de acortamientoÂ de extremidades sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-22
source: Limb shortening procedures, humerus
es_es: Procedimiento de acortamientoÂ de extremidades húmero

# model:gnuhealth.procedure,description:cie9_78-23
source: Limb shortening procedures, radius and ulna
es_es: Procedimiento de acortamientoÂ de extremidades radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-24
source: Limb shortening procedures, carpals and metacarpals
es_es: Procedimiento de acortamientoÂ de extremidades carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-25
source: Limb shortening procedures, femur
es_es: Procedimiento de acortamientoÂ de extremidades fémur

# model:gnuhealth.procedure,description:cie9_78-27
source: Limb shortening procedures, tibia and fibula
es_es: Procedimiento de acortamientoÂ de extremidades rótula

# model:gnuhealth.procedure,description:cie9_78-28
source: Limb shortening procedures, tarsals and metatarsals
es_es: Procedimiento de acortamientoÂ de extremidades tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-29
source: Limb shortening procedures, other bones
es_es: Procedimiento de acortamientoÂ de extremidades otros

# model:gnuhealth.procedure,description:cie9_78-30
source: Limb lengthening procedures, unspecified site
es_es: Procedimiento de alargamiento de extremidades sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-32
source: Limb lengthening procedures, humerus
es_es: Procedimiento de alargamiento de extremidades húmero

# model:gnuhealth.procedure,description:cie9_78-33
source: Limb lengthening procedures, radius and ulna
es_es: Procedimiento de alargamiento de extremidades radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-34
source: Limb lengthening procedures, carpals and metacarpals
es_es: Procedimiento de alargamiento de extremidades carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-35
source: Limb lengthening procedures, femur
es_es: Procedimiento de alargamiento de extremidades fémur

# model:gnuhealth.procedure,description:cie9_78-37
source: Limb lengthening procedures, tibia and fibula
es_es: Procedimiento de alargamiento de extremidades tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-38
source: Limb lengthening procedures, tarsals and metatarsals
es_es: Procedimiento de alargamiento de extremidades tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-39
source: Limb lengthening procedures, other bones
es_es: Procedimiento de alargamiento de extremidades otros

# model:gnuhealth.procedure,description:cie9_78-40
source: Other repair or plastic operations on bone, unspecified site
es_es: Otra reparación u operaciones plásticas en el hueso

# model:gnuhealth.procedure,description:cie9_78-41
source: Other repair or plastic operations on bone, scapula, clavicle, and thorax [ribs and sternum]
es_es: Otra reparación u operaciones plásticas en el hueso sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-42
source: Other repair or plastic operations on bone, humerus
es_es: Otra reparación u operaciones plásticas en el hueso escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_78-43
source: Other repair or plastic operations on bone, radius and ulna
es_es: Otra reparación u operaciones plásticas en el hueso húmero

# model:gnuhealth.procedure,description:cie9_78-44
source: Other repair or plastic operations on bone, carpals and metacarpals
es_es: Otra reparación u operaciones plásticas en el hueso radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-45
source: Other repair or plastic operations on bone, femur
es_es: Otra reparación u operaciones plásticas en el hueso carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-46
source: Other repair or plastic operations on bone, patella
es_es: Otra reparación u operaciones plásticas en el hueso fémur

# model:gnuhealth.procedure,description:cie9_78-47
source: Other repair or plastic operations on bone, tibia and fibula
es_es: Otra reparación u operaciones plásticas en el hueso rótula

# model:gnuhealth.procedure,description:cie9_78-48
source: Other repair or plastic operations on bone, tarsals and metatarsals
es_es: Otra reparación u operaciones plásticas en el hueso tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-49
source: Other repair or plastic operations on bone, other bones
es_es: Otra reparación u operaciones plásticas en el hueso tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-50
source: Internal fixation of bone without fracture reduction, unspecified site
es_es: Fijación interna de hueso sin reducción sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-51
source: Internal fixation of bone without fracture reduction, scapula, clavicle, and thorax [ribs and sternum]
es_es: Fijación interna de hueso sin reducción escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_78-52
source: Internal fixation of bone without fracture reduction, humerus
es_es: Fijación interna de hueso sin reducción húmero

# model:gnuhealth.procedure,description:cie9_78-53
source: Internal fixation of bone without fracture reduction, radius and ulna
es_es: Fijación interna de hueso sin reducción radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-54
source: Internal fixation of bone without fracture reduction, carpals and metacarpals
es_es: Fijación interna de hueso sin reducción carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-55
source: Internal fixation of bone without fracture reduction, femur
es_es: Fijación interna de hueso sin reducción fémur

# model:gnuhealth.procedure,description:cie9_78-56
source: Internal fixation of bone without fracture reduction, patella
es_es: Fijación interna de hueso sin reducción rótula

# model:gnuhealth.procedure,description:cie9_78-57
source: Internal fixation of bone without fracture reduction, tibia and fibula
es_es: Fijación interna de hueso sin reducción tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-58
source: Internal fixation of bone without fracture reduction, tarsals and metatarsals
es_es: Fijación interna de hueso sin reducción tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-59
source: Internal fixation of bone without fracture reduction, other bones
es_es: Fijación interna de hueso sin reducción otros

# model:gnuhealth.procedure,description:cie9_78-60
source: Removal of implanted devices from bone, unspecified site
es_es: Extracción de dispositivos implantados en el hueso sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-61
source: Removal of implanted devices from bone, scapula, clavicle, and thorax [ribs and sternum]
es_es: Extracción de dispositivos implantados en el hueso escápula, clavículay tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_78-62
source: Removal of implanted devices from bone, humerus
es_es: Extracción de dispositivos implantados en el hueso húmero

# model:gnuhealth.procedure,description:cie9_78-63
source: Removal of implanted devices from bone, radius and ulna
es_es: Extracción de dispositivos implantados en el hueso radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-64
source: Removal of implanted devices from bone, carpals and metacarpals
es_es: Extracción de dispositivos implantados en el hueso carpianos y metacarpianos fémur

# model:gnuhealth.procedure,description:cie9_78-65
source: Removal of implanted devices from bone, femur
es_es: Extracción de dispositivos implantados en el hueso fémur

# model:gnuhealth.procedure,description:cie9_78-66
source: Removal of implanted devices from bone, patella
es_es: Extracción de dispositivos implantados en el hueso rótula

# model:gnuhealth.procedure,description:cie9_78-67
source: Removal of implanted devices from bone, tibia and fibula
es_es: Extracción de dispositivos implantados en el hueso tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-68
source: Removal of implanted devices from bone, tarsals and metatarsals
es_es: Extracción de dispositivos implantados en el hueso tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-69
source: Removal of implanted devices from bone, other bones
es_es: Extracción de dispositivos implantados en el hueso otros

# model:gnuhealth.procedure,description:cie9_78-70
source: Osteoclasis, unspecified site
es_es: Osteoclasia sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-71
source: Osteoclasis, scapula, clavicle, and thorax [ribs and sternum]
es_es: Osteoclasia escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_78-72
source: Osteoclasis, humerus
es_es: Osteoclasia húmero

# model:gnuhealth.procedure,description:cie9_78-73
source: Osteoclasis, radius and ulna
es_es: Osteoclasia radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-74
source: Osteoclasis, carpals and metacarpals
es_es: Osteoclasia carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-75
source: Osteoclasis, femur
es_es: Osteoclasia fémur

# model:gnuhealth.procedure,description:cie9_78-76
source: Osteoclasis, patella
es_es: Osteoclasia rótula

# model:gnuhealth.procedure,description:cie9_78-77
source: Osteoclasis, tibia and fibula
es_es: Osteoclasia tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-78
source: Osteoclasis, tarsals and metatarsals
es_es: Osteoclasia tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-79
source: Osteoclasis, other bones
es_es: Osteoclasia otros

# model:gnuhealth.procedure,description:cie9_78-80
source: Diagnostic procedures on bone, not elsewhere classified, unspecified site
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-81
source: Diagnostic procedures on bone, not elsewhere classified, scapula, clavicle, and thorax [ribs and sternum]
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte, escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_78-82
source: Diagnostic procedures on bone, not elsewhere classified, humerus
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte húmero

# model:gnuhealth.procedure,description:cie9_78-83
source: Diagnostic procedures on bone, not elsewhere classified, radius and ulna
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-84
source: Diagnostic procedures on bone, not elsewhere classified, carpals and metacarpals
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-85
source: Diagnostic procedures on bone, not elsewhere classified, femur
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte fémur

# model:gnuhealth.procedure,description:cie9_78-86
source: Diagnostic procedures on bone, not elsewhere classified, patella
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte rótula

# model:gnuhealth.procedure,description:cie9_78-87
source: Diagnostic procedures on bone, not elsewhere classified, tibia and fibula
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-88
source: Diagnostic procedures on bone, not elsewhere classified, tarsals and metatarsals
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-89
source: Diagnostic procedures on bone, not elsewhere classified, other bones
es_es: Procedimientos diagnósticos sobre hueso, no clasificados en otra parte otro sitio

# model:gnuhealth.procedure,description:cie9_78-90
source: Insertion of bone growth stimulator, unspecified site
es_es: Inserción de estimulador del crecimiento óseo sitio no especificado

# model:gnuhealth.procedure,description:cie9_78-91
source: Insertion of bone growth stimulator, scapula, clavicle and thorax [ribs and sternum]
es_es: Inserción de estimulador del crecimiento óseo escápula, clavícula y tórax [costillas y esternón]

# model:gnuhealth.procedure,description:cie9_78-92
source: Insertion of bone growth stimulator, humerus
es_es: Inserción de estimulador del crecimiento óseo húmero

# model:gnuhealth.procedure,description:cie9_78-93
source: Insertion of bone growth stimulator, radius and ulna
es_es: Inserción de estimulador del crecimiento óseo radio y cúbito

# model:gnuhealth.procedure,description:cie9_78-94
source: Insertion of bone growth stimulator, carpals and metacarpals
es_es: Inserción de estimulador del crecimiento óseo carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_78-95
source: Insertion of bone growth stimulator, femur
es_es: Inserción de estimulador del crecimiento óseo fémur

# model:gnuhealth.procedure,description:cie9_78-96
source: Insertion of bone growth stimulator, patella
es_es: Inserción de estimulador del crecimiento óseo rótula

# model:gnuhealth.procedure,description:cie9_78-97
source: Insertion of bone growth stimulator, tibia and fibula
es_es: Inserción de estimulador del crecimiento óseo tibia y peroné

# model:gnuhealth.procedure,description:cie9_78-98
source: Insertion of bone growth stimulator, tarsals and metatarsals
es_es: Inserción de estimulador del crecimiento óseo tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_78-99
source: Insertion of bone growth stimulator, other bones
es_es: Inserción de estimulador del crecimiento óseo, otros

# model:gnuhealth.procedure,description:cie9_79-00
source: Closed reduction of fracture without internal fixation, unspecified site
es_es: Reducción cerrada de fractura sin fijación interna, sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-01
source: Closed reduction of fracture without internal fixation, humerus
es_es: Reducción cerrada de fractura sin fijación interna, húmero

# model:gnuhealth.procedure,description:cie9_79-02
source: Closed reduction of fracture without internal fixation, radius and ulna
es_es: Reducción cerrada de fractura sin fijación interna, radio y cúbito

# model:gnuhealth.procedure,description:cie9_79-03
source: Closed reduction of fracture without internal fixation, carpals and metacarpals
es_es: Reducción cerrada de fractura sin fijación interna, carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_79-04
source: Closed reduction of fracture without internal fixation, phalanges of hand
es_es: Reducción cerrada de fractura sin fijación interna, falanges y mano

# model:gnuhealth.procedure,description:cie9_79-05
source: Closed reduction of fracture without internal fixation, femur
es_es: Reducción cerrada de fractura sin fijación interna, fémur

# model:gnuhealth.procedure,description:cie9_79-06
source: Closed reduction of fracture without internal fixation, tibia and fibula
es_es: Reducción cerrada de fractura sin fijación interna, tibia y peroné

# model:gnuhealth.procedure,description:cie9_79-07
source: Closed reduction of fracture without internal fixation, tarsals and metatarsals
es_es: Reducción cerrada de fractura sin fijación interna, tarsianos y metatarsianos

# model:gnuhealth.procedure,description:cie9_79-08
source: Closed reduction of fracture without internal fixation, phalanges of foot
es_es: Reducción cerrada de fractura sin fijación interna, falanges y pie

# model:gnuhealth.procedure,description:cie9_79-09
source: Closed reduction of fracture without internal fixation, other specified bone
es_es: Reducción cerrada de fractura sin fijación interna, otros huesos específicos

# model:gnuhealth.procedure,description:cie9_79-10
source: Closed reduction of fracture with internal fixation, unspecified site
es_es: Reducción cerrada de fractura con fijación interna, sitio no especificado

# model:gnuhealth.procedure,description:cie9_79-11
source: Closed reduction of fracture with internal fixation, humerus
es_es: Reducción cerrada de fractura con fijación interna, húmero

# model:gnuhealth.procedure,description:cie9_79-12
source: Closed reduction of fracture with internal fixation, radius and ulna
es_es: Reducción cerrada de fractura con fijación interna, radio y cúbito

# model:gnuhealth.procedure,description:cie9_79-13
source: Closed reduction of fracture with internal fixation, carpals and metacarpals
es_es: Reducción cerrada de fractura con fijación interna, carpianos y metacarpianos

# model:gnuhealth.procedure,description:cie9_79-14
source: Closed reduction of fracture with internal fixation, phalanges of hand
es_es: Reducción cerrada de fractura con fijación internafalanges y mano

# model:gnuhealth.procedure,description:cie9_79-15
source: Closed reduction of fracture with internal fixation, femur
es_es: Reducción cerrada de fractura con fijación interna fémur

# model:gnuhealth.procedure,description:cie9_79-16
source: Closed reduction of fracture with internal fixation, tibia and fibula
es_es: Reducción cerrada de fractura con fijación interna, tibia y peroné

# model:gnuhealth.procedure,description:cie9_79-17
source: Closed reduction of fracture with internal fixation, tarsals and metatarsals
es_es: Reducción cerrada de fractura con fijación interna, tarsianos y metatarsianos
