Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_gyneco/locale/*.po
Languages: ar, el_gr, ja_jp, lo

# error:gnuhealth.patient.pregnancy:
source: Our records indicate that the patient is already pregnant !
ar: سجلاتنا تُشيرُ بأنّ المريضة حامل!
el_gr: Τα στοιχεία μας δείχνουν ότι η ασθενής είναι ήδη έγγυος !
ja_jp: この患者はすでに妊娠しています！
lo: ການບັນທຶກຂອງພວກເຮົາຊີ້ໃຫ້ເຫັນວ່າຄົນເຈັບຖືພາແລ້ວ!

# field:gnuhealth.patient,abortions:
source: Abortions
ar: الإجهاض
el_gr: Αμβλώσεις/ Αποβολές
ja_jp: 中絶
lo: ການທໍາແທ້ງ

# field:gnuhealth.patient,breast_self_examination:
source: Breast self-examination
ar: الفحص الذاتي للثدي
el_gr: Αυτοεξέταση στήθους
ja_jp: 乳がん自己検診
lo: ການກວດສອບເຕົ້ານົມຕົນເອງ

# field:gnuhealth.patient,colposcopy:
source: Colposcopy
ar: التنظير المهبلي
el_gr: Κολποσκόπηση
ja_jp: コルポスコピー
lo: ການກວດສ່ອງຊ່ອງຄອດ

# field:gnuhealth.patient,colposcopy_history:
source: Colposcopy History
ar: تاريخ التنظير المهبلي
el_gr: Ιστορικό κολποσκόπησης
ja_jp: コルポスコピー履歴
lo: ປະຫວັດການກວດສ່ອງຊ່ອງຄອດ

# field:gnuhealth.patient,colposcopy_last:
source: Last colposcopy
ar: آخر تنظير مهبلي
el_gr: Τελευταία κολποσκόπηση
ja_jp: 前回のコルポスコピー
lo: ກວດສ່ອງຊ່ອງຄອດເທື່ອລ້າສຸດ

# field:gnuhealth.patient,currently_pregnant:
source: Pregnant
ar: الحوامل
el_gr: Έγγυος
ja_jp: 妊娠
lo: ຖືພາ

# field:gnuhealth.patient,fertile:
source: Fertile
ar: خصوبة
el_gr: Γόνιμη
ja_jp: 受精
lo: ທີ່ສາມາດຕັ້ງທ້ອງໄດ້

# field:gnuhealth.patient,full_term:
source: Full Term
ar: المصطلح الكامل
el_gr: Τελειόμηνη
ja_jp: 妊娠満期
lo: ຄົບກຳນົດ

# field:gnuhealth.patient,gravida:
source: Pregnancies
ar: الحمل
el_gr: Εγκυμοσύνες
ja_jp: 妊娠
lo: ການຖືພາ

# field:gnuhealth.patient,mammography:
source: Mammography
ar: فحص الثدي بالأشعة
el_gr: Μαστογραφία
ja_jp: マンモグラフィー
lo: ການກວດເຕົ້ານົມ

# field:gnuhealth.patient,mammography_history:
source: Mammography History
ar: تاريخ فحص الثدي بالأشعة
el_gr: Ιστορικό μαστογραφίας
ja_jp: マンモグラフィー履歴
lo: ປະວັດການກວດນົມ

# field:gnuhealth.patient,mammography_last:
source: Last mammography
ar: آخر تصوير للثدي بالأشعة
el_gr: Τελευταία μαστογραφία
ja_jp: 前回のマンモグラフィー
lo: ການກວດນົມຄັ້ງລ້າສຸດ

# field:gnuhealth.patient,menarche:
source: Menarche age
ar: عمر بدء الحيض
el_gr: Ηλικία Εμμηναρχής
ja_jp: 初経年齢
lo: ອາຍຸທີ່ມີປະຈຳເດືອນ

# field:gnuhealth.patient,menopausal:
source: Menopausal
ar: انقطاع الطمث
el_gr: Εμμηνόπαυση
ja_jp: 閉経
lo: ໝົດປະຈໍາເດືອນ

# field:gnuhealth.patient,menopause:
source: Menopause age
ar: عمر انقطاع الطمث
el_gr: Ηλικία εμμηνόπαυσης
ja_jp: 閉経年齢
lo: ອາຍຸໄວໝົດປະຈໍາເດືອນ

# field:gnuhealth.patient,menstrual_history:
source: Menstrual History
ar: تاريخ الدورة الشهرية
el_gr: Ιστορικό εμμήνου ρήσεως
ja_jp: 月経歴
lo: ປະຫວັດປະຈໍາເດືອນ

# field:gnuhealth.patient,pap_history:
source: PAP smear History
ar: PAP تشويه التاريخ
el_gr: Ιστορικό ΠΑΠ τεστ
ja_jp: PAP塗抹標本履歴
lo: ປະຫວັດກວດມົດລູກ (PAP)

# field:gnuhealth.patient,pap_test:
source: PAP test
ar: اختبار PAP
el_gr: Τεστ Παπανικολάου
ja_jp: パパニコロウ検査
lo: ການກວດທົດສອບ PAP

# field:gnuhealth.patient,pap_test_last:
source: Last PAP test
ar: آخر اختبار PAP
el_gr: Τελευταίο ΠΑΠ τεστ
ja_jp: 最後のパパニコロウ検査
lo: ການກວດມົດລູກຄັ້ງລ້າສຸດ

# field:gnuhealth.patient,pregnancy_history:
source: Pregnancies
ar: الحمل
el_gr: Εγγυμοσύνες
ja_jp: 妊娠
lo: ການຖືພາ

# field:gnuhealth.patient,premature:
source: Premature
ar: سابق لأوانه
el_gr: Πρόωρο
ja_jp: 早産
lo: ໄວເກີນຄວນ

# field:gnuhealth.patient,stillbirths:
source: Stillbirths
ar: المواليد الموتى
el_gr: Θνησιγενή
ja_jp: 死産
lo: ເດັກຕາຍໃນທ້ອງແມ່

# field:gnuhealth.patient.colposcopy_history,comments:
source: Remarks
ar: تعليقات
el_gr: Παρατηρήσεις
ja_jp: 注意点
lo: ຂໍ້ສັງເກດ

# field:gnuhealth.patient.colposcopy_history,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.colposcopy_history,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.colposcopy_history,evaluation:
source: Evaluation
ar: التقييم
el_gr: Εκτίμηση
ja_jp: 判定
lo: ການປະເມີນຜົນ

# field:gnuhealth.patient.colposcopy_history,evaluation_date:
source: Date
ar: تأريخ
el_gr: Ημερομηνία
ja_jp: 日
lo: ວັນທີ

# field:gnuhealth.patient.colposcopy_history,healthprof:
source: Reviewed
ar: مُراجَع
el_gr: Αναθεωρήθηκαν
ja_jp: 審査
lo: ກວດສອບຄືນແລ້ວ

# field:gnuhealth.patient.colposcopy_history,id:
source: ID
ar: المعرف
lo: ເລກທີບັດ

# field:gnuhealth.patient.colposcopy_history,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
ja_jp: 施設
lo: ສະຖາບັນ

# field:gnuhealth.patient.colposcopy_history,last_colposcopy:
source: Previous
ar: السابق
el_gr: Προηγούμενο
ja_jp: 前回
lo: ກ່ອນໜ້ານີ້

# field:gnuhealth.patient.colposcopy_history,name:
source: Patient
ar: المريض
el_gr: Αθενής
ja_jp: 患者
lo: ຄົນເຈັບ

# field:gnuhealth.patient.colposcopy_history,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.patient.colposcopy_history,result:
source: result
ar: النتائج
el_gr: Αποτέλεσμα
ja_jp: 結果
lo: ຜົນ

# field:gnuhealth.patient.colposcopy_history,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.colposcopy_history,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient.mammography_history,comments:
source: Remarks
ar: الملاحظات
el_gr: Παρατηρήσεις
ja_jp: 注意点
lo: ຂໍ້ສັງເກດ

# field:gnuhealth.patient.mammography_history,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.mammography_history,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.mammography_history,evaluation:
source: Evaluation
ar: التقييم
el_gr: Εκτίμηση
ja_jp: 判定
lo: ການປະເມີນຜົນ

# field:gnuhealth.patient.mammography_history,evaluation_date:
source: Date
ar: تأريخ
el_gr: Ημερομηνία
ja_jp: 日
lo: ວັນທີ

# field:gnuhealth.patient.mammography_history,healthprof:
source: Reviewed
ar: مُراجَع
el_gr: Αναθεωρήθηκαν
ja_jp: 審査
lo: ກວດສອບຄືນແລ້ວ

# field:gnuhealth.patient.mammography_history,id:
source: ID
ar: المعرف
lo: ເລກທີບັດ

# field:gnuhealth.patient.mammography_history,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
ja_jp: 施設
lo: ສະຖາບັນ

# field:gnuhealth.patient.mammography_history,last_mammography:
source: Previous
ar: السابق
el_gr: Προηγούμενο
ja_jp: 前回
lo: ກ່ອນໜ້ານີ້

# field:gnuhealth.patient.mammography_history,name:
source: Patient
ar: المريض
el_gr: Ασθενής
ja_jp: 患者
lo: ຄົນເຈັບ

# field:gnuhealth.patient.mammography_history,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.patient.mammography_history,result:
source: result
ar: النتيجة
el_gr: Αποτέλεσμα
ja_jp: 結果
lo: ຜົນກວດ

# field:gnuhealth.patient.mammography_history,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.mammography_history,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient.menstrual_history,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.menstrual_history,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.menstrual_history,dysmenorrhea:
source: Dysmenorrhea
ar: عسر الطمث-Dysmenorrhea
el_gr: Δυσμηνόρροια
ja_jp: 月経痛
lo: ການປວດໄລຍະປະຈໍາເດືອນ

# field:gnuhealth.patient.menstrual_history,evaluation:
source: Evaluation
ar: التقييم
el_gr: Εκτίμηση
ja_jp: 判定
lo: ການປະເມີນຜົນ

# field:gnuhealth.patient.menstrual_history,evaluation_date:
source: Date
ar: تأريخ
el_gr: Ημερομηνία
ja_jp: 日
lo: ວັນທີ

# field:gnuhealth.patient.menstrual_history,frequency:
source: frequency
ar: التردد
el_gr: Συχνότητα
ja_jp: 頻度
lo: ໄລຍະການເປັນປະຈໍາເດືອນ

# field:gnuhealth.patient.menstrual_history,healthprof:
source: Reviewed
ar: مُراجَع
el_gr: Αναθεωρήθηκαν
ja_jp: 審査
lo: ກວດສອບຄືນແລ້ວ

# field:gnuhealth.patient.menstrual_history,id:
source: ID
ar: المعرف
lo: ນັດນໍ້າເບີ

# field:gnuhealth.patient.menstrual_history,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
ja_jp: 施設
lo: ສະຖາບັນ

# field:gnuhealth.patient.menstrual_history,is_regular:
source: Regular
ar: منتظم
el_gr: Κανονική
ja_jp: 通常
lo: ປົກກະຕິ

# field:gnuhealth.patient.menstrual_history,lmp:
source: LMP
ar: اخر يوم للدورة الشهرية
el_gr: Τελευταία έμμηνος ρύση
ja_jp: 最終月経
lo: ໄລຍະປະຈໍາເດືອນລ້າສຸດ - LMP

# field:gnuhealth.patient.menstrual_history,lmp_length:
source: Length
ar: طول
el_gr: Διάρκεια
ja_jp: 長さ
lo: ຄວາມຍາວ

# field:gnuhealth.patient.menstrual_history,name:
source: Patient
ar: المريض
el_gr: Ασθενής
ja_jp: 患者
lo: ຄົນເຈັບ

# field:gnuhealth.patient.menstrual_history,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.patient.menstrual_history,volume:
source: volume
ar: حدة التداول
el_gr: όγκος
ja_jp: 容積
lo: ບໍລິມາດ

# field:gnuhealth.patient.menstrual_history,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε την ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.menstrual_history,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient.pap_history,comments:
source: Remarks
ar: الملاحظات
el_gr: Παρατηρήσεις
ja_jp: 注意点
lo: ຂໍ້ສັງເກດ

# field:gnuhealth.patient.pap_history,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.pap_history,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.pap_history,evaluation:
source: Evaluation
ar: التقييم
el_gr: Εκτίμση
ja_jp: 判定
lo: ການປະເມີນຜົນ

# field:gnuhealth.patient.pap_history,evaluation_date:
source: Date
ar: تأريخ
el_gr: Ημερομηνία
ja_jp: 日
lo: ວັນທີ

# field:gnuhealth.patient.pap_history,healthprof:
source: Reviewed
ar: مُراجَع
el_gr: Αναθεωρήθηκαν
ja_jp: 審査
lo: ກວດສອບຄືນແລ້ວ

# field:gnuhealth.patient.pap_history,id:
source: ID
ar: المعرف
lo: ເລກທີບັດ

# field:gnuhealth.patient.pap_history,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
ja_jp: 施設
lo: ສະຖາບັນ

# field:gnuhealth.patient.pap_history,last_pap:
source: Previous
ar: السابق
el_gr: Προηγούμενο
ja_jp: 前回
lo: ກ່ອນໜ້ານີ້

# field:gnuhealth.patient.pap_history,name:
source: Patient
ar: المريض
el_gr: Ασθενής
ja_jp: 患者
lo: ຄົນເຈັບ

# field:gnuhealth.patient.pap_history,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.patient.pap_history,result:
source: result
ar: النتائج
el_gr: Αποτέλεσμα
ja_jp: 結果
lo: ຜົນກວດ

# field:gnuhealth.patient.pap_history,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε την ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.pap_history,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient.pregnancy,bba:
source: BBA
ja_jp: 予算均衡法
lo: ເກີດກ່ອນມາຮອດ

# field:gnuhealth.patient.pregnancy,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.pregnancy,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία Χρήστη
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.pregnancy,current_pregnancy:
source: Current Pregnancy
ar: الحمل الحالي
el_gr: Παρούσα κύηση
ja_jp: 現在の妊娠
lo: ການຖືພາປັດຈຸບັນ

# field:gnuhealth.patient.pregnancy,fetuses:
source: Fetuses
ar: الأجنة
el_gr: Έμβρυα
ja_jp: 胎児
lo: ເດັກອ່ອນ

# field:gnuhealth.patient.pregnancy,gravida:
source: Pregnancy #
ar: الحمل #
el_gr: Κύηση #
ja_jp: 妊娠 #
lo: ການຖືພາທີ #

# field:gnuhealth.patient.pregnancy,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγελματίας Υγείας
ja_jp: 健康教授
lo: ທ່ານໝໍ

# field:gnuhealth.patient.pregnancy,home_birth:
source: Home Birth
ar: الولادة المنزلية
el_gr: Γέννηση στο σπίτι
ja_jp: 家庭分娩
lo: ເກີດຢູ່ເຮືອນ

# field:gnuhealth.patient.pregnancy,id:
source: ID
ar: المعرف
lo: ເລກທີບັດ

# field:gnuhealth.patient.pregnancy,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
ja_jp: 施設
lo: ສະຖາບັນ

# field:gnuhealth.patient.pregnancy,iugr:
source: IUGR
ar: تأخر النمو الجنيني داخل الرحم
lo: IUGR (ເດັກໃນທ້ອງຂະຫຽາຍໂຕຊ້າ)

# field:gnuhealth.patient.pregnancy,lmp:
source: LMP
ar: اخر يوم للدورة الشهرية
el_gr: Τελευταία έμμηνος ρύση
ja_jp: 最終月経
lo: ໄລຍະປະຈໍາເດືອນລ້າສຸດ - LMP

# field:gnuhealth.patient.pregnancy,monozygotic:
source: Monozygotic
ar: احادي الزايجوت
el_gr: Μονοζυγωτική
ja_jp: 一卵性双生児
lo: ແຝດຈາກໄຂ່ໜ່ວຍດຽວ

# field:gnuhealth.patient.pregnancy,name:
source: Patient ID
ar: رقم المريض
el_gr: ID Ασθενούς
ja_jp: 患者ID
lo: ເລກທີຄົນເຈັບ

# field:gnuhealth.patient.pregnancy,pdd:
source: Pregnancy Due Date
ar: موعد الحمل
el_gr: Πιθανή Ημερομηνία Τοκετού
ja_jp: 妊娠期日
lo: ການຖືພາຕາມກຳນົດ

# field:gnuhealth.patient.pregnancy,perinatal:
source: Perinatal Info
ar: معلومات حول الولادة
el_gr: Περιγεννητικές πληροφορίες
ja_jp: 周産期情報
lo: ຂໍ້ມູນກ່ອນແລະຫຼັງເກີດ

# field:gnuhealth.patient.pregnancy,pregnancy_end_age:
source: Weeks
ar: أسبوع
el_gr: Εβδομάδες
ja_jp: 週
lo: ອາທິດ

# field:gnuhealth.patient.pregnancy,pregnancy_end_date:
source: End of Pregnancy
ar: نهاية الحمل
el_gr: Τέλος της κύησης
ja_jp: 妊娠終了
lo: ຕອນທ້າຍຂອງການຖືພາ

# field:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Result
ar: النتائج
el_gr: Αποτέλεσμα
ja_jp: 結果
lo: ຜົນກວດ

# field:gnuhealth.patient.pregnancy,prenatal_evaluations:
source: Prenatal Evaluations
ar: عمليات التقييم قبل الولادة
el_gr: Προγεννητικές εκτιμήσεις
ja_jp: 出生前評価
lo: ການປະເມີນຜົນກ່ອນເກີດ

# field:gnuhealth.patient.pregnancy,puerperium_monitor:
source: Puerperium monitor
ar: مراقبة فترة النفاس
el_gr: Παρακολούθηση λοχείας
ja_jp: 産じょく期モニタ
lo: ການຕິດຕາມກວດກາຫຼັງເກີດລູກ

# field:gnuhealth.patient.pregnancy,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.patient.pregnancy,reverse:
source: Reverse
ar: يعكس
ja_jp: 回復
lo: ຢ້ອນກັບ

# field:gnuhealth.patient.pregnancy,reverse_weeks:
source: Pr. Weeks
ja_jp: 妊娠週数
lo: ອາທິດທີ່ຜ່ານມາ

# field:gnuhealth.patient.pregnancy,warning:
source: Warn
ar: تحذير
el_gr: Προειδοποίηση
ja_jp: 警告
lo: ເຕືອນ

# field:gnuhealth.patient.pregnancy,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε την Ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.pregnancy,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient.prenatal.evaluation,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.prenatal.evaluation,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία Χρήστη
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.prenatal.evaluation,diabetes:
source: Diabetes
ar: مرض السكري
el_gr: Διαβήτης
ja_jp: 糖尿病
lo: ພະຍາດເບົາຫວານ

# field:gnuhealth.patient.prenatal.evaluation,efw:
source: EFW
el_gr: Εκτιμώμενο βάρος εμβρύου
lo: ນໍ້າໜັກເດັກອ່ອນໂດຍປະມານ

# field:gnuhealth.patient.prenatal.evaluation,evaluation:
source: Patient Evaluation
ar: تقييم المريض
el_gr: Εκτίμηση Ασθενούς
ja_jp: 患者評価
lo: ການປະເມີນຄົນເຈັບ

# field:gnuhealth.patient.prenatal.evaluation,evaluation_date:
source: Date
ar: تأريخ
el_gr: Ημερομηνία
ja_jp: 日
lo: ວັນທີ

# field:gnuhealth.patient.prenatal.evaluation,fetal_ac:
source: AC
ar: محيط البطن
ja_jp: 急性期医療
lo: ເກນທີ່ເໝາະສົມແກ່ການດຳເນີນການແລ້ວ - Appropriateness criteria

# field:gnuhealth.patient.prenatal.evaluation,fetal_bpd:
source: BPD
el_gr: Αμφιβρεγματική Διάμετρος
lo: ເສັ້ນຜ່າສູນກາງຂະໝ່ອມທັງສອງລວງ

# field:gnuhealth.patient.prenatal.evaluation,fetal_fl:
source: FL
ar: طول عظمة الفخذ
el_gr: Μήκος μηριαίου
lo: ຄວາມຍາວຂາ

# field:gnuhealth.patient.prenatal.evaluation,fetal_hc:
source: HC
ar: محيط الراس
el_gr: Περίμετρος Κεφαλής
lo: ລວງຮອບຫົວ

# field:gnuhealth.patient.prenatal.evaluation,fetus_heart_rate:
source: Fetus heart rate
ar: معدل نبضات قلب الجنين
el_gr: Εμβρυική καρδιακή συχνότητα
ja_jp: 胎児心拍数
lo: ການເຕັ້ນຫົວໃຈຂອງເດັກອ່ອນ

# field:gnuhealth.patient.prenatal.evaluation,fundal_height:
source: Fundal Height
ar: قاعي الارتفاع
el_gr: Ύψος του θόλου της μήτρας
ja_jp: 子宮底長
lo: ຄວາມສູງດ້ານຫຼັງ

# field:gnuhealth.patient.prenatal.evaluation,gestational_days:
source: Gestational days
ar: أيام الحمل
el_gr: Ημέρες Κυήσεως
ja_jp: 妊娠日齢
lo: ບັນດາມື້ຖືພາ

# field:gnuhealth.patient.prenatal.evaluation,gestational_weeks:
source: Gestational Weeks
ar: أسابيع الحمل
el_gr: Εβδομάδες κύησης
ja_jp: 妊娠週数
lo: ອາທິດຂະນະຖືພາ

# field:gnuhealth.patient.prenatal.evaluation,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγελματίας Υγείας
ja_jp: 健康教授
lo: ທ່ານໝໍ

# field:gnuhealth.patient.prenatal.evaluation,hypertension:
source: Hypertension
ar: ارتفاع ضغط الدم
el_gr: Υπέρταση
ja_jp: 高血圧症
lo: ຄວາມດັນເລືອດສູງ

# field:gnuhealth.patient.prenatal.evaluation,id:
source: ID
ar: المعرف
lo: ເລກທີບັດ

# field:gnuhealth.patient.prenatal.evaluation,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
ja_jp: 施設
lo: ສະຖາບັນ

# field:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Placentation
ar: المشيمة
el_gr: Ανάπτυξη πλακούντος
ja_jp: 胎盤
lo: ການຈັບຕົວຂອງແຮ່

# field:gnuhealth.patient.prenatal.evaluation,iugr:
source: IUGR
ar: تأخر النمو الجنيني داخل الرحم
lo: IUGR (ເດັກໃນທ້ອງຂະຫຽາຍໂຕຊ້າ)

# field:gnuhealth.patient.prenatal.evaluation,name:
source: Patient Pregnancy
ar: فترة الحمل للمريض
el_gr: Κύηση ασθενούς
ja_jp: 患者の妊娠
lo: ການຖືພາຂອງຄົນເຈັບ

# field:gnuhealth.patient.prenatal.evaluation,oligohydramnios:
source: Oligohydramnios
ar: نقصان السائل الامنيوني
el_gr: Ολιγοϋδράμνιο
ja_jp: 羊水過少症
lo: ນໍ້າຄາວປາມີໜ້ອຍ

# field:gnuhealth.patient.prenatal.evaluation,overweight:
source: Overweight
ar: الوزن الزائد
el_gr: Υπέρβαρη
ja_jp: 巨大児
lo: ນໍ້າໜັກເກີນ

# field:gnuhealth.patient.prenatal.evaluation,placenta_previa:
source: Placenta Previa
ar: المنزاحة المشيمة
el_gr: Πρόδρομος πλακούντας
ja_jp: 前置胎盤
lo: ແຮ່ຈັບຕໍ່າ

# field:gnuhealth.patient.prenatal.evaluation,polihydramnios:
source: Polihydramnios
ar: زيادة السائل الامنيوني
el_gr: Πολυϋδράμνιο
ja_jp: 羊水過多症
lo: ນໍ້າຄາວປາຫຼາຍໂພດ

# field:gnuhealth.patient.prenatal.evaluation,preeclampsia:
source: Preeclampsia
ar: تسمم الحمل
el_gr: Προεκλαμψία
ja_jp: 子癇
lo: ກຽມຊັກກະຕຸກ

# field:gnuhealth.patient.prenatal.evaluation,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.patient.prenatal.evaluation,vasa_previa:
source: Vasa Previa
ar: المشيمة المنزاحة
el_gr: Πρόδρομα αγγεία
ja_jp: 前置血管
lo: ສາຍແຮ່ອອກກ່ອນ

# field:gnuhealth.patient.prenatal.evaluation,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε την Ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.prenatal.evaluation,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.perinatal,abortion:
source: Abortion
ar: الإجهاض
el_gr: Αποβολή/ Άμβλωση
ja_jp: 妊娠中絶
lo: ການທໍາແທ້ງ

# field:gnuhealth.perinatal,abruptio_placentae:
source: Abruptio Placentae
ar: فصل المشيمة
el_gr: Αποκόλληση πλακούντος
ja_jp: 常位胎盤早期剥離
lo: ແຮ່ໂຂະກ່ອນ

# field:gnuhealth.perinatal,admission_code:
source: Code
ar: رمز
el_gr: Κωδικός
ja_jp: コード
lo: ລະຫັດ

# field:gnuhealth.perinatal,admission_date:
source: Admission
ar: القبول
el_gr: Εισαγωγή
ja_jp: 入院
lo: ການຮັບຄົນເຈັບປິ່ນປົວ

# field:gnuhealth.perinatal,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.perinatal,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.perinatal,dystocia:
source: Dystocia
ar: عسر الولادة
el_gr: Δυστοκία
ja_jp: 難産
lo: ການເກີດລູກຍາກ

# field:gnuhealth.perinatal,episiotomy:
source: Episiotomy
ar: قص العجان
el_gr: Επισιοτομή
ja_jp: 帝王切開
lo: ການແຫກປາກຊ່ອງຄອດ

# field:gnuhealth.perinatal,fetus_presentation:
source: Fetus Presentation
ar: شكل الجنين
el_gr: Θέση εμβρύου
ja_jp: 胎位
lo: ການສະເໜີທ່າເດັກອ່ອນ

# field:gnuhealth.perinatal,forceps:
source: Forceps
ar: ملقط الجراح
el_gr: Εμβρυουλκοί
ja_jp: 鉗子
lo: ຄີມຊ່ວຍເກີດລູກ

# field:gnuhealth.perinatal,gestational_days:
source: Days
ar: الايام
el_gr: Ημέρες
ja_jp: 日
lo: ມື້

# field:gnuhealth.perinatal,gestational_weeks:
source: Gestational wks
ar: أسابيع الحمل
el_gr: Εβδομ. κύησης
ja_jp: 妊娠週数
lo: ອາທິດການຖືພາ

# field:gnuhealth.perinatal,gravida_number:
source: Gravida #
ar: الحوامل #
el_gr: Αριθμός κυήσεων #
ja_jp: 妊婦 #
lo: ຖືພາຄັ້ງທີ #

# field:gnuhealth.perinatal,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγελματίας Υγείας
ja_jp: 健康教授
lo: ທ່ານໝໍ

# field:gnuhealth.perinatal,hematoma:
source: Hematoma
ar: تراكم غير طبيعي للدم في الجسم - ورم دموي
el_gr: Αιμάτωμα
ja_jp: 血腫
lo: ເລືອດຫົ້ງ

# field:gnuhealth.perinatal,id:
source: ID
ar: المعرف
lo: ເລກທີ

# field:gnuhealth.perinatal,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
ja_jp: 施設
lo: ສະຖາບັນ

# field:gnuhealth.perinatal,laceration:
source: Lacerations
ar: التمزقات
ja_jp: 裂創
lo: ການຈີກຂາດ

# field:gnuhealth.perinatal,monitoring:
source: Monitors
ar: المراقبون
el_gr: Monitors παρακολούθησης
ja_jp: モニター
lo: ຕິດຕາມກວດກາ

# field:gnuhealth.perinatal,name:
source: Patient Pregnancy
ar: فترة الحمل للمريض
el_gr: Κύηση ασθενούς
ja_jp: 患者の妊娠
lo: ການຖືພາຂອງຄົນເຈັບ

# field:gnuhealth.perinatal,notes:
source: Notes
ar: مذكرات
el_gr: Σημειώσεις
ja_jp: 備考
lo: ໝາຍເຫດ

# field:gnuhealth.perinatal,placenta_incomplete:
source: Incomplete
ar: غير كامل
el_gr: Ατελής
ja_jp: 不完全
lo: ບໍ່ຄົບຖ້ວນ

# field:gnuhealth.perinatal,placenta_retained:
source: Retained
ar: محبوس
el_gr: Κατακράτηση
ja_jp: 保留
lo: ເດັກຕາຍຄ້າງໃນທ້ອງ

# field:gnuhealth.perinatal,prenatal_evaluations:
source: Prenatal evaluations
ar: عمليات التقييم قبل الولادة
el_gr: Επισκέψεις προγεννητικής εκτίμησης
ja_jp: 出生前評価
lo: ການປະເມີນຜົນກ່ອນເກີດ

# field:gnuhealth.perinatal,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.perinatal,start_labor_mode:
source: Delivery mode
ar: النمط التسليم
el_gr: Τρόπος τοκετού
ja_jp: 分娩様式
lo: ວິທີການເກີດລູກ

# field:gnuhealth.perinatal,stillbirth:
source: Stillbirth
ar: المواليد الموتى
el_gr: Θνησιγενές
ja_jp: 死産
lo: ເດັກຕາຍເກີດ

# field:gnuhealth.perinatal,vaginal_tearing:
source: Vaginal tearing
ar: التمزيق المهبلي
el_gr: Ρήξη κόλπου
ja_jp: 膣裂傷
lo: ຊ່ອງຄອດສິກຂາດ

# field:gnuhealth.perinatal,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε την ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.perinatal,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.perinatal.monitor,bleeding:
source: Bleeding
ar: النزيف
el_gr: Αιμορραγία
ja_jp: 呼吸
lo: ເລືອດອອກ

# field:gnuhealth.perinatal.monitor,contractions:
source: Contractions
ar: التقلصات
el_gr: Συσπάσεις
ja_jp: 陣痛
lo: ອາການປັ້ນມົດລູກ

# field:gnuhealth.perinatal.monitor,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.perinatal.monitor,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.perinatal.monitor,date:
source: Date and Time
ar: التاريخ والوقت
el_gr: Ημερομηνία και Ώρα
ja_jp: 日時
lo: ວັນແລະເວລາ

# field:gnuhealth.perinatal.monitor,diastolic:
source: Diastolic Pressure
ar: الضغط الانبساطي
el_gr: Διαστολική πίεση
ja_jp: 最低血圧
lo: ຄວາມກົດດັນຂອງເລືອດໃນຫົວໃຈ

# field:gnuhealth.perinatal.monitor,dilation:
source: Cervix dilation
ar: اتساع عنق الرحم
el_gr: Διαστολή τραχήλου
ja_jp: 子宮口開大
lo: ຄໍມົດລູກຂະຫຍາຍໂຕ

# field:gnuhealth.perinatal.monitor,f_frequency:
source: Fetus Heart Frequency
ar: تردد ضربات قلب الجنين
el_gr: Εμβρυϊκοί παλμοί
ja_jp: 胎児心拍数
lo: ຄວາມທີ່ການເຕັ້ນຂອງຫົວໃຈເດັກອ່ອນ
