Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_gyneco/locale/*.po
Languages: ar, el_gr, ja_jp, lo

# field:gnuhealth.perinatal.monitor,fetus_position:
source: Fetus Position
ar: موقع الجنين
el_gr: Θέση του εμβρύου
ja_jp: 胎位
lo: ທ່າຂອງເດັກອ່ອນ

# field:gnuhealth.perinatal.monitor,frequency:
source: Mother's Heart Frequency
ar: تردد ضربات القلب الأم
el_gr: Καρδιακή συχνότητα μητέρας
ja_jp: 母体心拍数
lo: ຄວາມທີ່ຫົວໃຈເຕັ້ນຂອງແມ່

# field:gnuhealth.perinatal.monitor,fundal_height:
source: Fundal Height
ar: قاعي الارتفاع
el_gr: Ύψος του θόλου της μήτρας
ja_jp: 子宮底長
lo: ຄວາມສູງດ້ານຫຼັງ

# field:gnuhealth.perinatal.monitor,id:
source: ID
ar: المعرف
lo: ເລກທີ

# field:gnuhealth.perinatal.monitor,meconium:
source: Meconium
ar: العقي
el_gr: Μηκώνιο
ja_jp: 胎便
lo: ຂີ້ເທົາ

# field:gnuhealth.perinatal.monitor,name:
source: Patient Perinatal Evaluation
ar: تقييم المريض قبل الولادة
el_gr: Περιγεννητική εκτίμηση ασθενούς
ja_jp: 患者の周産期評価
lo: ການປະເມີນຜົນຄົນເຈັບກ່ອນແລະຫຼັງເກີດ

# field:gnuhealth.perinatal.monitor,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.perinatal.monitor,systolic:
source: Systolic Pressure
ar: الضغط الانقباضي
el_gr: Συστολική πίεση
ja_jp: 最高血圧
lo: ຄວາມດັນເລືອດເທິງ

# field:gnuhealth.perinatal.monitor,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε την ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.perinatal.monitor,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.puerperium.monitor,create_date:
source: Create Date
ar: أنشئ معلومات
el_gr: Δημιουργία ημερομηνίας
ja_jp: 作成日
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.puerperium.monitor,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
ja_jp: 作成者
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.puerperium.monitor,date:
source: Date and Time
ar: التاريخ والوقت
el_gr: Ημερομηνία και Ώρα
ja_jp: 日時
lo: ວັນແລະເວລາ

# field:gnuhealth.puerperium.monitor,diastolic:
source: Diastolic Pressure
ar: الضغط الانبساطي
el_gr: Διαστολική πίεση
ja_jp: 最低血圧
lo: ຄວາມດັນເລືອດລຸ່ມ

# field:gnuhealth.puerperium.monitor,frequency:
source: Heart Frequency
ar: تردد ضربات القلب
el_gr: Καρδιακοί παλμοί
ja_jp: 心拍数
lo: ຄວາມທີ່ການເຕັ້ນຂອງຫົວໃຈ

# field:gnuhealth.puerperium.monitor,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγελματίας Υγείας
ja_jp: 健康教授
lo: ທ່ານໝໍ

# field:gnuhealth.puerperium.monitor,id:
source: ID
ar: المعرف
lo: ເລກທີ

# field:gnuhealth.puerperium.monitor,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
ja_jp: 施設
lo: ສະຖາບັນ

# field:gnuhealth.puerperium.monitor,lochia_amount:
source: Lochia amount
ar: كمية افرازات النفاس
el_gr: Ποσότης Λοχείων
ja_jp: 悪露量
lo: ປະລິມານນໍ້າຄາວປາ

# field:gnuhealth.puerperium.monitor,lochia_color:
source: Lochia color
ar: لون افرازات النفاس
el_gr: Χρώμα Λοχείων
ja_jp: 悪露色
lo: ສີ ນໍ້າຄາວປາ

# field:gnuhealth.puerperium.monitor,lochia_odor:
source: Lochia odor
ar: رائحة افرازات النفاس
el_gr: Οσμή Λοχείων
ja_jp: 悪露臭
lo: ກິ່ນ ນໍ້າຄາວປາ

# field:gnuhealth.puerperium.monitor,name:
source: Patient Pregnancy
ar: فترة الحمل للمريض
el_gr: Κύηση ασθενούς
ja_jp: 患者の妊娠
lo: ການຖືພາຂອງຄົນເຈັບ

# field:gnuhealth.puerperium.monitor,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
ja_jp: 名前
lo: ຊື່

# field:gnuhealth.puerperium.monitor,systolic:
source: Systolic Pressure
ar: الضغط الانقباضي
el_gr: Συστολική πίεση
ja_jp: 最高血圧
lo: ຄວາມດັນເລຶອດ

# field:gnuhealth.puerperium.monitor,temperature:
source: Temperature
ar: درجة الحرارة
el_gr: Θερμοκρασία
ja_jp: 体温
lo: ອຸນຫະພູມ

# field:gnuhealth.puerperium.monitor,uterus_involution:
source: Fundal Height
ar: قاعي الارتفاع
el_gr: Ύψος του θόλου της μήτρας
ja_jp: 子宮底長
lo: ຄວາມສູງດ້ານຫຼັງ

# field:gnuhealth.puerperium.monitor,write_date:
source: Write Date
ar: كتابة معلومات
el_gr: Γράψτε την ημερομηνία
ja_jp: 記載日
lo: ຂຽນວັນທີ

# field:gnuhealth.puerperium.monitor,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
ja_jp: 記載者
lo: ຂຽນຊື່ຜູ້ໃຊ້

# help:gnuhealth.patient,breast_self_examination:
source: Check if patient does and knows how to self examine her breasts
ar: تحقق إذا كان المريض يعرف كيفية الفحص الذاتي للثدي
el_gr: Βεβαιωθείτε αν η ασθενής κάνει και αν γνωρίζει πως να κάνει την αυτοεξέταση του στήθους της
ja_jp: 患者が自分自身での乳房の検査方法を行うかおよび知っているかを確認
lo: ໝາຍເອົາຫ້ອງນີ້ ຖ້າຫາກວ່າຄົນເຈັບຮູ້ແລະກວດເຕົ້ານົມເອັງໄດ້.

# help:gnuhealth.patient,colposcopy:
source: Check if the patient has done a colposcopy exam
ar: تحقق من ان المريض قام بإجراء فحص التنظير المهبلي
el_gr: Ελέγξτε αν η ασθενής έχει κάνει μία κολποσκοπική εξέταση
ja_jp: 患者はコルポスコピー検査を行っているかの確認
lo: ໝາຍເອົາຫ້ອງນີ້ ຖ້າຫາກວ່າໄດ້ຮັບການກວດຊ່ອງຄອດ.

# help:gnuhealth.patient,colposcopy_last:
source: Enter the date of the last colposcopy
ar: إدخلْ تأريخَ التنظير المهبلي الأخيرِ
el_gr: Εισάγετε την ημερομηνία της τελευταίας κολποσκόπησης
ja_jp: 最後のコルポスコピー検査の日付を入力
lo: ລົງວັນທີຂອງການກວດຊ່ອງຄອດເທື່ອລ້າສຸດ.

# help:gnuhealth.patient,fertile:
source: Check if patient is in fertile age
ar: التحقق إذا كان المريض هو في سن الخصوبة
el_gr: Ελέγξτε αν η ασθενής είναι σε γόνιμη ηλικία
ja_jp: 患者が受胎年齢であることを確認
lo: ໝາຍເອົາຫ້ອງນີ້ ຖ້າວ່າຄົນເຈັບຍັງຢູ່ໃນໄວຈະເລີນພັນ

# help:gnuhealth.patient,full_term:
source: Full term pregnancies
ar: فترة الحمل الكاملة
el_gr: Τελειόμηνες κυήσεις
ja_jp: 臨月
lo: ການຖືພາເຕັມກຳນົດ

# help:gnuhealth.patient,gravida:
source: Number of pregnancies, computed from Obstetric history
ar: عدد مرات الحمل، تُحسب من ضمن الحالات التوليديّة السابقة
el_gr: Αριθμός κυήσεων, που υπολογίσθηκαν από το Μαιευτικό Ιστορικό
ja_jp: 分娩歴から計算される妊娠回数
lo: ຈຳນວນເທື່ອຖືພາ, ຄິດໄລ່ຈາກປະຫວັດການເກີດລູກ

# help:gnuhealth.patient,mammography:
source: Check if the patient does periodic mammographys
ar: تحقق إذا كانت المريضة تَعمَلُ فحص الثدي الشعاعي الدوريَ
el_gr: Ελέγξτε αν η ασθενής κάνει περιοδικά μαστογραφίες
ja_jp: 患者が定期的なマンモグラフィー検査をしているかを確認
lo: ໝາຍເອົາ ຖ້າຫາກວ່າຄົນເຈັບໄດ້ກວດເຕົ້ານົມເປັນໄລຍະຕະຫຼອດມາ

# help:gnuhealth.patient,mammography_last:
source: Enter the date of the last mammography
ar: إدخلْ تأريخَ فحص الثدي الشعاعي الأخيرِ
el_gr: Εισάγετε την ημερομηνία της τελευταίας μαστογραφίας
ja_jp: 最後のマンモグラフィー検査の日付を入力
lo: ລົງວັນທີທີ່ຄົນເຈັບໄດ້ກວດເບີ່ງນົມຕອນລ້າສຸດ

# help:gnuhealth.patient,pap_test:
source: Check if patient does periodic cytologic pelvic smear screening
ar: تحقق اذا كان المريض خضع لفحص خزعه خلوية للحوض بصورة دورية
el_gr: Ελέγξτε αν η ασθενής κάνει περιοδικά κυτταρολογικές εξετάσεις κολπικού επιχρίσματος
ja_jp: 患者が定期的な細胞学骨盤スミア検査を行っていることを確認
lo: ໝາຍເອົາຖ້າວ່າຄົນເຈັບໄດ້ຮັບການກວດວິເຄາະ smear ຈຸລັງ ອ່າງຊາມ

# help:gnuhealth.patient,pap_test_last:
source: Enter the date of the last Papanicolau test
ar: أدخل تاريخ آخرمن الاختبار Papanicolau
el_gr: Εισάγετε την τελευταία ημερομηνία του Παπ τεστ
ja_jp: 最後のパパニコロウ検査の日付を入力
lo: ໃສ່ ວັນທີ ລ້າສຸດ ຂອງ ການກວດສອບຫາ ເຊື້ອມະເຮັງ

# help:gnuhealth.patient,premature:
source: Preterm < 37 wks live births
ar: الولادة المبكّرة <37 أسبوعا من الحمل
el_gr: Πρόωρο < 37 εβδομ. γεννηθέντων ζώντων
ja_jp: 早産 < 37週での出生
lo: ເກີດກ່ອນກຳນົດ < 37 ອາທິດ ເດັກເກີດມີຊີວິດ

# help:gnuhealth.patient.colposcopy_history,evaluation_date:
source: Date
ar: تاريخ
el_gr: Ημερομηνία
ja_jp: 日
lo: ວັນທີ

# help:gnuhealth.patient.colposcopy_history,healthprof:
source: Health Professional who last reviewed the test
ar: الأخصائي الطبّي الأخير الذي قام بمراجعة الفحص
el_gr: Επαγγελματίας Υγείας που αναθεώρησε τελευταίος το κείμενο
ja_jp: 最後にテストを見直した保健士
lo: ທ່ານໝໍຜູ້ກວດເບິ່ງຜູ້ລ້າສຸດຜົນກວດ

# help:gnuhealth.patient.colposcopy_history,last_colposcopy:
source: Last colposcopy
ar: آخر تنظير مهبلي
el_gr: Τελευταία κολποσκόπηση
ja_jp: 前回のコルポスコピー
lo: ການກວດຊ່ອງຄອດເທື່ອລ້າສຸດ

# help:gnuhealth.patient.colposcopy_history,result:
source: Please check the lab test results if the module is installed
ar: يرجى التحقق من نتائج الفحص المختبري في حالة تثبيت الوحدة
el_gr: Παρακαλώ ελέγξτε τα αποτελέσματα των εργαστηριακών, αν έχει εγκατασατθεί το άρθρωμα
ja_jp: モジュールがインストールされている場合、ラボの検査結果を確認してください
lo: ກະລຸນາໝາຍເອົາຜົນກວດທາງຫ້ອງວິເຄາະ ຖ້າຫາກວ່າໂມດູນນີ້ໄດ້ຮັບການຕິດຕັ້ງ.

# help:gnuhealth.patient.mammography_history,evaluation_date:
source: Date
ar: تاريخ
el_gr: Ημερομηνία
ja_jp: 日
lo: ວັນທີ

# help:gnuhealth.patient.mammography_history,healthprof:
source: Health Professional who last reviewed the test
ar: المتخصص الطبّي الأخير الذي قام بمراجعة الفحص
el_gr: Επαγγελματίας Υγείας που αναθεώρησε τελευταίος το κείμενο
ja_jp: 最後にテストを見直した保健士
lo: ທ່ານໝໍຜູ້ກວດເບິ່ງຜູ້ລ້າສຸດຜົນກວດ

# help:gnuhealth.patient.mammography_history,last_mammography:
source: Last Mammography
ar: آخر تصوير للثدي بالأشعة
el_gr: Τελευταία μαστογραφία
ja_jp: 最後のマンモグラフィー検査
lo: ການກວດເຕົ້ານົມຄັ້ງລ້າສຸດ

# help:gnuhealth.patient.mammography_history,result:
source: Please check the lab test results if the module is installed
ar: يرجى التحقق من نتائج الفحص المختبري في حالة تثبيت الوحدة
el_gr: Παρακαλώ ελέγξτε τα αποτελέσματα των εργαστηριακών, αν έχει εγκατασατθεί το άρθρωμα
ja_jp: モジュールがインストールされている場合、ラボの検査結果を確認してください
lo: ກະລຸນາໝາຍເອົາຜົນກວດທາງຫ້ອງວິເຄາະ ຖ້າຫາກວ່າໂມດູນນີ້ໄດ້ຮັບການຕິດຕັ້ງ.

# help:gnuhealth.patient.menstrual_history,evaluation_date:
source: Evaluation Date
ar: تاريخ التقييم
el_gr: Ημερομηνία εκτίμησης
ja_jp: 評価日付
lo: ວັນທີການປະເມີນຜົນ

# help:gnuhealth.patient.menstrual_history,healthprof:
source: Health Professional who reviewed the information
ar: الأخصائي الطبي الذي قام بمراجعة المعلومات
el_gr: Επαγγελματίας Υγείας που αναθεώρησε τελευταίος τις πληροφορίες
ja_jp: 情報を見なおした保健士
lo: ທ່ານໝໍຜູ້ກວດເບິ່ງຂໍ້ມູນຄົນເຈັບ

# help:gnuhealth.patient.menstrual_history,lmp:
source: Last Menstrual Period
ar: آخر دورة شهرية
el_gr: Τελευταία Έμμηνος Ρύση
ja_jp: 最終月経
lo: ໄລຍະມີປະຈໍາເດືອນເທື່ອລ້າສຸດ

# help:gnuhealth.patient.pap_history,evaluation_date:
source: Date
ar: تاريخ
el_gr: Ημερομηνία
ja_jp: 日
lo: ວັນທີ

# help:gnuhealth.patient.pap_history,healthprof:
source: Health Professional who last reviewed the test
ar: المتخصص الطبّي الأخير الذي قام بمراجعة الفحص
el_gr: Επαγγελματίας Υγείας που αναθεώρησε τελευταίος το κείμενο
ja_jp: 最後にテストを見直した保健士
lo: ທ່ານໝໍຜູ້ກວດເບິ່ງຜູ້ລ້າສຸດຜົນກວດ

# help:gnuhealth.patient.pap_history,last_pap:
source: Last Papanicolau
ar: Papanicolau آخر
el_gr: Τελευταίο Παπ τεστ
ja_jp: 最後のパパニコロウ検査
lo: ການກວດສອບຫາເຊື້ອມະເຮັງເທື່ອລ້າສຸດ

# help:gnuhealth.patient.pap_history,result:
source: Please check the lab results if the module is installed
ar: يرجى الاطلاع على نتائج المختبر في حالة تثبيت الوحدة
el_gr: Παρακαλώ ελέγξτε τα αποτελέσματα των εργαστηριακών, αν έχει εγκατασατθεί το άρθρωμα
ja_jp: モジュールがインストールされている場合、検査結果を確認してください
lo: ໝາຍເອົາຫ້ອງ ຜົນກວດວິເຄາະ ຖ້າວ່າໂມດູນນີ້ໄດ້ຕິດຕັ້ງແລ້ວ.

# help:gnuhealth.patient.pregnancy,bba:
source: Born Before Arrival
ar: المولودون قبل الوصول إلى القسم الصحّي
el_gr: Γεννήθηκε πριν την άφιξη
ja_jp: 到着前の出生
lo: ເກີດກ່ອນມາຮອດ

# help:gnuhealth.patient.pregnancy,current_pregnancy:
source: This field marks the current pregnancy
ar: هذا الحقل يحدد الحمل الحالي
el_gr: Αυτό το πεδίο επισημίνει την παρούσα κύηση
ja_jp: この範囲は現在の妊娠を記録
lo: ປ່ອງນີ້ໝາຍບອກການຖືພາໃນປັດຈຸບັນ

# help:gnuhealth.patient.pregnancy,healthprof:
source: Health Professional who created this initial obstetric record
ar: الأخصائيّون الطبيّون الذين قاموا بإنشاء هذا السجل التوليدي الأوليّ
el_gr: Επαγγελματίας Υγείας που δημιούργησε αυτή την αρχική Μαιευτική καταχώρηση
ja_jp: この最初の産科記録を作成した保健士
lo: ທ່ານໝໍຜູ້ບັນຂໍ້ມູນການເກີດລູກເທື່ອທຳອິດ

# help:gnuhealth.patient.pregnancy,home_birth:
source: Home Birth
ar: الولادة المنزلية
el_gr: Γέννηση στο σπίτι
ja_jp: 家庭分娩
lo: ເກີດຢູ່ເຮືອນ

# help:gnuhealth.patient.pregnancy,institution:
source: Health center where this initial obstetric record was created
ar: المركز الصحي الذي تمّ فيه إنشاء هذا السجل التوليدي
el_gr: Κέντρο Υγείας όπου δημιουργήθηκε η αρχική Μαιευτική καταχώρηση
ja_jp: この最初の参加記録が作成された保健所
lo: ຊື່ສູນການແພດບ່ອນທີ່ບັນທຶກຂໍ້ມູນເທື່ອທຳອິດຂອງການເກີດລູກ

# help:gnuhealth.patient.pregnancy,lmp:
source: Last Menstrual Period
ar: آخر دورة شهرية
el_gr: Τελευταία Έμμηνος Ρύση
ja_jp: 最終月経
lo: ໄລຍະມີປະຈໍາເດືອນເທື່ອລ້າສຸດ

# help:gnuhealth.patient.pregnancy,pregnancy_end_age:
source: Weeks at the end of pregnancy
ar: أسابيع لنهاية الحمل
el_gr: Εβδομάδες στο τέλος της κύησης
ja_jp: 妊娠終了時の週数
lo: ອາທິດຕອນທ້າຍຂອງການຖືພາ

# help:gnuhealth.patient.pregnancy,reverse:
source: Use this method *only* when the pregnancy information is referred by the patient, as a history taking procedure. Please keep in mind that the reverse pregnancy data is subjective
ja_jp: 妊娠情報が問診手順として、患者からの言及があるとき*のみ*この方法を使用すること。妊娠の回復データが主観的であることを覚えておいてください。
lo: ໃຫ້ໃຊ້ວິທີການນີ້ *ພຽງ* ເມື່ອໄດ້ຮັບຂໍ້ມູນຂ່າວສານການຖືພາທີ່ບອກເລົ່າໂດຍຄົນເຈັບເອງເທົ່ານັ້ນ ເພື່ອເປັນວິທີການໃນການເກັບກຳປະຫວັດການຖືພາ. ຈົ່ງຈື່ສະເໝີວ່າ ຂໍ້ມູນໃນທາງກົງກັນຂ້າມຂອງການຖືພາກໍເປັນຂໍ້ມູນທີ່ຄວນຄໍານຶງ.

# help:gnuhealth.patient.pregnancy,reverse_weeks:
source: Number of weeks at the end of pregnancy. Used only with the reverse input method.
ar: عدد الأسابيع في نهاية الحمل. تستخدم فقط في طريقة الإدخال العكسية
el_gr: Αριθμός εβδομάδων στο τέλος της εγκυμοσύνης. Χρησιμοποιείται μόνο με την μέθοδο αντίστροφης εισαγωγής.
ja_jp: 妊娠終了時の週数。回復の入力方法とともにのみ使われる。
lo: ຈຳນວນອາທິດໃນຕອນທ້າຍຂອງການຖືພາ. ໃຊ້ສຳລັບການປ້ອນຂໍ້ມູນຍ້ອນກັບເທົ່ານັ້ນ.

# help:gnuhealth.patient.pregnancy,warning:
source: Check this box if this is pregancy is or was NOT normal
ar: تحقق من هذا الصندوق اذا كان هذا الحمل غير طبيعي
el_gr: Επιλέξτε αυτό το κουτί αν αυτή η κύηση ΔΕΝ είναι ή ΔΕΝ ήταν φυσιολογική
ja_jp: 妊娠か正常で*ない*場合のみ、このボックスをチェック
lo: ໝາຍເອົາຫ້ອງນີ້ຖ້າວ່າການຖືພານີ້ຜິດປົກກະຕິ

# help:gnuhealth.patient.prenatal.evaluation,diabetes:
source: Check this box if the mother has glucose intolerance or diabetes
ar: التحقق من هذا المربع إذا كانت الأم تعاني الحساسية المفرطة تجاه الجلوكوز أو السكر
el_gr: Επιλέξτε αυτό το κουτί αν η μητέρα έχει δυσανεξία στη γλυκόζη ή διαβήτη
ja_jp: 母親が耐糖能障害または糖尿病の場合、このボックスをチェック
lo: ກວດເບີ່ງວ່າຜູ້ເປັນແມ່ມີລະດັບທາດນໍ້າຕານ ຫຼື ໂລກເບົາຫວານ.

# help:gnuhealth.patient.prenatal.evaluation,efw:
source: Estimated Fetal Weight
ar: يقدر وزن الجنين المقدر
el_gr: Εκτιμώμενο βάρος εμβρύου
ja_jp: 推定胎児体重
lo: ຄາດຄະເນນໍ້າໜັກເດັກອ່ອນ

# help:gnuhealth.patient.prenatal.evaluation,fetal_ac:
source: Fetal Abdominal Circumference
ar: محيط بطن الجنين
el_gr: Περίμετρος κοιλίας εμβρύου
ja_jp: 胎児の腹囲
lo: ເສັ້ນຮອບວົງທ້ອງຂອງເດັກອ່ອນ

# help:gnuhealth.patient.prenatal.evaluation,fetal_bpd:
source: Fetal Biparietal Diameter
ar: قطر الجنين بين الجداريين
el_gr: Αμφιβρεγματική διάμετρος εμβρύου
ja_jp: 胎児の大横径
lo: ເສັ້ນຜ່າສູນກາງຂະໝ່ອມທັງສອງລວງຂອງເດັກອ່ອນ

# help:gnuhealth.patient.prenatal.evaluation,fetal_fl:
source: Fetal Femur Length
ar: طول عظمة الفخذ عند الجنين
el_gr: Μήκος μηριαίου του εμβρύου
ja_jp: 胎児大腿骨長
lo: ຄວາມຍາວຂາໂຕ້ເດັກອ່ອນ

# help:gnuhealth.patient.prenatal.evaluation,fetal_hc:
source: Fetal Head Circumference
ar: محيط الرأس الجنيني
el_gr: Περίμετρος κεφαλής του εμβρύου
ja_jp: 胎児頭囲
lo: ລວງຮອບຫົວເດັກອ່ອນ

# help:gnuhealth.patient.prenatal.evaluation,fetus_heart_rate:
source: Fetus heart rate
ar: معدل نبضات قلب الجنين
el_gr: Εμβρυική καρδιακή συχνότητα
ja_jp: 胎児心拍数
lo: ອັດຕາການເຕັ້ນຫົວໃຈຂອງເດັກອ່ອນ

# help:gnuhealth.patient.prenatal.evaluation,fundal_height:
source: Distance between the symphysis pubis and the uterine fundus (S-FD) in cm
ar: المسافة بين عظمة العانة وقاع الرحم(عظمة العانة -قاع الرحم) بالسنتمتر
el_gr: Απόσταση ανάμεσα στην ηβική σύμφυση και τον πυθμένα της μήτρας (S-FD) σε εκατοστά
ja_jp: 恥骨結合と子宮底間(S-FD)のcm単位の長さ
lo: ໄລຍະຫ່າງລະຫວ່າງຮອຍຕໍ່ດູກຫົວເນົ່າອ່າງຊາມແລະກົ້ນມົດລູກ (S-FD) ເປັນ ຊມ.

# help:gnuhealth.patient.prenatal.evaluation,healthprof:
source: Health Professional in charge, or that who entered the information in the system
ar: الأخصّائي الطبي المسؤول، أو من قام بإدخال هذه المعلومات في النظام
el_gr: Ο επικεφαλής Επαγγελματίας Υγείας, ή εκείνος που καταχώρησε την πληροφορία στο σύστημα
ja_jp: 担当の保健士またはシステムに情報を入力した保健士
lo: ທ່ານໝໍຜູ້ຮັບຜິດຊອບ, ຫຼື ຜູ້ທີ່ປ້ອນຂໍ້ມູນເຂົ້າລະບົບ

# help:gnuhealth.patient.prenatal.evaluation,hypertension:
source: Check this box if the mother has hypertension
ar: حدد هذا المربع اذا كانت المريضة تعاني من ارتفاع ضغط الدم
el_gr: Επιλέξτε αυτό το κουτί αν η μητέρα έχει υπέρταση
ja_jp: 母親が高血圧の場合、このボックスをチェック
lo: ໝາຍເອົາຫ້ອງນີ້ຖ້າວ່າແມ່ມີຄວາມດັນສູງ

# help:gnuhealth.patient.prenatal.evaluation,iugr:
source: Intra Uterine Growth Restriction
ar: تأخر نمو الجنين داخل الرحم
el_gr: Ενδομήτρια Υστέρηση Ανάπτυξης
ja_jp: 子宮内胎児発育遅延
lo: ຂໍ້ຈຳກັດການຈະເລີນເຕີບໂຕພາຍໃນມົດລູກ

# help:gnuhealth.patient.prenatal.evaluation,overweight:
source: Check this box if the mother is overweight or obesity
ar: تحقق من هذا الصندوق اذا كانت الام تعاني من زيادة الوزن
el_gr: Επιλέξτε αυτό το κουτί αν η μητέρα είναι υπέρβαρη ή παχύσαρκη
ja_jp: 母親が過体重または肥満である場合、このボックスをチェック
lo: ໝາຍເອົາຫ້ອງນີ້ຖ້າວ່າແມ່ຕຸ້ຍໂພດ

# help:gnuhealth.patient.prenatal.evaluation,preeclampsia:
source: Check this box if the mother has pre-eclampsia
ar: تحقق من هذا الصندوق من ان الام تعاني من مقدمة الارتعاج
el_gr: Επιλέξτε αυτό το κουτί αν η μητέρα έχει προεκλαμψία
ja_jp: 母親が子癇前症の場合、このボックスをチェック
lo: ໝາຍເອົາຫ້ອງນີ້ຖ້າວ່າແມ່ມີອາການກຽມຊັກກະຕຸກ

# help:gnuhealth.perinatal,abruptio_placentae:
source: Abruptio Placentae
ar: فصل المشيمة
el_gr: Αποκόλληση πλακούντος
ja_jp: 常位胎盤早期剥離
lo: ແຮ່ໂຂະກ່ອນ

# help:gnuhealth.perinatal,admission_date:
source: Date when she was admitted to give birth
ar: التاريخ المحدد للاتجاب
el_gr: Ημερομηνία κατά την οποία είχε γίνει εισαγωγή της
ja_jp: 出産のための入院日
lo: ວັນທີທີ່ເຂົ້າໂຮງໝໍເພື່ອເກີດລູກ

# help:gnuhealth.perinatal,healthprof:
source: Health Professional in charge, or that who entered the information in the system
ar: الأخصّائي الطبي المسؤول، أو من قام بإدخال هذه المعلومات في النظام
el_gr: Ο επικεφαλής Επαγγελματίας Υγείας, ή εκείνος που καταχώρησε την πληροφορία στο σύστημα
ja_jp: 担当の保健士またはシステムに情報を入力した保健士
lo: ທ່ານໝໍຜູ້ຮັບຜິດຊອບ, ຫຼື ຜູ້ທີ່ປ້ອນຂໍ້ມູນເຂົ້າລະບົບ

# help:gnuhealth.perinatal,placenta_incomplete:
source: Incomplete Placenta
ar: المشيمة غير مكتملة
el_gr: Ατελής Πλακούντας
ja_jp: 不完全な胎盤娩出
lo: ແຮ່ບໍ່ສົມບູນ

# help:gnuhealth.perinatal,placenta_retained:
source: Retained Placenta
ar: المشيمة المحتبسة
el_gr: Κατακράτηση πλακούντος
ja_jp: 遺残胎盤
lo: ແຮ່ຄ້າງ

# help:gnuhealth.perinatal,prenatal_evaluations:
source: Number of visits to the doctor during pregnancy
ar: عدد الزيارات للطبيب أثناء فترة الحمل
el_gr: Αριθμός επισκέψεων στο γιατρό κατά τη διάρκεια της κυήσεως
ja_jp: 妊娠中の医師への訪問回数
lo: ຈໍານວນເທື່ອໄປກວດທ້ອງຕະຫຼອດໄລຍະການຖືພາ.

# help:gnuhealth.puerperium.monitor,healthprof:
source: Health Professional in charge, or that who entered the information in the system
ar: الأخصّائي الطبي المسؤول، أو من قام بإدخال هذه المعلومات في النظام
el_gr: Ο επικεφαλής Επαγγελματίας Υγείας, ή εκείνος που καταχώρησε την πληροφορία στο σύστημα
ja_jp: 担当の保健士またはシステムに情報を入力した保健士
lo: ທ່ານໝໍຜູ້ຮັບຜິດຊອບ, ຫຼື ຜູ້ທີ່ປ້ອນຂໍ້ມູນເຂົ້າລະບົບ

# help:gnuhealth.puerperium.monitor,uterus_involution:
source: Distance between the symphysis pubis and the uterine fundus (S-FD) in cm
ar: المسافة بين عظمة العانة وقاع الرحم(عظمة العانة -قاع الرحم) بالسنتمتر
el_gr: Απόσταση ανάμεσα στην ηβική σύμφυση και τον πυθμένα της μήτρας (S-FD) σε εκατοστά
ja_jp: 恥骨結合と子宮底間(S-FD)のcm単位の長さ
lo: ໄລຍະຫ່າງລະຫວ່າງຮອຍຕໍ່ດູກຫົວເນົ່າແລະກົ້ນມົດລູກ (S-FD) ເປັນ ຊມ.

# model:gnuhealth.patient.colposcopy_history,name:
source: Colposcopy History
ar: تاريخ التنظير المهبلي
el_gr: Ιστορικό Κολποσκόπησης
ja_jp: コルポスコピー履歴
lo: ປະຫວັດການກວດຊ່ອງຄອດ

# model:gnuhealth.patient.mammography_history,name:
source: Mammography History
ar: تاريخ فحص الثدي بالأشعة
el_gr: Ιστορικό εξετάσεων μαστογραφίας
ja_jp: マンモグラフィー履歴
lo: ປະຫວັດການກວດເຕົ້ານົມ

# model:gnuhealth.patient.menstrual_history,name:
source: Menstrual History
ar: تاريخ الدورة الشهرية
el_gr: Ιστορικό εμμήνων ρύσεων
ja_jp: 月経歴
lo: ປະຫວັດປະຈໍາເດືອນ

# model:gnuhealth.patient.pap_history,name:
source: PAP Test History
ar: سجل إختبارت ال PAP
el_gr: Ιστορικό Παπ τεστ
ja_jp: パパニコロウ検査履歴
lo: ປະຫວັດກວດມົດລູກ

# model:gnuhealth.patient.pregnancy,name:
source: Patient Pregnancy
ar: فترة الحمل للمريض
el_gr: Κύηση ασθενούς
ja_jp: 患者の妊娠
lo: ການຖືພາຂອງຄົນເຈັບ

# model:gnuhealth.patient.prenatal.evaluation,name:
source: Prenatal and Antenatal Evaluations
ar: التقيم قبل وبعد الولادة
el_gr: Προγεννητικές μετρήσεις και εκτιμήσεις
ja_jp: 胎内および出生前評価
lo: ການປະເມີນກ່ອນເກີດແລະການຝາກທ້ອງ

# model:gnuhealth.perinatal,name:
source: Perinatal Information
ar: معلومات حول الولادة
el_gr: Περιγεννητικές πληροφορίες
ja_jp: 周産期の情報
lo: ຂໍ້ມູນກ່ອນແລະຫຼັງເກີດ

# model:gnuhealth.perinatal.monitor,name:
source: Perinatal Monitor
ar: مراقبة الفترة المحيطة بالولادة
el_gr: Περιγεννητική παρακολούθηση
ja_jp: 周産期モニタ
lo: ການຕິດຕາມກວດກາກ່ອນແລະຫຼັງເກີດ

# model:gnuhealth.puerperium.monitor,name:
source: Puerperium Monitor
ar: مراقبة فترة النفاس
el_gr: Παρακολούθηση λοχείας
ja_jp: 産じょく期モニタ
lo: ການຕິດຕາມກວດກາຫຼັງເກີດລູກ

# model:ir.action,name:act_pregnancy_form1
source: Obstetric History
ar: التاريخ التوليدي
el_gr: Μαιευτικό ιστορικό
ja_jp: 産歴
lo: ປະຫວັດການເກີດລູກ

# model:res.group,name:group_health_gyneco_admin
source: Health Gynecology and Obstetrics Administration
ar: الإدارة طب صحة النساء والتوليد
el_gr: Διαχείριση Γυναικολογικής και Μαιευτική υγείας
ja_jp: 健康産婦人科管理
lo: ການບໍລິຫານສຸຂະພາບພະຍາດຍິງແລະປະສູດ

# selection:gnuhealth.patient.colposcopy_history,result:
source: abnormal
ar: غير طبيعي
el_gr: παθολογικό
ja_jp: 異常
lo: ຜິດປົກກະຕິ

# selection:gnuhealth.patient.colposcopy_history,result:
source: normal
ar: طبيعى
el_gr: κανονική
ja_jp: 正常
lo: ປົກກະຕິ

# selection:gnuhealth.patient.mammography_history,result:
source: abnormal
ar: غير طبيعي
el_gr: παθολογικό
ja_jp: 異常
lo: ຜິດປົກກະຕິ

# selection:gnuhealth.patient.mammography_history,result:
source: normal
ar: طبيعى
el_gr: κανονική
ja_jp: 正常
lo: ປົກກະຕິ

# selection:gnuhealth.patient.menstrual_history,frequency:
source: amenorrhea
ar: إنحباس الطمث
el_gr: Αμηνόρροια
ja_jp: 無月経
lo: ຂາດປະຈໍາເດືອນ

# selection:gnuhealth.patient.menstrual_history,frequency:
source: eumenorrhea
ar: الضهي او عدم وجود الدورة
el_gr: Ευμηνόρροια
ja_jp: 正常な月経
lo: ປະຈຳເດືອນປົກກະຕິ

# selection:gnuhealth.patient.menstrual_history,frequency:
source: oligomenorrhea
ar: قلة الطمث
el_gr: Ολιγομηνόρροια
ja_jp: 希発月経
lo: ພາວະມີປະຈໍາເດືອນໜ້ອຍລົງ

# selection:gnuhealth.patient.menstrual_history,frequency:
source: polymenorrhea
ar: كثرة الطمث
el_gr: Πολυμηνόρροια
ja_jp: 頻発月経
lo: ພາວະມີປະຈຳເດືອນຖີ່ເກີນໄປ

# selection:gnuhealth.patient.menstrual_history,volume:
source: hypomenorrhea
ar: قلة الطمث
el_gr: Υπομηνόρροια
ja_jp: 月経過少症
lo: ພາວະມີປະຈຳເດືອນໜ້ອຍເກີດໄປ

# selection:gnuhealth.patient.menstrual_history,volume:
source: menorrhagia
ar: غزارة الطمث
el_gr: Μηνορραγία
ja_jp: 月経過多症
lo: ປະຈຳເດືອນມາແຮງ

# selection:gnuhealth.patient.menstrual_history,volume:
source: normal
ar: طبيعي
el_gr: φυσιολογική
ja_jp: 正常
lo: ປົກກະຕິ

# selection:gnuhealth.patient.pap_history,result:
source: AIS
ar: متلازمة عدم التحسس للأندروجين
ja_jp: アンドロゲン不感性症候群
lo: ມະເຮັງສະເພາະທີ່ - Adenocarcinoma in situ

# selection:gnuhealth.patient.pap_history,result:
source: ASC-H
ja_jp: ASC-H(高度病変を除外できない異型扁平上皮)
lo: ຈຸລັງສະເກັດທີ່ຜິດປົກກະຕິຂັ້ນສູງ ASC-H

# selection:gnuhealth.patient.pap_history,result:
source: ASC-US
ja_jp: ASC-US(意義不明な異型扁平上皮)
lo: ຈຸລັງສະເກັດຜິດປົກກະຕິທີ່ບໍ່ຮູ້ແນ່ນອນ ASC-US

# selection:gnuhealth.patient.pap_history,result:
source: ASG
lo: Aspermiogenesis

# selection:gnuhealth.patient.pap_history,result:
source: HSIL
lo: ບາດແຜສະເກັດຂັ້ນຮ້າຍແຮງໃນເຍື່ອບຸຜິວປາກມົດລູກ - HSIL

# selection:gnuhealth.patient.pap_history,result:
source: LSIL
lo: ບາດແຜສະເກັດຂັ້ນຕໍ່າໃນເຍື່ອບຸຜິວປາກມົດລູກ - LSIL

# selection:gnuhealth.patient.pap_history,result:
source: Negative
ar: سلبي
el_gr: Αρνητικό
ja_jp: 否定
lo: ລົບ

# selection:gnuhealth.patient.pregnancy,iugr:
source: Symmetric
ar: متماثل
el_gr: Συμμετρική
ja_jp: 対称
lo: ສົມສ່ວນກັນ

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Abortion
ar: الإجهاض
el_gr: Αποβολή/ Άμβλωση
ja_jp: 妊娠中絶
lo: ການທໍາແທ້ງ

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Live birth
ar: المولود الحيّ
el_gr: Γέννηση ζώντος νεογνού
ja_jp: 生児出生
lo: ເດັກເກີດມີຊີວິດ
