Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_gyneco/locale/*.po
Languages: ar, el_gr, ja_jp, lo

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Status unknown
ar: حالة غير معروفة
el_gr: Άγνωστη κατάσταση
ja_jp: 未確認状態
lo: ສະຖານະບໍ່ຮູ້

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Stillbirth
ar: المواليد الموتى
el_gr: Θνησιγενές
ja_jp: 死産
lo: ເດັກຕາຍເກີດ

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Accreta
ar: مشيمة كبيرة
el_gr: Συμφυτικός πλακούντας
ja_jp: 癒着
lo: ພົກແຮ່ປົ່ງຕິດ - Accreta

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Increta
ar: المشيمة الغازية
el_gr: Διεισδυτικός πλακούντας
ja_jp: 嵌入
lo: ພົກແຮ່ປົ່ງຕິດແຕ່ບໍ່ຫລຸຊັ້ນເນື້ອເຍື່ອ - Increta

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Normal decidua
ar: المشيمة الطبيعية
el_gr: Φυσιολογικός φθαρτός
ja_jp: 正常な脱落膜
lo: ຜະນັງມົດລູກປົກກະຕິ

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Percreta
ar: عميقة الانغراس
el_gr: Διηθητικός πλακούντας
ja_jp: 穿孔
lo: ພົກແຮ່ປົ່ງຕິດຫຼຸຊັ້ນເນື້ອເຍື່ອໂພງມົດລູກ - Percreta

# selection:gnuhealth.perinatal,fetus_presentation:
source: Breech
ar: المقعد
el_gr: Ισχιακή
ja_jp: 臀部
lo: ຂະນວນກົ້ນ

# selection:gnuhealth.perinatal,fetus_presentation:
source: Cephalic
ar: رأسي
el_gr: Κεφαλική
ja_jp: 頭部
lo: ທີ່ກ່ຽວກັບຫົວ

# selection:gnuhealth.perinatal,fetus_presentation:
source: Shoulder
ar: الكتف
el_gr: Ώμου
ja_jp: 肩
lo: ບ່າ

# selection:gnuhealth.perinatal,hematoma:
source: Retroperitoneal
ar: خلف الصفاق
el_gr: Οπισθοπεριτοναϊκή
ja_jp: 腹膜後方の
lo: ທາງຫຼັງຜົ້ງທ້ອງ

# selection:gnuhealth.perinatal,hematoma:
source: Vaginal
ar: مهبلي
el_gr: Κολπικά
ja_jp: 膣の
lo: ທາງຊ່ອງຄອດ

# selection:gnuhealth.perinatal,hematoma:
source: Vulvar
ar: الفرج
el_gr: Κολπικός
ja_jp: 外陰部
lo: ປາກຊ່ອງຄອດ

# selection:gnuhealth.perinatal,laceration:
source: Bladder
ar: المثانه
el_gr: Κύστη
ja_jp: 膀胱
lo: ພົກຍ່ຽວ

# selection:gnuhealth.perinatal,laceration:
source: Broad Ligament
ar: الرباط العريض
el_gr: Πλατύς σύνδεσμος
ja_jp: 子宮広靱帯
lo: ເສັ້ນເອັນກວ້າງ

# selection:gnuhealth.perinatal,laceration:
source: Cervical
ar: عنق الرحم
el_gr: Τραχηλικό
ja_jp: 頸部
lo: ປາກມົດລູກ

# selection:gnuhealth.perinatal,laceration:
source: Perineal
ar: العجان
el_gr: Περινεϊκή
ja_jp: 会陰
lo: ທີ່ກ່ຽວກັບເອັນຈ່ອງຮິມລຸ່ມ

# selection:gnuhealth.perinatal,laceration:
source: Rectal
ar: شرجي
el_gr: Πρωκτικά
ja_jp: 直腸
lo: ທາງຮູທະວານ

# selection:gnuhealth.perinatal,laceration:
source: Urethral
ar: الإحليل
el_gr: Ουρηθρικό
ja_jp: 尿道
lo: ທາງທໍ່ປັດສະວະ

# selection:gnuhealth.perinatal,laceration:
source: Vaginal
ar: مهبلي
el_gr: Κολπικά
ja_jp: 膣の
lo: ທາງຊ່ອງຄອດ

# selection:gnuhealth.perinatal,laceration:
source: Vulvar
ar: الفرج
el_gr: Κολπικός
ja_jp: 外陰部
lo: ປາກຊ່ອງຄອດ

# selection:gnuhealth.perinatal,start_labor_mode:
source: C-section
ar: القسم سي
el_gr: Καισαρ. τομή
ja_jp: 帝王切開
lo: ການຜ່າຕັດເອົາລູກອອກ

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Forceps Extraction
ar: المهبل-خلع بالجفط
el_gr: Κολπικός - με Εμβρυουλκία
ja_jp: 膣 - 鉗子抽出
lo: ຊ່ອງຄອດ - ຄີມຖ່າງ

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Spontaneous
ar: المهبل-تلقائي
el_gr: Κολπικός - Αυθόρμητος
ja_jp: 膣 - 自発性
lo: ຊ່ອງຄອດ - ຢ່າງທຳມະຊາດ

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Vacuum Extraction
ar: المهبل-خلع بواسطة الملقط
el_gr: Κολπικός - με Σικύα
ja_jp: 膣 - 吸引分娩
lo: ຊ່ອງຄອດ - ໂຖດູດສູນຍາກາດ

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Complete Breech
ar: المجئ بالمقعد
el_gr: Ομαλή ισχιακή προβολή
ja_jp: 骨胎位
lo: ທ່າກົ້ນເຕັມ

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Footling Breech
ar: المجئ بالمعقد دون النزول في الحوض
el_gr: Ισχιακή προβολή επί άκρους πόδας
ja_jp: 足位殿位
lo: ທ່າຕີນ ກົ້ນ

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Frank Breech
ar: المجئ بالمعقد والارجل ممدودة
el_gr: Ισχιακή προβολή επί γλουτούς
ja_jp: 単臀位
lo: ທ່າກົ້ນຍົກຂາ

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Occiput / Cephalic Posterior
ar: القعف/مجئ خلفي بالراس
el_gr: Ινίο / Οπισθία Κεφαλική
ja_jp: 後頭部/頭部の後部
lo: ທ່າງ່ອນ / ຫົວດ້ານຫຼັງ

# selection:gnuhealth.puerperium.monitor,lochia_amount:
source: abundant
ar: وفيرة
el_gr: άφθονη
ja_jp: 大量
lo: ຫຼາຍໆ

# selection:gnuhealth.puerperium.monitor,lochia_amount:
source: hemorrhage
ar: نزيف
el_gr: Αιμορραγία
ja_jp: 出血
lo: ເລືອດອອກ

# selection:gnuhealth.puerperium.monitor,lochia_amount:
source: normal
ar: طبيعي
el_gr: κανονική
ja_jp: 正常
lo: ປົກກະຕິ

# selection:gnuhealth.puerperium.monitor,lochia_color:
source: alba
ar: ألبا
el_gr: λευκή
ja_jp: 白色
lo: ສີຂາວ

# selection:gnuhealth.puerperium.monitor,lochia_color:
source: rubra
el_gr: ερυθρά
ja_jp: 赤色
lo: ສີແດງ

# selection:gnuhealth.puerperium.monitor,lochia_color:
source: serosa
ar: الطبقة المصلية
el_gr: ορογόνος
ja_jp: 漿膜
lo: ເຍື່ອຫຸ້ມຊັ້ນນອກສຸດພາຍໃນຮ່າງກາຍ

# selection:gnuhealth.puerperium.monitor,lochia_odor:
source: normal
ar: طبيعي
el_gr: κανονική
ja_jp: 正常
lo: ປົກກະຕິ

# selection:gnuhealth.puerperium.monitor,lochia_odor:
source: offensive
ar: هجومية
el_gr: δύσοσμος
ja_jp: 先制
lo: ອາການຕ້ານ
