Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_inpatient/locale/*.po
Languages: es_es

# error:gnuhealth.bed.transfer.create:
source: Destination bed is unavailable
es_es: Cama asignada no disponible

# error:gnuhealth.bed.transfer.create:
source: You have chosen more than 1 records. Please choose only one
es_es: Ha elegido más de un registro. Por favor elija solo uno

# error:gnuhealth.diet.therapeutic:
source: The Diet code already exists
es_es: El código de Dieta ya existe

# error:gnuhealth.inpatient.medication.log:
source: No health professional associated to this user
es_es: Falta asociar profesional de la salud a este usuario

# error:gnuhealth.inpatient.registration:
source: Bed is not available
es_es: Cama no disponible

# error:gnuhealth.inpatient.registration:
source: Destination bed unavailable
es_es: Cama no disponible

# error:gnuhealth.inpatient.registration:
source: The Registration code already exists
es_es: El código de registro ya existe

# field:gnuhealth.appointment,inpatient_registration_code:
source: Inpatient Registration
es_es: Registro de internación

# field:gnuhealth.bed.transfer,bed_from:
source: From
es_es: Desde

# field:gnuhealth.bed.transfer,bed_to:
source: To
es_es: A

# field:gnuhealth.bed.transfer,create_date:
source: Create Date
es_es: Fecha creación

# field:gnuhealth.bed.transfer,create_uid:
source: Create User
es_es: Usuario creación

# field:gnuhealth.bed.transfer,name:
source: Registration Code
es_es: Código de registro

# field:gnuhealth.bed.transfer,reason:
source: Reason
es_es: Razón

# field:gnuhealth.bed.transfer,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.bed.transfer,transfer_date:
source: Date
es_es: Fecha

# field:gnuhealth.bed.transfer,write_date:
source: Write Date
es_es: Fecha modificación

# field:gnuhealth.bed.transfer,write_uid:
source: Write User
es_es: Usuario modificación

# field:gnuhealth.bed.transfer.init,newbed:
source: New Bed
es_es: Nueva cama

# field:gnuhealth.bed.transfer.init,reason:
source: Reason
es_es: Razón

# field:gnuhealth.diet.therapeutic,code:
source: Code
es_es: Código

# field:gnuhealth.diet.therapeutic,create_date:
source: Create Date
es_es: Fecha creación

# field:gnuhealth.diet.therapeutic,create_uid:
source: Create User
es_es: Usuario creación

# field:gnuhealth.diet.therapeutic,description:
source: Indications
es_es: Indicaciones

# field:gnuhealth.diet.therapeutic,name:
source: Diet type
es_es: Tipo de dieta

# field:gnuhealth.diet.therapeutic,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.diet.therapeutic,write_date:
source: Write Date
es_es: Fecha modificación

# field:gnuhealth.diet.therapeutic,write_uid:
source: Write User
es_es: Usuario modificación

# field:gnuhealth.inpatient.diet,create_date:
source: Create Date
es_es: Fecha creación

# field:gnuhealth.inpatient.diet,create_uid:
source: Create User
es_es: Usuario creación

# field:gnuhealth.inpatient.diet,diet:
source: Diet
es_es: Dieta

# field:gnuhealth.inpatient.diet,name:
source: Registration Code
es_es: Código de registro

# field:gnuhealth.inpatient.diet,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.inpatient.diet,remarks:
source: Remarks / Directions
es_es: Notas / Pautas

# field:gnuhealth.inpatient.diet,write_date:
source: Write Date
es_es: Fecha modificación

# field:gnuhealth.inpatient.diet,write_uid:
source: Write User
es_es: Usuario modificación

# field:gnuhealth.inpatient.medication,admin_times:
source: Admin times
es_es: Tiempos admin.

# field:gnuhealth.inpatient.medication,adverse_reaction:
source: Adverse Reactions
es_es: Reacciones adversas

# field:gnuhealth.inpatient.medication,common_dosage:
source: Frequency
es_es: Frecuencia

# field:gnuhealth.inpatient.medication,course_completed:
source: Course Completed
es_es: Completó el tratamiento

# field:gnuhealth.inpatient.medication,create_date:
source: Create Date
es_es: Fecha creación

# field:gnuhealth.inpatient.medication,create_uid:
source: Create User
es_es: Usuario creación

# field:gnuhealth.inpatient.medication,discontinued:
source: Discontinued
es_es: Suspendido

# field:gnuhealth.inpatient.medication,discontinued_reason:
source: Reason for discontinuation
es_es: Razón para abandonar el tratamiento

# field:gnuhealth.inpatient.medication,dose:
source: Dose
es_es: Dosis

# field:gnuhealth.inpatient.medication,dose_unit:
source: dose unit
es_es: unidad de la dosis

# field:gnuhealth.inpatient.medication,end_treatment:
source: End
es_es: Fin

# field:gnuhealth.inpatient.medication,form:
source: Form
es_es: Presentación

# field:gnuhealth.inpatient.medication,frequency:
source: Frequency
es_es: Frecuencia

# field:gnuhealth.inpatient.medication,frequency_unit:
source: unit
es_es: unidad

# field:gnuhealth.inpatient.medication,indication:
source: Indication
es_es: Indicación

# field:gnuhealth.inpatient.medication,is_active:
source: Active
es_es: Activo

# field:gnuhealth.inpatient.medication,log_history:
source: Log History
es_es: Historial

# field:gnuhealth.inpatient.medication,medicament:
source: Medicament
es_es: Medicamento

# field:gnuhealth.inpatient.medication,name:
source: Registration Code
es_es: Código de registro

# field:gnuhealth.inpatient.medication,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.inpatient.medication,route:
source: Administration Route
es_es: Vía de Administración

# field:gnuhealth.inpatient.medication,start_treatment:
source: Start
es_es: Inicio

# field:gnuhealth.inpatient.medication,write_date:
source: Write Date
es_es: Fecha modificación

# field:gnuhealth.inpatient.medication,write_uid:
source: Write User
es_es: Usuario modificación

# field:gnuhealth.inpatient.medication.admin_time,admin_time:
source: Time
es_es: Tiempo

# field:gnuhealth.inpatient.medication.admin_time,create_date:
source: Create Date
es_es: Fecha creación

# field:gnuhealth.inpatient.medication.admin_time,create_uid:
source: Create User
es_es: Usuario creación

# field:gnuhealth.inpatient.medication.admin_time,dose:
source: Dose
es_es: Dosis

# field:gnuhealth.inpatient.medication.admin_time,dose_unit:
source: dose unit
es_es: unidad de la dosis

# field:gnuhealth.inpatient.medication.admin_time,name:
source: Medication
es_es: Medicación

# field:gnuhealth.inpatient.medication.admin_time,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.inpatient.medication.admin_time,remarks:
source: Remarks
es_es: Observaciones

# field:gnuhealth.inpatient.medication.admin_time,write_date:
source: Write Date
es_es: Fecha modificación

# field:gnuhealth.inpatient.medication.admin_time,write_uid:
source: Write User
es_es: Usuario modificación

# field:gnuhealth.inpatient.medication.log,admin_time:
source: Date
es_es: Fecha

# field:gnuhealth.inpatient.medication.log,create_date:
source: Create Date
es_es: Fecha creación

# field:gnuhealth.inpatient.medication.log,create_uid:
source: Create User
es_es: Usuario creación

# field:gnuhealth.inpatient.medication.log,dose:
source: Dose
es_es: Dosis

# field:gnuhealth.inpatient.medication.log,dose_unit:
source: dose unit
es_es: unidad de la dosis

# field:gnuhealth.inpatient.medication.log,health_professional:
source: Health Professional
es_es: Profesional de la salud

# field:gnuhealth.inpatient.medication.log,name:
source: Medication
es_es: Medicación

# field:gnuhealth.inpatient.medication.log,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.inpatient.medication.log,remarks:
source: Remarks
es_es: Observaciones

# field:gnuhealth.inpatient.medication.log,write_date:
source: Write Date
es_es: Fecha modificación

# field:gnuhealth.inpatient.medication.log,write_uid:
source: Write User
es_es: Usuario modificación

# field:gnuhealth.inpatient.registration,admission_reason:
source: Reason for Admission
es_es: Motivo de admisión

# field:gnuhealth.inpatient.registration,admission_type:
source: Admission type
es_es: Tipo de admisión

# field:gnuhealth.inpatient.registration,attending_physician:
source: Attending Physician
es_es: Doctor a cargo

# field:gnuhealth.inpatient.registration,bed:
source: Hospital Bed
es_es: Cama de hospital

# field:gnuhealth.inpatient.registration,bed_transfers:
source: Transfer History
es_es: Historial de Transferencias

# field:gnuhealth.inpatient.registration,create_date:
source: Create Date
es_es: Fecha creación

# field:gnuhealth.inpatient.registration,create_uid:
source: Create User
es_es: Usuario creación

# field:gnuhealth.inpatient.registration,discharge_date:
source: Expected Discharge Date
es_es: Fecha de alta prevista

# field:gnuhealth.inpatient.registration,discharge_plan:
source: Discharge Plan
es_es: Plan de alta médica

# field:gnuhealth.inpatient.registration,discharged_by:
source: Discharged by
es_es: Dado de baja por

# field:gnuhealth.inpatient.registration,hospitalization_date:
source: Hospitalization date
es_es: Fecha de hospitalización

# field:gnuhealth.inpatient.registration,institution:
source: Institution
es_es: Institución

# field:gnuhealth.inpatient.registration,medications:
source: Medications
es_es: Medicaciones

# field:gnuhealth.inpatient.registration,name:
source: Registration Code
es_es: Código de registro

# field:gnuhealth.inpatient.registration,nursing_plan:
source: Nursing Plan
es_es: Plan de enfermería

# field:gnuhealth.inpatient.registration,nutrition_notes:
source: Nutrition notes / directions
es_es: Notas / indicaciones Nutrición

# field:gnuhealth.inpatient.registration,operating_physician:
source: Operating Physician
es_es: Cirujano

# field:gnuhealth.inpatient.registration,patient:
source: Patient
es_es: Paciente

# field:gnuhealth.inpatient.registration,rec_name:
source: Name
es_es: Nombre

# field:gnuhealth.inpatient.registration,state:
source: Status
es_es: Estado

# field:gnuhealth.inpatient.registration,therapeutic_diets:
source: Meals / Diet Program
es_es: Programa de Comidas / Dieta

# field:gnuhealth.inpatient.registration,write_date:
source: Write Date
es_es: Fecha modificación

# field:gnuhealth.inpatient.registration,write_uid:
source: Write User
es_es: Usuario modificación

# field:gnuhealth.patient,patient_status:
source: Hospitalized
es_es: Hospitalizado

# field:gnuhealth.sequences,inpatient_registration_sequence:
source: Inpatient Sequence
es_es: Secuencia de Internación

# help:gnuhealth.appointment,inpatient_registration_code:
source: Enter the patient hospitalization code
es_es: Ingrese el código de hospitalización del paciente

# help:gnuhealth.inpatient.diet,remarks:
source: specific remarks for this diet / patient
es_es: Observaciones específicas para esta dieta / paciente

# help:gnuhealth.inpatient.medication,adverse_reaction:
source: Side effects or adverse reactions that the patient experienced
es_es: Efectos secundarios / reacciones adversas que experimentó el paciente

# help:gnuhealth.inpatient.medication,common_dosage:
source: Common / standard dosage frequency for this medicament
es_es: Frecuencia común o normal de la dosis para este medicamento

# help:gnuhealth.inpatient.medication,discontinued_reason:
source: Short description for discontinuing the treatment
es_es: Razón por la que abandonó el tratamiento

# help:gnuhealth.inpatient.medication,dose:
source: Amount of medication (eg, 250 mg) per dose
es_es: Cantidad de medicamento (p.ej. 250mg) cada vez que el paciente lo toma

# help:gnuhealth.inpatient.medication,dose_unit:
source: Unit of measure for the medication to be taken
es_es: Unidad de medida para la medicación a tomar

# help:gnuhealth.inpatient.medication,end_treatment:
source: Date of start of Treatment
es_es: Fecha de inicio de Tratamiento

# help:gnuhealth.inpatient.medication,form:
source: Drug form, such as tablet or gel
es_es: Presentación del medicamento, por ejemplo como tableta o gel

# help:gnuhealth.inpatient.medication,frequency:
source: Time in between doses the patient must wait (ie, for 1 pill each 8 hours, put here 8 and select "hours" in the unit field
es_es: Tiempo entre las dosis que el paciente debe esperar (por ej. para píldoras cada 8 horas, coloque aquí 8 y seleccione 'horas' en el campo unidad

# help:gnuhealth.inpatient.medication,frequency_prn:
source: Use it as needed, pro re nata
es_es: Úselo cuando sea necesario, pro re nata

# help:gnuhealth.inpatient.medication,indication:
source: Choose a disease for this medicament from the disease list. It can be an existing disease of the patient or a prophylactic.
es_es: Elija una enfermedad de la lista de enfermedades. Puede ser una enfermedad existente o una medida preventiva o profiláctica

# help:gnuhealth.inpatient.medication,is_active:
source: Check if the patient is currently taking the medication
es_es: Tilde esta opción si el paciente está actualmente tomando la medicación

# help:gnuhealth.inpatient.medication,medicament:
source: Prescribed Medicament
es_es: Medicamento recetado

# help:gnuhealth.inpatient.medication,qty:
source: Quantity of units (eg, 2 capsules) of the medicament
es_es: Cantidad de unidades (por ej., 2 cápsulas) del medicamento

# help:gnuhealth.inpatient.medication,route:
source: Drug administration route code.
es_es: Código de la via de administración de la droga

# help:gnuhealth.inpatient.medication,start_treatment:
source: Date of start of Treatment
es_es: Fecha de inicio de Tratamiento

# help:gnuhealth.inpatient.medication.admin_time,dose:
source: Amount of medication (eg, 250 mg) per dose
es_es: Cantidad de medicamento (p.ej. 250mg) cada vez que el paciente lo toma

# help:gnuhealth.inpatient.medication.admin_time,dose_unit:
source: Unit of measure for the medication to be taken
es_es: Unidad de medida para la medicación a tomar

# help:gnuhealth.inpatient.medication.admin_time,remarks:
source: specific remarks for this dose
es_es: Observaciones específicas para esta dosis

# help:gnuhealth.inpatient.medication.log,dose:
source: Amount of medication (eg, 250 mg) per dose
es_es: Cantidad de medicamento (p.ej. 250mg) cada vez que el paciente lo toma

# help:gnuhealth.inpatient.medication.log,dose_unit:
source: Unit of measure for the medication to be taken
es_es: Unidad de medida para la medicación a tomar

# help:gnuhealth.inpatient.medication.log,remarks:
source: specific remarks for this dose
es_es: observaciones específicas para esta dosis

# help:gnuhealth.inpatient.registration,admission_reason:
source: Reason for Admission
es_es: Motivo de admisión

# help:gnuhealth.inpatient.registration,discharged_by:
source: Health Professional that discharged the patient
es_es: Profesional de la Salud que dio de baja al paciente

# help:gnuhealth.patient,patient_status:
source: Show the hospitalization status of the patient
es_es: Muestra el estado de la hospitalización del paciente

# model:gnuhealth.bed.transfer,name:
source: Bed transfers
es_es: Transferencias de camas

# model:gnuhealth.bed.transfer.init,name:
source: Create Bed Transfer Init
es_es: Crear proceso de transferencia de cama

# model:gnuhealth.diet.therapeutic,description:2GS
source: Used in the treatment of conditions characterized by edema, including the following: cirrhosis of the liver with ascites, Congested Heart Failure - CHF, essential hypertension and renal disease.
es_es: Para el tratamiento de condiciones caracterizados por edema, incluyendo cirrosis hepática con ascitis, Insuficiencia Cardíaca Congestiva, hipertensión esencial y enfermedad renal

# model:gnuhealth.diet.therapeutic,description:BLAND
source: The diet eliminates seasoned foods and condiments that may stimulate gastric discomfort and GERD
es_es: La dieta elimina comidas sazonadas y condimentos que induzcan disconfort gástrico y reflujo gastro esofágico.

# model:gnuhealth.diet.therapeutic,description:CARDIAC
source: Provides controlled amounts of sodium, cholesterol, saturated and total fat
es_es: Proporciona cantidades controladas de sodio, cholesterol, saturación y grasas

# model:gnuhealth.diet.therapeutic,description:CCH
source: 1200-3000 cal/day .The diet provides consistent amount of carbohydrate based on caloric level to allow for optimal blood glucose control. The diet provides a Bedtime snack for all calorie levels. (45% CHO, 25% protein, 30% fat)
es_es: 1200-3000 cal/día. La dieta proporciona una cantidad consistente de carbohidratos, basado en el nivel calórico para un óptmo control de glucemia. Hay un snack antes de acostarse (45% Carbs, 25% proteínas, 30% f -grasa)

# model:gnuhealth.diet.therapeutic,description:CDD
source: 1800-3000 cal/day .The diet provides consistent amount of carbohydrate based on caloric level to allow for optimal blood glucose control. Snacks provided between meals to provide approximately 35-40% of Kcal from CHO.
es_es: 1800-3000 cal/día. Esta dieta proporciona suficiente cantidad de carbohidratos basado en el nivel valórico que permita un control óptimo de la glucemia. Los snacks se entre comidas para obtener aproximadamente 35-40% o de las calorías provenientes de carbohidratos.

# model:gnuhealth.diet.therapeutic,description:CLIQUID
source: The diet is indicated for short-term use whenever an acute illness or surgery causes intolerance to food; or to temporarily restrict undigested material in the GI tract. The diet is not nutritionally adequate.
es_es: La dieta se indica en enfermedades agudas o cirugías que causan intolerancia alimenticia; o para una restricción temporaria de material no-digerido en el gasto intestinal. La dieta no es adecuada desde el punto de vista nutricional.

# model:gnuhealth.diet.therapeutic,description:CLIQUIDNCS
source: Clear liquid diet providing sugar-free products only (No Concentrated Sugar). This diet provides very limited amounts of carbohydrate.
es_es: Dieta líquida basada en únicamente en productos sin azúcar (sin azúcar concentrada). Esta dieta proporciona una cantidad de carbohidratos muy limitada

# model:gnuhealth.diet.therapeutic,description:DYSA
source: Mechanically altered. Meats are ground or minced. Foods are moist, soft-textured, and easily formed into a bolus. All vegetables are fork-mashable. Liquids must be ordered separately as regular, nectar, or honey.
es_es: Alterada mecánicamente. Las carnes son molidas o troceadas. Los alimentos son suaves y tiernos; y fácilmente forman un bolo. Todos los vegetales se pueden triturar con el tenedor. Los líquidos se deben pedir por separado, como normal, néctar o miel.

# model:gnuhealth.diet.therapeutic,description:DYSAD
source: Foods are nearly regular textures with the exception of hard, sticky, or crunchy foods. Foods are moist, bite-sized pieces. All vegetables are fork-mashable. Liquids must be ordered separately as regular, nectar, or honey.
es_es: Las comidas tienen la consistencia similar a la normal, con la excepción de las comidas duras, pegajosas o crocantes. Las comidas son húmedas, de tamaño de bocado. Todos los vegetales se pueden triturar con el tenedor. Los líquidos se deben pedir por separado, como normales, néctar o miel

# model:gnuhealth.diet.therapeutic,description:DYSP
source: For patients with problems chewing and swallowing or esophageal inflammation or varices. Food consistency is blended. Liquids must be ordered separately as regular, nectar, or honey.
es_es: Para pacientes con problemas de masticación e inflamación, o con inflamación esofágica o varices. La consistencia de la comida es batida. Los líquidos se piden por separado como normal, néctar o miel

# model:gnuhealth.diet.therapeutic,description:EMESIS
source: The diet provides bland, room temperature or cold foods separated into solids and liquids. Patients on this diet may request additional foods they feel can be tolerated. Patients are encouraged to separate their intake of food and drink
es_es: La dieta proporciona comida blanda, fría o a temperatura ambiente, divida en sólida y en líquida. Los pacientes que están con esta dieta pueden pedir alimentos adicionales que consideren que pueden tolerar. Se alienta a los pacientes a separar sus tomas de comida y bebida.

# model:gnuhealth.diet.therapeutic,description:FINGERFOOD
source: Indicated for patients who may not be able to use utensils or for patients confined to a flat-lying position who require heart healthy foods.
es_es: Está indicada en paciente que no pueden usar cubiertos, o para pacientes que están en una posición horizontal que necesitan comidas saludables para el corazón.

# model:gnuhealth.diet.therapeutic,description:FLLF
source: This diet is frequently used for GYN surgical patients. Provides foods such as non-cream based soups, Jell-O, juice, lactaid milk, tea and coffee
es_es: Esta dieta es común en pacientes quirúrgicos ginecológicos. Proporciona alimentos como sopas no cremosas, gelatina, leche deslactosada, té y café

# model:gnuhealth.diet.therapeutic,description:FULLLIQUID
source: The diet consists of foods that are liquid at body temperature. Foods are easy to digest and provide minimal stimulation to the GI tract. The diet is not nutritionally adequate.
es_es: La dieta consiste en alimentos líquidos a temperatura corporal. Los alimentos son fáciles de digerir y generan mínima estimulación gastrointestinal. Esta dieta no es adecuada desde un punto de vista nutricional.

# model:gnuhealth.diet.therapeutic,description:GB1
source: Sugar-Free fluids
es_es: Fluidos sin azucar

# model:gnuhealth.diet.therapeutic,description:GB2
source: Easily digested, semi-liquid foods to be consumed in small amounts.
es_es: De fácil digestión, alimentos semi-líquidos para consumo en pequeñas cantidades

# model:gnuhealth.diet.therapeutic,description:GB3
source: Soft or pureed foods that are easy to chew and digest
es_es: Comidas suaves o hechas puré que son fácil de masticar y digerir

# model:gnuhealth.diet.therapeutic,description:GB4
source: Soft foods such as cooked vegetables and soft or ground meats
es_es: Alimentos blandos como vegetales cocidos y carnes blandas

# model:gnuhealth.diet.therapeutic,description:GISOFT
source: The diet limits most raw, highly-seasoned and fried foods. The diet contains only moderate amounts of fiber
es_es: La dieta excluye alimentos crudos, condimentados y fritos. Contiene una cantidad moderada de fibra.

# model:gnuhealth.diet.therapeutic,description:GLUTENFREE
source: The diet omits foods processed with Gluten. The diet is the primary means of treatment for celiac sprue
es_es: La dieta omite comidas con Gluten. Está indicada principalmente para pacientes celíacos.

# model:gnuhealth.diet.therapeutic,description:LOWFAT
source: Provides less than 30% energy from fat.
es_es: Proporciona menos del 30% energía proveniente de las grasas

# model:gnuhealth.diet.therapeutic,description:MS
source: For patients who have difficulty in chewing or swallowing
es_es: Para pacientes con dificultad a la hora de masticar o tragar

# model:gnuhealth.diet.therapeutic,description:NAS
source: 4 grams Sodium. Provides a moderate sodium restriction by eliminating foods and condiments high in sodium
es_es: 4 gramos de sodio. Proporciona una restricción moderada en sodio eliminando alimentos y condimentos con alto contenido en sodio

# model:gnuhealth.diet.therapeutic,description:NEUTROPENIC
source: The diet eliminates certain foods to provide a lower level of bacteria than is present in a typical hospital diet.
es_es: la dieta elliminaciertos alimentos para proporcionar un nivel inferior de bacterias que estaría presente en una dieta típica de hospital

# model:gnuhealth.diet.therapeutic,description:NPO
source: Nil per Os. Withhold oral food and fluids from the patient
es_es: Nil per Os. Ninguna comida o líquida vía oral.

# model:gnuhealth.diet.therapeutic,description:PGMY
source: Low sugar, low fat, low lactose foods. No fluids with meals. Small frequent feedings
es_es: Alimentos bajos en azúcar, bajos en grasa y bajos en lactosa. Líquidos no permitidos con las comidas. Alimentación frecuente en pequeñas cantidades
