Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_inpatient/locale/*.po
Languages: es_es

# model:gnuhealth.diet.therapeutic,description:PRERENAL
source: Provides limited amounts of protein (40-60g/d), potassium (2g/d), and sodium (2g/d) for the pre-dialyzed patient.
es_es: Proporciona cantidades limitadas de proteína (40-60g/d), potasio (2g/d), y sodio (2g/d) para el paciente pre-dializado

# model:gnuhealth.diet.therapeutic,description:REG
source: No dietary modifications required
es_es: No necesita modificaciones en la dieta

# model:gnuhealth.diet.therapeutic,description:RENAL
source: Provides adequate protein (80 - 100g/d) and limited amounts of potassium (2g) and sodium (2g) for the dialyzed patient.
es_es: Proporciona una cantidad de proteína adecuada (80 - 100g/d) y una cantidad limitada de potasio (2g) y sodio (2g) para el paciente dializado.

# model:gnuhealth.diet.therapeutic,description:SFM
source: The diet provides 6 small meals daily
es_es: La dieta proporciona 6 pequeñas comidas diarias

# model:gnuhealth.diet.therapeutic,description:SLL
source: Soft bland foods that have low fiber content. Lactose is limited.
es_es: Alimentos blandos que tienen bajo contenido en fibra. Lactosa es limitada.

# model:gnuhealth.diet.therapeutic,name:
source: Diet Therapy
es_es: Dieta

# model:gnuhealth.diet.therapeutic,name:2GS
source: 2 gram Sodium
es_es: 2 gramos de sodio

# model:gnuhealth.diet.therapeutic,name:BLAND
source: Bland
es_es: Blanda

# model:gnuhealth.diet.therapeutic,name:CARDIAC
source: Cardiac
es_es: Cardíaco

# model:gnuhealth.diet.therapeutic,name:CCH
source: Consistent Carbohydrate
es_es: Corbohidrato consistente

# model:gnuhealth.diet.therapeutic,name:CDD
source: Gestational Diabetic Diet
es_es: Dieta para Diabetes Gestacional

# model:gnuhealth.diet.therapeutic,name:CLIQUID
source: Clear Liquid
es_es: Dieta Líquida Clara

# model:gnuhealth.diet.therapeutic,name:CLIQUIDNCS
source: Clear Liquid / NCS
es_es: Dieta Líquida / Sin azúcares concentrados

# model:gnuhealth.diet.therapeutic,name:DYSA
source: Dysphagia Altered
es_es: Disfagia - Alterada

# model:gnuhealth.diet.therapeutic,name:DYSAD
source: Dysphagia Advanced
es_es: Disfagia - Avanzado

# model:gnuhealth.diet.therapeutic,name:DYSP
source: Dysphagia Puree
es_es: Disfagia - Puré

# model:gnuhealth.diet.therapeutic,name:EMESIS
source: Hyperemesis
es_es: Hiperemesis

# model:gnuhealth.diet.therapeutic,name:FINGERFOOD
source: Finger Food
es_es: Alimentación con dedos

# model:gnuhealth.diet.therapeutic,name:FLLF
source: Full Liquid Lactose Free
es_es: Solo líquido sin lactosa

# model:gnuhealth.diet.therapeutic,name:FULLLIQUID
source: Full Liquid
es_es: Solo líquidos

# model:gnuhealth.diet.therapeutic,name:GB1
source: Gastric Bypass Stage 1
es_es: Bypass gástrico etapa 1

# model:gnuhealth.diet.therapeutic,name:GB2
source: Gastric Bypass Stage 2
es_es: Bypass gástrico etapa 2

# model:gnuhealth.diet.therapeutic,name:GB3
source: Gastric Bypass Stage 3
es_es: Bypass gástrico etapa 3

# model:gnuhealth.diet.therapeutic,name:GB4
source: Gastric Bypass Stage 4
es_es: Bypass gástrico etapa 4

# model:gnuhealth.diet.therapeutic,name:GISOFT
source: GI Soft - Low Residue
es_es: GI Suave - Bajo residuo

# model:gnuhealth.diet.therapeutic,name:GLUTENFREE
source: Gluten Free
es_es: Sin Gluten

# model:gnuhealth.diet.therapeutic,name:LOWFAT
source: Low-Fat
es_es: Bajo en grasas

# model:gnuhealth.diet.therapeutic,name:MS
source: Mechanical Soft / Dental Soft
es_es: Mecánica Suave / Suave Dental

# model:gnuhealth.diet.therapeutic,name:NAS
source: Not Added Salt - NAS
es_es: Sin sales añadidas - SSA

# model:gnuhealth.diet.therapeutic,name:NEUTROPENIC
source: Neutropenic
es_es: Neutropénica

# model:gnuhealth.diet.therapeutic,name:NPO
source: Nothing by Mouth / NPO
es_es: Nada por la boca / NPO

# model:gnuhealth.diet.therapeutic,name:PGMY
source: Post-Gastrectomy
es_es: Post-Gastrectomía

# model:gnuhealth.diet.therapeutic,name:REG
source: Regular
es_es: Normal

# model:gnuhealth.diet.therapeutic,name:SFM
source: Small Frequent Meals
es_es: Pequeñas comidas frecuentes

# model:gnuhealth.diet.therapeutic,name:SLL
source: Surgical Low Lactose
es_es: Quirúrgica - Baja en Lactosa

# model:gnuhealth.inpatient.diet,name:
source: Inpatient Diet
es_es: Dieta Hospitalaria

# model:gnuhealth.inpatient.medication,name:
source: Inpatient Medication
es_es: Medicación Hospitalaria

# model:gnuhealth.inpatient.medication.admin_time,name:
source: Inpatient Medication Admin Times
es_es: Horarios de Administración de la Medicación Hospitalaria

# model:gnuhealth.inpatient.medication.log,name:
source: Inpatient Medication Log History
es_es: Historial de la Medicación Hospitalaria

# model:gnuhealth.inpatient.registration,name:
source: Patient admission History
es_es: Historial de hospitalizaciones

# model:ir.action,name:act_create_patient_bed_transfer
source: Bed Transfer
es_es: Transferencia de cama

# model:ir.action,name:gnuhealth_action_inpatient_registration
source: Hospitalizations
es_es: Hospitalizaciones

# model:ir.sequence,name:seq_gnuhealth_inpatient_registration
source: Inpatient Registration
es_es: Registro de internación

# model:ir.sequence.type,name:seq_type_gnuhealth_inpatient_registration
source: Inpatient Registration
es_es: Registro de internación

# model:ir.ui.menu,name:gnuhealth_inpatient_menu
source: Hospitalizations
es_es: Hospitalizaciones

# model:res.group,name:group_health_inpatient_admin
source: Health Inpatient Administration
es_es: Administración de internación de Health

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: days
es_es: días

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: hours
es_es: horas

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: minutes
es_es: minutos

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: seconds
es_es: segundos

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: weeks
es_es: semanas

# selection:gnuhealth.inpatient.medication,frequency_unit:
source: when required
es_es: cuando sea necesario

# selection:gnuhealth.inpatient.registration,admission_type:
source: Elective
es_es: Electivo

# selection:gnuhealth.inpatient.registration,admission_type:
source: Emergency
es_es: Emergencia

# selection:gnuhealth.inpatient.registration,admission_type:
source: Maternity
es_es: Maternidad

# selection:gnuhealth.inpatient.registration,admission_type:
source: Routine
es_es: Rutina

# selection:gnuhealth.inpatient.registration,admission_type:
source: Urgent
es_es: Urgente

# selection:gnuhealth.inpatient.registration,state:
source: cancelled
es_es: cancelado

# selection:gnuhealth.inpatient.registration,state:
source: confirmed
es_es: confirmado

# selection:gnuhealth.inpatient.registration,state:
source: free
es_es: Libre

# selection:gnuhealth.inpatient.registration,state:
source: hospitalized
es_es: hospitalizado

# wizard_button:gnuhealth.bed.transfer.create,start,create_bed_transfer:
source: Transfer Patient
es_es: Tranferencia paciente

# wizard_button:gnuhealth.bed.transfer.create,start,end:
source: Cancel
es_es: Cancelar
