Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_lifestyle/locale/*.po
Languages: el_gr

# model:gnuhealth.drugs_recreational,name:methylphenidate
source: Methylphenidate
el_gr: Μεθυλφενιδάτη

# model:gnuhealth.drugs_recreational,name:morphine
source: Morphine
el_gr: Μορφίνη

# model:gnuhealth.drugs_recreational,name:nicotine
source: Nicotine
el_gr: Νικοτίνη

# model:gnuhealth.drugs_recreational,name:oxycodone_hcl
source: oxycodone HCL
el_gr: Οξυκοδόνη HCL

# model:gnuhealth.drugs_recreational,name:pcp
source: PCP and analogs
el_gr: PCP και ανάλογοα

# model:gnuhealth.drugs_recreational,name:psilocybin
source: Psilocybin
el_gr: Ψιλοκυβίνη

# model:gnuhealth.patient.cage,name:
source: Patient CAGE Questionnaire
el_gr: Ερωτηματολόγιο CAGE ασθενούς

# model:gnuhealth.patient.recreational_drugs,name:
source: Patient use of Recreational Drugs
el_gr: Ο Ασθενής κάνει χρήση Ψυχαγωγικών φαρμάκων

# model:ir.action,name:gnuhealth_action_drugs_recreational
source: Recreational Drugs
el_gr: Ψυχαγωγικά Ναρκωτικά

# model:ir.ui.menu,name:gnuhealth_conf_drugs_recreational
source: Recreational Drugs
el_gr: Ψυχαγωγικά Ναρκωτικά

# model:res.group,name:group_health_lifestyle_admin
source: Health Lifestyle Administration
el_gr: Διαχείριση Συνηθειών ζωής

# selection:gnuhealth.drugs_recreational,addiction_level:
source: Extreme
el_gr: Ακραίος/α

# selection:gnuhealth.drugs_recreational,addiction_level:
source: High
el_gr: Υψηλός/ή

# selection:gnuhealth.drugs_recreational,addiction_level:
source: Low
el_gr: Χαμηλός/ή

# selection:gnuhealth.drugs_recreational,addiction_level:
source: None
el_gr: Κανένας/Καμία

# selection:gnuhealth.drugs_recreational,category:
source: Cannabinoids
el_gr: Κανναβινοειδή

# selection:gnuhealth.drugs_recreational,category:
source: Depressants
el_gr: Κατασταλτικά

# selection:gnuhealth.drugs_recreational,category:
source: Dissociative Anesthetics
el_gr: Διαχωριστικά Αναισθητικά

# selection:gnuhealth.drugs_recreational,category:
source: Hallucinogens
el_gr: Παραισθησιογόνα

# selection:gnuhealth.drugs_recreational,category:
source: Opioids
el_gr: Οπιοειδή

# selection:gnuhealth.drugs_recreational,category:
source: Others
el_gr: Άλλα

# selection:gnuhealth.drugs_recreational,category:
source: Stimulants
el_gr: Διεγερτικά

# selection:gnuhealth.drugs_recreational,legal_status:
source: Illegal
el_gr: Παράνομα

# selection:gnuhealth.drugs_recreational,legal_status:
source: Legal
el_gr: Νόμιμα

# selection:gnuhealth.drugs_recreational,toxicity:
source: Extreme
el_gr: Ακραίος/α

# selection:gnuhealth.drugs_recreational,toxicity:
source: High
el_gr: Υψηλός/ή

# selection:gnuhealth.drugs_recreational,toxicity:
source: Low
el_gr: Χαμηλός/ή

# selection:gnuhealth.drugs_recreational,toxicity:
source: None
el_gr: Κανένας/Καμία

# selection:gnuhealth.patient,anticonceptive:
source: Contraceptive injection
el_gr: Αντισυλληπτική ένεση

# selection:gnuhealth.patient,anticonceptive:
source: Female condom
el_gr: Γυναικείο προφυλακτικό

# selection:gnuhealth.patient,anticonceptive:
source: Female sterilisation
el_gr: Γυναίκα στείρωση

# selection:gnuhealth.patient,anticonceptive:
source: Fertility cycle awareness
el_gr: Συνειδητοποίηση του κύκλου Γονιμότητας

# selection:gnuhealth.patient,anticonceptive:
source: Intra-uterine device
el_gr: Ενδομήτρια συσκευή

# selection:gnuhealth.patient,anticonceptive:
source: Male condom
el_gr: Ανδρικό προφυλακτικό

# selection:gnuhealth.patient,anticonceptive:
source: None
el_gr: Κανένας/Καμία

# selection:gnuhealth.patient,anticonceptive:
source: Pill / Minipill
el_gr: Χάπι / Μινι-χάπι

# selection:gnuhealth.patient,anticonceptive:
source: Skin Patch
el_gr: Δερματικό Patch

# selection:gnuhealth.patient,anticonceptive:
source: Vasectomy
el_gr: Αγγειεκτομή

# selection:gnuhealth.patient,anticonceptive:
source: Withdrawal method
el_gr: Μέθοδος Απόσυρσης

# selection:gnuhealth.patient,sex_anal:
source: Active
el_gr: Δραστήριος/α

# selection:gnuhealth.patient,sex_anal:
source: Both
el_gr: Και τα δύο

# selection:gnuhealth.patient,sex_anal:
source: None
el_gr: Κανένας/Καμία

# selection:gnuhealth.patient,sex_anal:
source: Passive
el_gr: Παθητικός/ή

# selection:gnuhealth.patient,sex_oral:
source: Active
el_gr: Δραστήριος/α

# selection:gnuhealth.patient,sex_oral:
source: Both
el_gr: Και τα δύο

# selection:gnuhealth.patient,sex_oral:
source: None
el_gr: Κανένας/Καμία

# selection:gnuhealth.patient,sex_oral:
source: Passive
el_gr: Παθητικός/ή

# selection:gnuhealth.patient,sexual_partners:
source: Monogamous
el_gr: Μονογαμικός/ή

# selection:gnuhealth.patient,sexual_partners:
source: Polygamous
el_gr: Πολυγαμικός/ή

# selection:gnuhealth.patient,sexual_practices:
source: Risky / Unprotected sex
el_gr: Επικίνδυνο / Σεξ χωρίς προφυλάξεις

# selection:gnuhealth.patient,sexual_practices:
source: Safe / Protected sex
el_gr: Ασφαλές / Σεξ με προφυλάξεις

# selection:gnuhealth.patient,sexual_preferences:
source: Bisexual
el_gr: Bisex

# selection:gnuhealth.patient,sexual_preferences:
source: Heterosexual
el_gr: Ετερόφυλος

# selection:gnuhealth.patient,sexual_preferences:
source: Homosexual
el_gr: Ομοφυλόφιλος

# selection:gnuhealth.patient,sexual_preferences:
source: Transexual
el_gr: Τρανσέξουαλ
