Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_lifestyle/locale/*.po
Languages: el_gr

# field:gnuhealth.drugs_recreational,addiction_level:
source: Dependence
el_gr: Εξάρτηση

# field:gnuhealth.drugs_recreational,category:
source: Category
el_gr: Κατηγορία

# field:gnuhealth.drugs_recreational,code:
source: Code
el_gr: Κωδικός

# field:gnuhealth.drugs_recreational,create_date:
source: Create Date
el_gr: Δημιουργία ημερομηνίας

# field:gnuhealth.drugs_recreational,create_uid:
source: Create User
el_gr: Δημιουργία χρήστη

# field:gnuhealth.drugs_recreational,dependence_level:
source: Dependence
el_gr: Εξάρτηση

# field:gnuhealth.drugs_recreational,info:
source: Extra Info
el_gr: Επιπλέον Πληροφορίες

# field:gnuhealth.drugs_recreational,intoxication_level:
source: Intoxication
el_gr: Δηλητηρίαση

# field:gnuhealth.drugs_recreational,legal_status:
source: Legal Status
el_gr: Νομική υπόσταση

# field:gnuhealth.drugs_recreational,name:
source: Name
el_gr: Όνομα

# field:gnuhealth.drugs_recreational,rec_name:
source: Name
el_gr: Όνομα

# field:gnuhealth.drugs_recreational,reinforcement_level:
source: Reinforcement
el_gr: Ενίσχυση

# field:gnuhealth.drugs_recreational,route_inhaling:
source: Smoke / Inhale
el_gr: Καπνίζει / Εισπνέει

# field:gnuhealth.drugs_recreational,route_injection:
source: Injection
el_gr: Ένεση

# field:gnuhealth.drugs_recreational,route_oral:
source: Oral
el_gr: Στοματικό

# field:gnuhealth.drugs_recreational,route_sniffing:
source: Sniffing
el_gr: Εισπνοή από τη μύτη/ Sniffing

# field:gnuhealth.drugs_recreational,street_name:
source: Street names
el_gr: Ονόματα οδών

# field:gnuhealth.drugs_recreational,tolerance_level:
source: Tolerance
el_gr: Ανοχή

# field:gnuhealth.drugs_recreational,toxicity:
source: Toxicity
el_gr: Τοξικότητα

# field:gnuhealth.drugs_recreational,withdrawal_level:
source: Withdrawal
el_gr: Στέρηση

# field:gnuhealth.drugs_recreational,write_date:
source: Write Date
el_gr: Γράψτε την ημερομηνία

# field:gnuhealth.drugs_recreational,write_uid:
source: Write User
el_gr: Γράψτε τον χρήστη

# field:gnuhealth.patient,age_quit_drinking:
source: Age quit drinking
el_gr: Ηλικία που εγκατέλειψε το ποτό

# field:gnuhealth.patient,age_quit_drugs:
source: Age quit drugs
el_gr: Ηλικία που εγκατέλειψε τα ναρκωτικά

# field:gnuhealth.patient,age_quit_smoking:
source: Age of quitting
el_gr: Ηλικία που εγκατέλειψε

# field:gnuhealth.patient,age_start_drinking:
source: Age started to drink
el_gr: Ηλικία που άρχισε το ποτό

# field:gnuhealth.patient,age_start_drugs:
source: Age started drugs
el_gr: Ηλικία που άρχισε τα ναρκωτικά

# field:gnuhealth.patient,age_start_smoking:
source: Age started to smoke
el_gr: Ηλικία που άρχισε να καπνίζει

# field:gnuhealth.patient,alcohol:
source: Drinks Alcohol
el_gr: Πίνει οινοπνευματώδη

# field:gnuhealth.patient,alcohol_beer_number:
source: Beer / day
el_gr: Μπύρες / ημέρα

# field:gnuhealth.patient,alcohol_liquor_number:
source: Liquor / day
el_gr: Λικέρ / ημέρα

# field:gnuhealth.patient,alcohol_wine_number:
source: Wine / day
el_gr: Κρασί / ημέρα

# field:gnuhealth.patient,car_child_safety:
source: Car Child Safety
el_gr: Ασφάλεια στο αυτοκίνητο για το παιδί

# field:gnuhealth.patient,car_revision:
source: Car Revision
el_gr: Τεχνικός έλεγχος αυτοκινήτου

# field:gnuhealth.patient,car_seat_belt:
source: Seat belt
el_gr: Ζώνες ασφαλείας

# field:gnuhealth.patient,coffee:
source: Coffee
el_gr: Καφές

# field:gnuhealth.patient,coffee_cups:
source: Cups per day
el_gr: Φλιτζάνια ανά ημέρα

# field:gnuhealth.patient,diet:
source: Currently on a diet
el_gr: Τρεχόντως υπό δίαιτα

# field:gnuhealth.patient,diet_info:
source: Diet info
el_gr: Πληροφορίες για τη δίαιτα

# field:gnuhealth.patient,drug_iv:
source: IV drug user
el_gr: Χρήστης ενδοφλ. ναρκωτικών

# field:gnuhealth.patient,drug_usage:
source: Drug Habits
el_gr: Συνήθειες με ναρκωτικά

# field:gnuhealth.patient,eats_alone:
source: Eats alone
el_gr: Τρώει μόνος/η

# field:gnuhealth.patient,ex_alcoholic:
source: Ex alcoholic
el_gr: Τέως ακοολικός/ή

# field:gnuhealth.patient,ex_drug_addict:
source: Ex drug addict
el_gr: Τέως ναρκομανής

# field:gnuhealth.patient,ex_smoker:
source: Ex-smoker
el_gr: Τέως καπνιστής

# field:gnuhealth.patient,exercise:
source: Exercise
el_gr: Άσκηση

# field:gnuhealth.patient,exercise_minutes_day:
source: Minutes / day
el_gr: Λεπτά / ημέρα

# field:gnuhealth.patient,first_sexual_encounter:
source: Age first sexual encounter
el_gr: Ηλικία πρώτης σεξουαλ. επαφής

# field:gnuhealth.patient,helmet:
source: Uses helmet
el_gr: Χρησιμοποιεί κράνος

# field:gnuhealth.patient,home_safety:
source: Home safety
el_gr: Ασφάλεια στο σπίτι

# field:gnuhealth.patient,lifestyle_info:
source: Extra Information
el_gr: Πρόσθετες πληροφ.

# field:gnuhealth.patient,motorcycle_rider:
source: Motorcycle Rider
el_gr: Κυκλοφορεί με μοτοσυκλέτα

# field:gnuhealth.patient,number_of_meals:
source: Meals per day
el_gr: Γεύματα ανά ημέρα

# field:gnuhealth.patient,prostitute:
source: Prostitute
el_gr: Πόρνη

# field:gnuhealth.patient,recreational_drugs:
source: Drugs
el_gr: Ναρκωτικά

# field:gnuhealth.patient,salt:
source: Salt
el_gr: Αλάτι

# field:gnuhealth.patient,second_hand_smoker:
source: Passive smoker
el_gr: Παθητικός καπνιστής

# field:gnuhealth.patient,sex_anal:
source: Anal Sex
el_gr: Πρωκτικό σεξ

# field:gnuhealth.patient,sex_oral:
source: Oral Sex
el_gr: Στοματικό σεξ

# field:gnuhealth.patient,sex_with_prostitutes:
source: Sex with prostitutes
el_gr: Σεξ με πόρνες

# field:gnuhealth.patient,sexual_partners:
source: Sexual Partners
el_gr: Σεξουαλικοί σύντροφοι

# field:gnuhealth.patient,sexual_partners_number:
source: Number of sexual partners
el_gr: Αριθμός σεξουαλ. συντρόφων

# field:gnuhealth.patient,sexual_practices:
source: Sexual Practices
el_gr: Σεξουαλικές πρακτικές

# field:gnuhealth.patient,sexual_preferences:
source: Sexual Preferences
el_gr: εξουαλικές προτιμήσεις

# field:gnuhealth.patient,sexuality_info:
source: Extra Information
el_gr: Πρόσθετες πληροφ.

# field:gnuhealth.patient,sleep_during_daytime:
source: Sleeps at daytime
el_gr: Κοιμάται την ημέρα

# field:gnuhealth.patient,sleep_hours:
source: Hours of sleep
el_gr: Ώρες ύπνου

# field:gnuhealth.patient,smoking:
source: Smokes
el_gr: Καπνίζει

# field:gnuhealth.patient,smoking_number:
source: Cigarretes a day
el_gr: Τσιγάρα την ημέρα

# field:gnuhealth.patient,soft_drinks:
source: Soft drinks (sugar)
el_gr: Αναψυκτικά (σακχαρούχα)

# field:gnuhealth.patient,traffic_laws:
source: Obeys Traffic Laws
el_gr: Σέβεται τον Κ.Ο.Κ.

# field:gnuhealth.patient.cage,cage_a:
source: Angry with Critics
el_gr: Θυμώνει με την κριτική

# field:gnuhealth.patient.cage,cage_c:
source: Hard to Cut down
el_gr: Δύσκολο να το κόψει

# field:gnuhealth.patient.cage,cage_e:
source: Eye-opener
el_gr: Για να ανοίξει το μάτι

# field:gnuhealth.patient.cage,cage_g:
source: Guilt
el_gr: Ενοχή

# field:gnuhealth.patient.cage,cage_score:
source: CAGE Score
el_gr: Βαθμολογία CAGE

# field:gnuhealth.patient.cage,create_date:
source: Create Date
el_gr: Δημιουργία ημερομηνίας

# field:gnuhealth.patient.cage,create_uid:
source: Create User
el_gr: Δημιουργία χρήστη

# field:gnuhealth.patient.cage,evaluation_date:
source: Date
el_gr: Ημερομηνία

# field:gnuhealth.patient.cage,name:
source: Patient
el_gr: Ασθενής

# field:gnuhealth.patient.cage,rec_name:
source: Name
el_gr: Όνομα

# field:gnuhealth.patient.cage,write_date:
source: Write Date
el_gr: Γράψτε την Ημερομηνία

# field:gnuhealth.patient.cage,write_uid:
source: Write User
el_gr: Γράψτε τον χρήστη

# field:gnuhealth.patient.recreational_drugs,create_date:
source: Create Date
el_gr: Δημιουργία ημερομηνίας

# field:gnuhealth.patient.recreational_drugs,create_uid:
source: Create User
el_gr: Δημιουργία χρήστη

# field:gnuhealth.patient.recreational_drugs,patient:
source: Patient
el_gr: Ασθενής

# field:gnuhealth.patient.recreational_drugs,rec_name:
source: Name
el_gr: Όνομα

# field:gnuhealth.patient.recreational_drugs,recreational_drug:
source: Recreational Drug
el_gr: Ψυχαγωγικό ναρκωτικό

# field:gnuhealth.patient.recreational_drugs,write_date:
source: Write Date
el_gr: Γράψτε την ημερομηνία

# field:gnuhealth.patient.recreational_drugs,write_uid:
source: Write User
el_gr: Γράψτε τον χρήστη

# help:gnuhealth.drugs_recreational,code:
source: Please use CAPITAL LETTERS and no spaces
el_gr: Παρακαλώ χρησιμοποιήστε ΚΕΦΑΛΑΙΑ ΓΡΑΜΜΑΤΑ και χωρίς διαστήματα

# help:gnuhealth.drugs_recreational,dea_schedule_i:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
el_gr: Τα φάρμακα των Καταλόγων Ι και ΙΙ έχουν μεγάλες δυνατότητες για κατάχρηση. Απαιτείται μεγαλύτερη ασφάλεια αποθήκευσης και να υπάρχει μια ποσόστωση για την κατασκευή τους, μεταξύ άλλων περιορισμών. Τα Φάρμακα του Καταλόγου Ι διατίθενται μόνο για ερευνητικούς σκοπούς και δεν έχουν εγκριθεί για ιατρική χρήση. Τα φάρμακα του Καταλόγου II διατίθενται μόνο με ιατρική συνταγή (unrefillable) και απαιτείται ειδική συνταγή. Τα φάρμακα των Καταλόγων III και IV διατίθενται με συνταγή, που μπορεί να πάρει 5 ανανεώσεις σε 6 μήνες και μπορεί να συνταγογραφηθούν για λήψη από το στόμα. Μερικά φάρμακα του Καταλόγου V διατίθενται χωρίς συνταγή/ OTC.

# help:gnuhealth.drugs_recreational,dea_schedule_ii:
source: Schedule I and II drugs have a high potential for abuse.They require greater storage security and have a quota onmanufacturing, among other restrictions. Schedule I drugs areavailable for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have fiverefills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
el_gr: Tα φάρμακα των Καταλόγων Ι και ΙΙ, έχουν υψηλό δυναμικό να οδηγήσουν στην κατάχρηση. Απαιτούν μεγαλύτερη ασφάλεια αποθήκευσης και πρέπει να μπει μία ποσόστωση στην κατασκευή τους, μεταξύ άλλων περιορισμών. Τα φάρμακα του Παραρτήματος Ι διατίθενται για έρευνα και δεν έχουν εγκριθεί για ιατρική χρήση. Τα φάρμακα του Παραρτήματος II διατίθενται μόνο με ιατρική συνταγή (unrefillable) και χρειάζεται ειδική φόρμα. Tα φάρμακα των Καταλόγων III και IV διατίθενται με συνταγή, που μπορεί να ανανεωθεί επί 6 μήνες και μπορεί να δωθούν από το στόμα. Μερικά φάρμακα του Καταλόγου V διατίθενται χωρίς συνταγή -OTC

# help:gnuhealth.drugs_recreational,dea_schedule_iii:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
el_gr: Τα φάρμακα των Καταλόγων Ι και ΙΙ έχουν μεγάλες δυνατότητες για κατάχρηση. Απαιτείται μεγαλύτερη ασφάλεια αποθήκευσης και να υπάρχει μια ποσόστωση για την κατασκευή τους, μεταξύ άλλων περιορισμών. Τα Φάρμακα του Καταλόγου Ι διατίθενται μόνο για ερευνητικούς σκοπούς και δεν έχουν εγκριθεί για ιατρική χρήση. Τα φάρμακα του Καταλόγου II διατίθενται μόνο με ιατρική συνταγή (unrefillable) και απαιτείται ειδική συνταγή. Τα φάρμακα των Καταλόγων III και IV διατίθενται με συνταγή, που μπορεί να πάρει 5 ανανεώσεις σε 6 μήνες και μπορεί να συνταγογραφηθούν για λήψη από το στόμα. Μερικά φάρμακα του Καταλόγου V διατίθενται χωρίς συνταγή/ OTC.

# help:gnuhealth.drugs_recreational,dea_schedule_iv:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
el_gr: Τα φάρμακα των Καταλόγων Ι και ΙΙ έχουν μεγάλες δυνατότητες για κατάχρηση. Απαιτείται μεγαλύτερη ασφάλεια αποθήκευσης και να υπάρχει μια ποσόστωση για την κατασκευή τους, μεταξύ άλλων περιορισμών. Τα Φάρμακα του Καταλόγου Ι διατίθενται μόνο για ερευνητικούς σκοπούς και δεν έχουν εγκριθεί για ιατρική χρήση. Τα φάρμακα του Καταλόγου II διατίθενται μόνο με ιατρική συνταγή (unrefillable) και απαιτείται ειδική συνταγή. Τα φάρμακα των Καταλόγων III και IV διατίθενται με συνταγή, που μπορεί να πάρει 5 ανανεώσεις σε 6 μήνες και μπορεί να συνταγογραφηθούν για λήψη από το στόμα. Μερικά φάρμακα του Καταλόγου V διατίθενται χωρίς συνταγή/ OTC.

# help:gnuhealth.drugs_recreational,dea_schedule_v:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
el_gr: Τα φάρμακα των Καταλόγων Ι και ΙΙ έχουν μεγάλες δυνατότητες για κατάχρηση. Απαιτείται μεγαλύτερη ασφάλεια αποθήκευσης και να υπάρχει μια ποσόστωση για την κατασκευή τους, μεταξύ άλλων περιορισμών. Τα Φάρμακα του Καταλόγου Ι διατίθενται μόνο για ερευνητικούς σκοπούς και δεν έχουν εγκριθεί για ιατρική χρήση. Τα φάρμακα του Καταλόγου II διατίθενται μόνο με ιατρική συνταγή (unrefillable) και απαιτείται ειδική συνταγή. Τα φάρμακα των Καταλόγων III και IV διατίθενται με συνταγή, που μπορεί να πάρει 5 ανανεώσεις σε 6 μήνες και μπορεί να συνταγογραφηθούν για λήψη από το στόμα. Μερικά φάρμακα του Καταλόγου V διατίθενται χωρίς συνταγή/ OTC.

# help:gnuhealth.drugs_recreational,dependence_level:
source: How difficult it is for the user to quit, the relapse rate, the percentage of people who eventually become dependent, the rating users give their own need for the substance and the degree to which the substance will be used in the face of evidence that it causes harm. Using Henningfield rating. 1=highest and 6=lowest
el_gr: Πόσο δύσκολο είναι για τον χρήστη να σταματήσει, η συχνότητα υποτροπής, το ποσοστό των ανθρώπων που τελικά γίνονται εξαρτημένοι, η βαθμολογία που οι ίδιοι οι χρήστες δίνουν στην ανάγκη τους για την ουσία και ο βαθμός στον οποίο η ουσία θα χρησιμοποιηθεί, με βάση όσα στοιχεία δείχνουν πως προκαλεί βλάβη. Χρήση της βαθμολογίας Henningfield . 1 = υψηλότερη και 6 = χαμηλότερη

# help:gnuhealth.drugs_recreational,intoxication_level:
source: the level of intoxication is associated with addiction and increases the personal and social damage a substance may do. Using Henningfield rating. 1=highest and 6=lowest
el_gr: το επίπεδο της δηλητηρίασης σχετίζεται με τον εθισμό και αυξάνει την προσωπική και κοινωνική ζημία που μια ουσία μπορεί να προκαλέσει. Χρήση της βαθμολογίας Henningfield . 1 = υψηλότερη και 6 = χαμηλότερη

# help:gnuhealth.drugs_recreational,name:
source: Name of the drug
el_gr: Όνομα ναρκωτικιού

# help:gnuhealth.drugs_recreational,reinforcement_level:
source: A measure of the substance's ability to get users to take it again and again, and in preference to other substances. Using Henningfield rating. 1=highest and 6=lowest
el_gr: Ένα μέτρο για την ικανότητα της ουσίας να εθίσει τους χρήστες να την παίρνουν ξανά και ξανά, και προτιμώντας την σε σχέση με άλλες ουσίες. Χρήση της βαθμολογίας Henningfield . 1 = υψηλότερη και 6 = χαμηλότερη

# help:gnuhealth.drugs_recreational,route_inhaling:
source: Insufflation, excluding nasal
el_gr: Εμφύσηση, εξαιρώντας τη ρινική

# help:gnuhealth.drugs_recreational,route_injection:
source: Injection - Intravenous, Intramuscular...
el_gr: Ένεση - Ενδοφλέβια, Ενδομυική...

# help:gnuhealth.drugs_recreational,route_popping:
source: Subcutaneous or Intradermical administration
el_gr: Υποδόρια ή Ενδοδερμική χορήγηση

# help:gnuhealth.drugs_recreational,route_sniffing:
source: Also called snorting - inhaling through the nares
el_gr: Ονομάζεται επίσης ρουθούνισμα - εισπνοή μέσω των ρουθούνια

# help:gnuhealth.drugs_recreational,street_name:
source: Common name of the drug in street jargon
el_gr: Συνηθισμένο όνομα του ναρκωτικού στην πιάτσα

# help:gnuhealth.drugs_recreational,tolerance_level:
source: How much of the substance is needed to satisfy increasing cravings for it, and the level of stable need that is eventually reached. Using Henningfield rating. 1=highest and 6=lowest
el_gr: Πόση ουσία χρειάζεται για να καλυφθεί η αυξανόμενη επιθυμία για αυτό, καθώς και το επίπεδο μόνιμης ανάγκης που τελικά επιτυγχάνεται. Χρήση της βαθμολογίας Henningfield . 1 = υψηλότερη και 6 = χαμηλότερη

# help:gnuhealth.drugs_recreational,withdrawal_level:
source: Presence and severity of characteristic withdrawal symptoms. Using Henningfield rating. 1=highest and 6=lowest
el_gr: Παρουσία και σοβαρότητα των χαρακτηριστικών συμπτωμάτων στέρησης. Χρήση της βαθμολογίας Henningfield . 1 = υψηλότερη και 6 = χαμηλότερη

# help:gnuhealth.patient,age_quit_drinking:
source: Date to stop drinking
el_gr: Ημερομ. που σταμάτησε να πίνει

# help:gnuhealth.patient,age_quit_drugs:
source: Date of quitting drugs
el_gr: Ημερομ. διακοπής ναρκωτικών

# help:gnuhealth.patient,age_quit_smoking:
source: Age of quitting smoking
el_gr: Ηλικία που διέκοψε το κάπνισμα

# help:gnuhealth.patient,age_start_drinking:
source: Date to start drinking
el_gr: Ηλικία έναρξης ποτού

# help:gnuhealth.patient,age_start_drugs:
source: Age of start drugs
el_gr: Ηλικία έναρξης ναρκωτικών

# help:gnuhealth.patient,car_child_safety:
source: Safety measures when driving : child seats, proper seat belting, not seating on the front seat, ....
el_gr: Μέτρα ασφαλείας κατά την οδήγηση: παιδικά καθίσματα, σωστό δέσιμο στο κάθισμα, μη τοποθέτηση στο μπροστινό κάθισμα, ....

# help:gnuhealth.patient,car_revision:
source: Maintain the vehicle. Do periodical checks - tires,breaks ...
el_gr: Συντηρήστε το όχημα. Κάνετε περιοδικούς ελέγχους - ελαστικά, φρένα ...

# help:gnuhealth.patient,car_seat_belt:
source: Safety measures when driving : safety belt
el_gr: Μέτρα ασφαλείας κατά την οδήγηση: ζώνη ασφαλείας

# help:gnuhealth.patient,coffee_cups:
source: Number of cup of coffee a day
el_gr: Αριθμός φλιτζ. καφέ την ημέρα

# help:gnuhealth.patient,diet:
source: Check if the patient is currently on a diet
el_gr: Ελέγξτε εάν ο ασθενής είναι τώρα σε δίαιτα

# help:gnuhealth.patient,diet_info:
source: Short description on the diet
el_gr: Σύντομη περιγραφή της δίαιτας

# help:gnuhealth.patient,drug_iv:
source: Check this option if the patient injects drugs
el_gr: Κάντε αυτή την επιλογή αν ο ασθενής παίρνει ενδοφλ. ναρκωτικά

# help:gnuhealth.patient,eats_alone:
source: Check this box if the patient eats by him / herself.
el_gr: Κάντε αυτή την επιλογή αν ο ασθενής τρώει μόνος του

# help:gnuhealth.patient,exercise_minutes_day:
source: How many minutes a day the patient exercises
el_gr: Πόσα λεπτά την ημέρα ασκείται ο ασθενής

# help:gnuhealth.patient,helmet:
source: The patient uses the proper motorcycle helmet
el_gr: Ο ασθενής χρησιμοποιεί το κατάλληλο κράνος μοτοσικλέτας

# help:gnuhealth.patient,home_safety:
source: Keep safety measures for kids in the kitchen, correct storage of chemicals, ...
el_gr: Κρατήστε τα μέτρα ασφαλείας για τα παιδιά στην κουζίνα, σωστή φύλαξη χημικών ουσιών, ...

# help:gnuhealth.patient,motorcycle_rider:
source: The patient rides motorcycles
el_gr: Ο ασθενής οδηγεί μοτοσικλέτα

# help:gnuhealth.patient,prostitute:
source: Check if the patient (he or she) is a prostitute
el_gr: Ελέγξτε αν η ασθενής (αυτός ή αυτή) εκδίδεται

# help:gnuhealth.patient,salt:
source: Check if patient consumes salt with the food
el_gr: Ελέγξτε εάν ο ασθενής βάζει αλάτι στο φαγητό

# help:gnuhealth.patient,second_hand_smoker:
source: Check it the patient is a passive / second-hand smoker
el_gr: Ελέγξτε ότι ο ασθενής είναι παθητικός καπνιστής

# help:gnuhealth.patient,sex_with_prostitutes:
source: Check if the patient (he or she) has sex with prostitutes
el_gr: Ελέγξτε αν ο ασθενής (αυτός ή αυτή) κάνει σεξ με ιερόδουλες

# help:gnuhealth.patient,sleep_during_daytime:
source: Check if the patient sleep hours are during daylight rather than at night
el_gr: Ελέγξτε εάν ο ασθενής κοιμάται κατά τη διάρκεια της ημέρας, αντί για τη νύχτα

# help:gnuhealth.patient,sleep_hours:
source: Average hours of sleep per day
el_gr: Μέσός όρος ωρών ύπνου κατά την ημέρα

# help:gnuhealth.patient,soft_drinks:
source: Check if the patient consumes soft drinks with sugar
el_gr: Ελέγξτε εάν ο ασθενής καταναλώνει σακχαρούχα αναψυκτικά

# help:gnuhealth.patient,traffic_laws:
source: Check if the patient is a safe driver
el_gr: Ελέγξτε εάν ο ασθενής είναι ασφαλής ως οδηγός

# help:gnuhealth.patient.cage,cage_a:
source: Have people Annoyed you by criticizing your drinking ?
el_gr: Σε ενόχλησαν εκείνοι που σου έκαναν κριτική για το ποτό σου;

# help:gnuhealth.patient.cage,cage_c:
source: Have you ever felt you needed to Cut down on your drinking ?
el_gr: Ένοιωσες ποτέ την ανάγκη να κόψεις το ποτό σου;

# help:gnuhealth.patient.cage,cage_e:
source: Have you ever felt you needed a drink first thing in the morning (Eye-opener) to steady your nerves or to get rid of a hangover?
el_gr: Ένιωσες ποτέ την ανάγκη να πιεις ένα ποτό σαν πρώτο πράγμα το πρωί (για να ανοίξει το μάτι) για να ηρεμήσουν τα νεύρα σου ή για να ξεφορτωθείς ένα μεθύσι;

# help:gnuhealth.patient.cage,cage_g:
source: Have you ever felt Guilty about drinking ?
el_gr: Ένοιωσες ποτέ ενοχή για το ότι πίνεις;

# model:gnuhealth.drugs_recreational,name:
source: Recreational Drug
el_gr: Ψυχαγωγικό ναρκωτικό

# model:gnuhealth.drugs_recreational,name:amphetamine
source: Amphetamine
el_gr: Αμφεταμίνες

# model:gnuhealth.drugs_recreational,name:anabolic_steroids
source: Anabolic steroids
el_gr: Αναβολικά στεροειδή

# model:gnuhealth.drugs_recreational,name:barbiturates
source: Barbiturates
el_gr: Βαρβιτουρικά

# model:gnuhealth.drugs_recreational,name:benzodiazepines
source: Benzodiazepines
el_gr: Βεζοδιαζεπίνες

# model:gnuhealth.drugs_recreational,name:cocaine
source: Cocaine
el_gr: Κοκαίνη

# model:gnuhealth.drugs_recreational,name:codeine
source: Codeine
el_gr: Κωδείνη

# model:gnuhealth.drugs_recreational,name:dmx
source: Dextromethorphan - DMX
el_gr: Δεξτρομεθορφάνη - DMX

# model:gnuhealth.drugs_recreational,name:flunitrazepam
source: Flunitrazepam
el_gr: Φλουνιτραζεπάμη

# model:gnuhealth.drugs_recreational,name:hashish
source: Hashish
el_gr: Χασίς

# model:gnuhealth.drugs_recreational,name:heroin
source: Heroin
el_gr: Ηρωίνη

# model:gnuhealth.drugs_recreational,name:inhalants
source: Inhalants
el_gr: Εισπνεόμενα

# model:gnuhealth.drugs_recreational,name:ketamine
source: Ketamine
el_gr: Κεταμίνη

# model:gnuhealth.drugs_recreational,name:marijuana
source: Marijuana
el_gr: Μαριχουάνα

# model:gnuhealth.drugs_recreational,name:mdma
source: MDMA methylenedioxy-methamphetamine
el_gr: MDMA Μεθυλενδιοξυ-Μεταμφεταμίνη

# model:gnuhealth.drugs_recreational,name:mescaline
source: Mescaline
el_gr: Μεσκαλίνη

# model:gnuhealth.drugs_recreational,name:methamphetamine
source: Methamphetamine
el_gr: Μεταμφεταμίνη
