Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/account_stock_continental/locale/*.po
Languages: fr_fr

# error:product.template:
source: You cannot change the cost price for a product which is associated to stock moves. You must use the "Update Cost Price" wizard.
fr_fr: Vous ne pouvez pas changer le prix de revient pour un produit qui a déjà fait l'objet de mouvements de stock. Vous devez utiliser l'assistant « Mise à jour du prix de revient ».

# error:product.update_cost_price:
source: The stock account and the counterpart can not be the same account
fr_fr: Le compte de stock doit être différent du compte de contrepartie

# field:account.configuration,cost_price_counterpart_account:
source: Cost Price Counterpart Account
fr_fr: Contrepartie du prix de revient

# field:account.configuration,stock_journal:
source: Stock Journal
fr_fr: Journal de stock

# field:account.fiscalyear,account_stock_method:
source: Account Stock Method
fr_fr: Méthode de comptabilité de stock

# field:product.category,account_stock:
source: Account Stock
fr_fr: Compte de stock

# field:product.category,account_stock_customer:
source: Account Stock Customer
fr_fr: Compte de stock client

# field:product.category,account_stock_customer_used:
source: Account Stock Customer Used
fr_fr: Compte de stock client utilisé

# field:product.category,account_stock_lost_found:
source: Account Stock Lost and Found
fr_fr: Compte de stock « pertes et surplus »

# field:product.category,account_stock_lost_found_used:
source: Account Stock Lost and Found
fr_fr: Compte de stock « pertes et surplus »

# field:product.category,account_stock_production:
source: Account Stock Production
fr_fr: Compte de stock de production

# field:product.category,account_stock_production_used:
source: Account Stock Production Used
fr_fr: Compte de stock de production utilisé

# field:product.category,account_stock_supplier:
source: Account Stock Supplier
fr_fr: Compte de stock fournisseur

# field:product.category,account_stock_supplier_used:
source: Account Stock Supplier Used
fr_fr: Compte de stock fournisseur utilisé

# field:product.category,account_stock_used:
source: Account Stock Used
fr_fr: Compte de stock utilisé

# field:product.template,account_stock:
source: Account Stock
fr_fr: Compte de stock

# field:product.template,account_stock_customer:
source: Account Stock Customer
fr_fr: Compte de stock client

# field:product.template,account_stock_customer_used:
source: Account Stock Customer Used
fr_fr: Compte de stock client utilisé

# field:product.template,account_stock_lost_found:
source: Account Stock Lost and Found
fr_fr: Compte de stock « pertes et surplus »

# field:product.template,account_stock_lost_found_used:
source: Account Stock Lost and Found
fr_fr: Compte de stock « pertes et surplus »

# field:product.template,account_stock_production:
source: Account Stock Production
fr_fr: Compte de stock de production

# field:product.template,account_stock_production_used:
source: Account Stock Production Used
fr_fr: Compte de stock de production utilisé

# field:product.template,account_stock_supplier:
source: Account Stock Supplier
fr_fr: Compte de stock fournisseur

# field:product.template,account_stock_supplier_used:
source: Account Stock Supplier Used
fr_fr: Compte de stock fournisseur utilisé

# field:product.template,account_stock_used:
source: Account Stock Used
fr_fr: Compte de stock utilisé

# field:product.update_cost_price.ask,cost_price:
source: Cost Price
fr_fr: Prix de revient

# field:product.update_cost_price.ask,product:
source: Variant
fr_fr: Variante

# field:product.update_cost_price.ask,template:
source: Product
fr_fr: Produit

# field:product.update_cost_price.show_move,amount:
source: Amount
fr_fr: Montant

# field:product.update_cost_price.show_move,counterpart:
source: Counterpart
fr_fr: Contrepartie

# field:product.update_cost_price.show_move,currency_digits:
source: Currency Digits
fr_fr: Décimales de la devise

# field:product.update_cost_price.show_move,price_difference:
source: Price Difference
fr_fr: Différence de prix

# field:product.update_cost_price.show_move,stock_account:
source: Stock Account
fr_fr: Compte de stock

# help:product.template,account_stock:
source: This account will be used instead of the one defined on the category.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# help:product.template,account_stock_customer:
source: This account will be used instead of the one defined on the category.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# help:product.template,account_stock_lost_found:
source: This account will be used instead of the one defined on the category.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# help:product.template,account_stock_production:
source: This account will be used instead of the one defined on the category.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# help:product.template,account_stock_supplier:
source: This account will be used instead of the one defined on the category.
fr_fr: Ce compte sera utilisé au lieu de celui défini sur la catégorie.

# model:ir.action,name:wizard_update_cost_price
source: Update Cost Price
fr_fr: Mise à jour du prix de revient

# model:product.update_cost_price.ask,name:
source: Update Cost Price Ask
fr_fr: Mise à jour du prix de revient - Demande

# model:product.update_cost_price.show_move,name:
source: Update Cost Price Show Move
fr_fr: Mise à jour du prix de revient - Afficher mouvement

# selection:account.fiscalyear,account_stock_method:
source: Continental
fr_fr: Continentale

# selection:account.fiscalyear,account_stock_method:
source: None
fr_fr: Aucune

# view:account.fiscalyear:
source: Account Stock
fr_fr: Compte de stock

# view:product.update_cost_price.ask:
source: Update Cost Price
fr_fr: Mise à jour du prix de revient

# view:product.update_cost_price.show_move:
source: Update Cost Price - Move
fr_fr: Mise à jour du prix de revient - Mouvement

# wizard_button:product.update_cost_price,ask_price,end:
source: Cancel
fr_fr: Annulé

# wizard_button:product.update_cost_price,show_move,end:
source: Cancel
fr_fr: Annuler
