Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# model:gnuhealth.occupation,name:occ551
source: Stage designer
es_es: Escenógrafo
ja_jp: 舞台美術デザイナー
pt_br: Cenógrafo

# model:gnuhealth.occupation,name:occ552
source: Statistician
es_es: Estadístico
ja_jp: 統計学者
pt_br: Estatístico

# model:gnuhealth.occupation,name:occ553
source: Steward or stewardess
es_es: Azafata/o
ja_jp: 客室乗務員
pt_br: Intendente

# model:gnuhealth.occupation,name:occ554
source: Stock broker
es_es: Corredor de bolsa
ja_jp: 株式仲介人
pt_br: Corretor de ações

# model:gnuhealth.occupation,name:occ555
source: Store Manager
es_es: Gerente de local
ja_jp: 店舗責任者
pt_br: Gerente de loja

# model:gnuhealth.occupation,name:occ556
source: Street artist
es_es: Artista callejero
ja_jp: ストリートアーティスト
pt_br: Artista de rua

# model:gnuhealth.occupation,name:occ557
source: Street musician
es_es: Músico callejero
ja_jp: ストリートミュージシャン
pt_br: Músico de rua

# model:gnuhealth.occupation,name:occ558
source: Street vendor
es_es: Vendedor callejero
ja_jp: 街頭行商人
pt_br: Ambulante

# model:gnuhealth.occupation,name:occ559
source: Stringer
es_es: Reportero
ja_jp: 特派員
pt_br: Correspondente jornalístico

# model:gnuhealth.occupation,name:occ56
source: Cleaner
es_es: Limpiador
ja_jp: 清掃員
pt_br: Faxineiro

# model:gnuhealth.occupation,name:occ560
source: Stripper
ja_jp: ストリッパー
pt_br: Dançarina erótica

# model:gnuhealth.occupation,name:occ561
source: Structural engineers
es_es: Ingeniero de Estructuras
ja_jp: 構造エンジニア
pt_br: Engenheiro de estruturas

# model:gnuhealth.occupation,name:occ562
source: Student
es_es: Estudiante
ja_jp: 学生
pt_br: Estudante

# model:gnuhealth.occupation,name:occ564
source: Stunt coordinator
es_es: Coordinador de doblaje
ja_jp: スタントコーディネーター
pt_br: Coordenador de dublês

# model:gnuhealth.occupation,name:occ565
source: Stunt double
es_es: Doble especialista
ja_jp: スタントダブル
pt_br: Dublê

# model:gnuhealth.occupation,name:occ566
source: Stunt performer
es_es: Actor de doblaje
ja_jp: スタントパーソン
pt_br: Dublê

# model:gnuhealth.occupation,name:occ568
source: Surgeon
es_es: Cirujano
ja_jp: 外科医
pt_br: Cirurgião

# model:gnuhealth.occupation,name:occ569
source: Surgical Technologist
es_es: Técnico quirúrgico
ja_jp: 外科技術士
pt_br: Técnico sirúrgico

# model:gnuhealth.occupation,name:occ57
source: Clerk
es_es: Empleado
ja_jp: 事務員
pt_br: Balconista

# model:gnuhealth.occupation,name:occ570
source: Surveyor
es_es: Topógrafo
ja_jp: 測量技師
pt_br: Fiscal

# model:gnuhealth.occupation,name:occ571
source: Swimmer
es_es: Nadador
ja_jp: 水泳選手
pt_br: Nadador

# model:gnuhealth.occupation,name:occ572
source: Switchboard operator
es_es: Telefonista de centralita
ja_jp: 電話交換手
pt_br: Operador de mesa

# model:gnuhealth.occupation,name:occ573
source: System administrator
es_es: Administrador de sistemas
ja_jp: システム管理者
pt_br: Administrador de sistemas

# model:gnuhealth.occupation,name:occ574
source: Systems designer
es_es: Diseñador de sistemas
ja_jp: システム設計者
pt_br: Designer de sistemas

# model:gnuhealth.occupation,name:occ575
source: Systems analyst
es_es: Analista de sistemas
ja_jp: システムアナリスト
pt_br: Analista de sistemas

# model:gnuhealth.occupation,name:occ576
source: Tailor
es_es: Sastre
ja_jp: 仕立屋
pt_br: Alfaiate

# model:gnuhealth.occupation,name:occ578
source: Tapicer
es_es: Tapicero
ja_jp: 職人
pt_br: Tapeceiro

# model:gnuhealth.occupation,name:occ579
source: Tax Collector
es_es: Recaudador de impuestos
ja_jp: 収税人
pt_br: Coletor de impostos

# model:gnuhealth.occupation,name:occ58
source: Clockmaker
es_es: Relojero
ja_jp: 時計師
pt_br: Relojoeiro

# model:gnuhealth.occupation,name:occ580
source: Taxidermist
es_es: Taxidermista
ja_jp: 剥製師
pt_br: Taxidermista

# model:gnuhealth.occupation,name:occ581
source: Taxi-driver
es_es: Taxista
ja_jp: タクシー運転手
pt_br: Motorista de taxi

# model:gnuhealth.occupation,name:occ582
source: Taxonomist
es_es: Taxónomo
ja_jp: 分類学者
pt_br: Taxonomista

# model:gnuhealth.occupation,name:occ583
source: Tea lady
ja_jp: お茶汲み
pt_br: Moça do chá

# model:gnuhealth.occupation,name:occ584
source: Teacher
es_es: Profesor
ja_jp: 教師
pt_br: Professor

# model:gnuhealth.occupation,name:occ585
source: Technician
es_es: Técnico
ja_jp: 技術者
pt_br: Técnico

# model:gnuhealth.occupation,name:occ586
source: Technologist
es_es: Tecnólogo
ja_jp: 科学技術者
pt_br: Tecnólogo

# model:gnuhealth.occupation,name:occ587
source: Technical Writer
es_es: Escrito técnico
ja_jp: テクニカルライター.
pt_br: Escritor técnico

# model:gnuhealth.occupation,name:occ588
source: Telegraphist
es_es: Telegrafista
ja_jp: 電信技手
pt_br: Telegrafista

# model:gnuhealth.occupation,name:occ589
source: Telemarketer
ja_jp: テレマーケター
pt_br: Operador de telemarketing

# model:gnuhealth.occupation,name:occ59
source: Coach
es_es: Entrenador
ja_jp: コーチ
pt_br: Treinador

# model:gnuhealth.occupation,name:occ590
source: Telephone operator
es_es: Operador telefónico
ja_jp: 電話交換手
pt_br: Operador telefônico

# model:gnuhealth.occupation,name:occ591
source: Tennis player
es_es: Tenista
ja_jp: テニスプレイヤー
pt_br: Tenista

# model:gnuhealth.occupation,name:occ592
source: Test developer
es_es: Desarrollador de test
ja_jp: テスト開発者
pt_br: Desenvolvedor de testes

# model:gnuhealth.occupation,name:occ593
source: Test pilot
es_es: Piloto de pruebas
ja_jp: テストパイロット
pt_br: Piloto de testes

# model:gnuhealth.occupation,name:occ594
source: Thatcher
es_es: Techador
ja_jp: 屋根屋
pt_br: Telhador

# model:gnuhealth.occupation,name:occ595
source: Theatre director
es_es: Director de teatro
ja_jp: 演技指導
pt_br: Diretor de teatro

# model:gnuhealth.occupation,name:occ596
source: Theologian
es_es: Teólogo
ja_jp: 神学者
pt_br: Teólogo

# model:gnuhealth.occupation,name:occ597
source: Therapist
es_es: Terapeuta
ja_jp: 療法士
pt_br: Terapeuta

# model:gnuhealth.occupation,name:occ599
source: Tiler
es_es: Alicatador
ja_jp: タイル職人
pt_br: Ladrilhador

# model:gnuhealth.occupation,name:occ6
source: Architect
es_es: Arquitecto
ja_jp: 建築家
pt_br: Arquiteto

# model:gnuhealth.occupation,name:occ60
source: Coachman
es_es: Cochero
ja_jp: 御者
pt_br: Cocheiro

# model:gnuhealth.occupation,name:occ600
source: Toolmaker
es_es: Fabricante de herramientas
ja_jp: 工具製作者
pt_br: Ferramenteiro

# model:gnuhealth.occupation,name:occ601
source: Trademark attorney
es_es: Abogado de marcas
ja_jp: 商標弁護士
pt_br: Advogado de marcas registradas

# model:gnuhealth.occupation,name:occ602
source: Trader
es_es: Comerciante
ja_jp: トレーダー
pt_br: Mercador

# model:gnuhealth.occupation,name:occ603
source: Tradesman
es_es: Proveedor
ja_jp: 商人
pt_br: Lojista

# model:gnuhealth.occupation,name:occ604
source: Trainer
es_es: Entrenador
ja_jp: トレーナー.
pt_br: Instrutor

# model:gnuhealth.occupation,name:occ605
source: Transit planner
es_es: Planificador de tránsito
ja_jp: 通行計画者
pt_br: Planejador de trânsito

# model:gnuhealth.occupation,name:occ606
source: Translator
es_es: Traductor
ja_jp: 訳者
pt_br: Tradutor

# model:gnuhealth.occupation,name:occ607
source: Treasurer
es_es: Tesorero
ja_jp: 会計係
pt_br: Tesoureiro

# model:gnuhealth.occupation,name:occ609
source: Truck Driver
es_es: Camionero
ja_jp: トラック運転手
pt_br: Motorista de caminhão

# model:gnuhealth.occupation,name:occ61
source: Coast guard
es_es: Guardia costera
ja_jp: 沿岸警備隊
pt_br: Guarda costeira

# model:gnuhealth.occupation,name:occ610
source: Tuner
es_es: Afinador
ja_jp: チューナー.
pt_br: Afinador

# model:gnuhealth.occupation,name:occ611
source: Turner
es_es: Tornero
ja_jp: 調律師
pt_br: Torneiro

# model:gnuhealth.occupation,name:occ612
source: Tutor
ja_jp: 家庭教師

# model:gnuhealth.occupation,name:occ613
source: Tyler
es_es: Portero
ja_jp: 瓦職人

# model:gnuhealth.occupation,name:occ614
source: Undertaker
es_es: Enterrador
ja_jp: 葬儀屋
pt_br: Agente funerário

# model:gnuhealth.occupation,name:occ615
source: Ufologist
es_es: Ufólogo
ja_jp: ユーフォー研究家
pt_br: Ufólogo

# model:gnuhealth.occupation,name:occ616
source: Undercover agent
es_es: Agente encubierto
ja_jp: 覆面捜査官
pt_br: Agende infiltrado

# model:gnuhealth.occupation,name:occ617
source: Upholder
es_es: Defensor
ja_jp: 支持者
pt_br: Defensor

# model:gnuhealth.occupation,name:occ618
source: Upholsterer
es_es: Tapicero
ja_jp: 家具職人
pt_br: Estofador

# model:gnuhealth.occupation,name:occ619
source: Urologist
es_es: Urólogo
ja_jp: 泌尿器科医
pt_br: Urologista

# model:gnuhealth.occupation,name:occ62
source: Cobbler
es_es: Zapatero
ja_jp: 靴の修繕屋
pt_br: Sapateiro

# model:gnuhealth.occupation,name:occ620
source: Urban planner
es_es: Urbanista
ja_jp: 都市計画家
pt_br: Urbanista

# model:gnuhealth.occupation,name:occ621
source: Usher
es_es: Ujier
ja_jp: 守衛
pt_br: Recepcionista

# model:gnuhealth.occupation,name:occ622
source: Valet
es_es: Aparcacoches
ja_jp: 従者
pt_br: Manobrista

# model:gnuhealth.occupation,name:occ623
source: Verger
es_es: Sacristán
ja_jp: 聖堂番
pt_br: Sacristão

# model:gnuhealth.occupation,name:occ624
source: Veterinarian
es_es: Veterinario
ja_jp: 獣医
pt_br: Veterinário

# model:gnuhealth.occupation,name:occ625
source: Vibraphonist
es_es: Vibrafonista
ja_jp: ビブラホン奏者
pt_br: Vibrafonista

# model:gnuhealth.occupation,name:occ626
source: Vicar
es_es: Vicario
ja_jp: 副牧師
pt_br: Pároco

# model:gnuhealth.occupation,name:occ627
source: Video editor
es_es: Editor de videos
ja_jp: ビデオ編集者
pt_br: Editor de vídeos

# model:gnuhealth.occupation,name:occ628
source: Video game developer
es_es: Desarrollador de videojuegos
ja_jp: ゲームクリエイター
pt_br: Desenvolvedor de jogos

# model:gnuhealth.occupation,name:occ629
source: Vintner
es_es: Vinatero
ja_jp: ぶどう酒商人
pt_br: Vinicultor

# model:gnuhealth.occupation,name:occ63
source: Cognitive scientist
es_es: Científico cognitivo
ja_jp: 認知科学者
pt_br: Cientista cognitivo

# model:gnuhealth.occupation,name:occ630
source: Violinist
es_es: Violinista
ja_jp: バイオリン奏者
pt_br: Violinista

# model:gnuhealth.occupation,name:occ631
source: Violist
es_es: Violista
ja_jp: ビオラ奏者
pt_br: Violonista

# model:gnuhealth.occupation,name:occ632
source: Vocalist
es_es: Vocalista
ja_jp: 歌手
pt_br: Vocalista

# model:gnuhealth.occupation,name:occ633
source: Waiter
es_es: Camarero
ja_jp: ウエーター
pt_br: Garçom

# model:gnuhealth.occupation,name:occ634
source: Warder
es_es: Carcelero
ja_jp: 門番
pt_br: Guarda

# model:gnuhealth.occupation,name:occ635
source: Weaponsmith
es_es: Armero
ja_jp: 武器職人
pt_br: Armeiro

# model:gnuhealth.occupation,name:occ636
source: Weatherman
es_es: Meteorólogo
ja_jp: 気象予報士
pt_br: Meteorologista

# model:gnuhealth.occupation,name:occ637
source: Weaver
es_es: Tejedor
ja_jp: 織工
pt_br: Tecelão

# model:gnuhealth.occupation,name:occ638
source: Webmaster
ja_jp: ウェブマスター

# model:gnuhealth.occupation,name:occ639
source: Web developer
es_es: Desarrollador web
ja_jp: ウェブ開発者
pt_br: Desenvolvedor da web

# model:gnuhealth.occupation,name:occ64
source: Columnist
es_es: Columnista
ja_jp: コラムニスト
pt_br: Colunista

# model:gnuhealth.occupation,name:occ640
source: Web designer
es_es: Diseñador web
ja_jp: ウェブデザイナー

# model:gnuhealth.occupation,name:occ641
source: Welder
es_es: Soldador
ja_jp: 溶接工
pt_br: Soldador

# model:gnuhealth.occupation,name:occ642
source: Wet nurse
es_es: Nodriza
ja_jp: 乳母
pt_br: Ama de leite

# model:gnuhealth.occupation,name:occ643
source: Woodcarver
es_es: Tallador de madera
ja_jp: 木彫師
pt_br: Entalhador

# model:gnuhealth.occupation,name:occ644
source: Wood cutter
es_es: Leñador
ja_jp: きこり、木版師
pt_br: Lenhador

# model:gnuhealth.occupation,name:occ645
source: Wrangler
es_es: Vaquero
ja_jp: カウボーイ
pt_br: Vaqueiro

# model:gnuhealth.occupation,name:occ646
source: Winemaker
es_es: Enólogo
ja_jp: ワイン生産者
pt_br: Vinicultor

# model:gnuhealth.occupation,name:occ647
source: Writer
es_es: Escritor
ja_jp: ライター、作家
pt_br: Escritor

# model:gnuhealth.occupation,name:occ648
source: Xylophonist
es_es: Xilofonista
ja_jp: 木琴奏者
pt_br: Xilofonista

# model:gnuhealth.occupation,name:occ649
source: X-ray technician
es_es: Técnico de Rayos X
ja_jp: X線技師
pt_br: Técnico de raio-x

# model:gnuhealth.occupation,name:occ65
source: Comedian
es_es: Comediante
ja_jp: コメディアン
pt_br: Comediante

# model:gnuhealth.occupation,name:occ651
source: Youth worker
es_es: Asesor juvenil
ja_jp: ユースワーカー
pt_br: Conselheiro juvenil

# model:gnuhealth.occupation,name:occ652
source: Zookeeper
es_es: Trabajador de zoo
ja_jp: 動物園園長
pt_br: Tratador de animais

# model:gnuhealth.occupation,name:occ653
source: Zoologist
es_es: Zoólogo
ja_jp: 動物学者
pt_br: Zoólogo

# model:gnuhealth.occupation,name:occ66
source: Compasssmith
es_es: Fabricante de brújulas
ja_jp: コンパス売り
pt_br: Designer de bússolas

# model:gnuhealth.occupation,name:occ67
source: Composer
es_es: Compositor
ja_jp: 作曲家
pt_br: Compositor

# model:gnuhealth.occupation,name:occ68
source: Computer engineer
es_es: Ingeniero informático
ja_jp: コンピューター技術者
pt_br: Engenheiro de computação

# model:gnuhealth.occupation,name:occ69
source: Computer programmer
es_es: Programador informático
ja_jp: コンピュータプログラマー
pt_br: Programador de computadores

# model:gnuhealth.occupation,name:occ7
source: Auditor
ja_jp: 監査役.

# model:gnuhealth.occupation,name:occ70
source: Concierge
es_es: Conserje
ja_jp: フランスのアパートまたはホテルの管理人
pt_br: Zelador

# model:gnuhealth.occupation,name:occ71
source: Conductor (music)
es_es: Director de orquesta
ja_jp: (ミュージック)コンダクター
pt_br: Maestro (música)

# model:gnuhealth.occupation,name:occ72
source: Constable
es_es: Condestable
ja_jp: 巡査
pt_br: Policial

# model:gnuhealth.occupation,name:occ73
source: Construction engineer
es_es: Ingeniero constructor
ja_jp: 建設エンジニア
pt_br: Engenheiro de construção

# model:gnuhealth.occupation,name:occ74
source: Construction manager
es_es: Administrador de obra
ja_jp: 建設管理者
pt_br: Gerente de construção

# model:gnuhealth.occupation,name:occ75
source: Construction worker
es_es: Trabajador de la construcción
ja_jp: 建設作業員
pt_br: Operário de construção

# model:gnuhealth.occupation,name:occ76
source: Consul
ja_jp: 領事
pt_br: Cônsul

# model:gnuhealth.occupation,name:occ77
source: Consultant
es_es: Consultor
ja_jp: コンサルタント
pt_br: Consultor

# model:gnuhealth.occupation,name:occ78
source: Contract Manager
es_es: Administrador de contrato
ja_jp: 契約マネージャー
pt_br: Gerente de Contrato

# model:gnuhealth.occupation,name:occ79
source: Controller
es_es: Inspector
ja_jp: 管理人
pt_br: Controlador

# model:gnuhealth.occupation,name:occ8
source: Author
es_es: Autor
ja_jp: 著述家
pt_br: Autor

# model:gnuhealth.occupation,name:occ80
source: Coroner
es_es: Juez de instrucción
ja_jp: 検死官
pt_br: Médico legista

# model:gnuhealth.occupation,name:occ81
source: Corporate executive officer
es_es: Director corporativo
ja_jp: 執行役員
pt_br: Executivo - CEO

# model:gnuhealth.occupation,name:occ82
source: Correctional Officer
es_es: Carcelero
ja_jp: 刑務官
pt_br: Guarda de prisão

# model:gnuhealth.occupation,name:occ83
source: Corrector
ja_jp: 校正者
pt_br: Corretor

# model:gnuhealth.occupation,name:occ84
source: Correspondent
es_es: Corresponsal
ja_jp: 通信員、特派員、担当記者
pt_br: Correspondente

# model:gnuhealth.occupation,name:occ85
source: Cosmetologist
es_es: Cosmetólogo
ja_jp: 化粧品使用の専門家
pt_br: Cosmetólogo

# model:gnuhealth.occupation,name:occ86
source: Cosmonaut
es_es: Cosmonauta
ja_jp: 宇宙飛行士
pt_br: Cosmonauta

# model:gnuhealth.occupation,name:occ87
source: Costermonger
es_es: Verdulero
ja_jp: 行商人
pt_br: Quitandeiro

# model:gnuhealth.occupation,name:occ88
source: Costume Designer
es_es: Diseñador de ropa
ja_jp: 衣裳デザイナー
pt_br: Figurinista

# model:gnuhealth.occupation,name:occ89
source: Courier
es_es: Mensajero
ja_jp: 添乗員
pt_br: Mensageiro

# model:gnuhealth.occupation,name:occ9
source: Artist
es_es: Artista
ja_jp: 芸術家
pt_br: Artista

# model:gnuhealth.occupation,name:occ90
source: Court jester
es_es: Bufón de corte
ja_jp: 道化師
pt_br: Bobo da corte

# model:gnuhealth.occupation,name:occ91
source: Cowherd
es_es: Vaquero
ja_jp: 牛飼い
pt_br: Vaqueiro

# model:gnuhealth.occupation,name:occ92
source: CPA (Certified Public Accountant)
es_es: Contador Público
ja_jp: 米国公認会計士
pt_br: CPC (Contador Público Certificado)

# model:gnuhealth.occupation,name:occ93
source: Craftsman
es_es: Artesano
ja_jp: 職人
pt_br: Artesão

# model:gnuhealth.occupation,name:occ94
source: Creative engineering
es_es: Ingeniero creativo
ja_jp: 創造工学
pt_br: Engenharia criativa

# model:gnuhealth.occupation,name:occ95
source: Crier
es_es: Pregonero
ja_jp: 泣き屋
pt_br: Pregoeiro público

# model:gnuhealth.occupation,name:occ96
source: Crofter
es_es: Arrendatario
ja_jp: 小作人
pt_br: Arrendatário

# model:gnuhealth.occupation,name:occ97
source: Cryptographer
es_es: Criptógrafo
ja_jp: 暗号手
pt_br: Criptógrafo

# model:gnuhealth.occupation,name:occ98
source: Cryptozoologist
es_es: Criptozoólogo
ja_jp: 未確認動物学者
pt_br: Criptozoologista

# model:gnuhealth.occupation,name:occ99
source: Crystallographer
es_es: Cristalógrafo
ja_jp: 結晶学者
pt_br: Cristalógrafo

# model:gnuhealth.operational_area,name:
source: Operational Area
es_es: Área Operacional
ja_jp: カバーしている地域
pt_br: Área Operacional

# model:gnuhealth.operational_sector,name:
source: Operational Sector
es_es: Sector Operacional
ja_jp: カバーしている区域
pt_br: Setor Operacional

# model:gnuhealth.pathology.category,name:
source: Disease Categories
es_es: Categorías enfermedad
ja_jp: 疾患カテゴリー
pt_br: Categoria da Doença

# model:gnuhealth.pathology.group,name:
source: Pathology Groups
es_es: Grupos de patologías
ja_jp: 病理学グループ
pt_br: Grupos de Patologias

# model:gnuhealth.pathology.group,name:ALLERGIC
source: ALLERGIC
es_es: ALÉRGICA
ja_jp: アレルギー
pt_br: ALÉRGICO

# model:gnuhealth.pathology.group,name:AUTOIMMUNE
source: AUTOIMMUNE
es_es: AUTOINMUNE
ja_jp: 自己免疫
pt_br: AUTO-IMUNE

# model:gnuhealth.pathology.group,name:CONNECTIVE
source: CONNECTIVE TISSUE and MUSCULOSKELETAL
es_es: TEJIDO CONECTIVO y MUSCULOESQUELÉTICO
ja_jp: 結合組織と筋骨格
pt_br: TECIDO CONECTIVO e MUSCULOESQUELÉTICO

# model:gnuhealth.pathology.group,name:GASTRO
source: GASTROINTESTINAL
ja_jp: 胃腸

# model:gnuhealth.pathology.group,name:GENITOURINARY
source: GENITOURINARY
es_es: GENITOURINARIO
ja_jp: 泌尿生殖器
pt_br: GENITOURINÁRIO

# model:gnuhealth.pathology.group,name:HEART
source: HEART
es_es: CORAZÓN
ja_jp: 心臓
pt_br: CORAÇÃO

# model:gnuhealth.pathology.group,name:INFECTIOUS
source: INFECTIOUS
es_es: INFECCIOSAS
ja_jp: 感染性
pt_br: INFECCIOSO

# model:gnuhealth.pathology.group,name:METABOLIC
source: METABOLIC
es_es: METABÓLICO
ja_jp: 代謝
pt_br: METABÓLICA

# model:gnuhealth.pathology.group,name:NEOPLASIC
source: NEOPLASIC
es_es: NEOPLÁSICAS
ja_jp: 腫瘍性
pt_br: NEOPLÁSICO

# model:gnuhealth.pathology.group,name:NEUROLOGIC
source: NEUROLOGIC
es_es: NEUROLÓGICOS
ja_jp: 神経学
pt_br: NEUROLÓGICO

# model:gnuhealth.pathology.group,name:NOTIFIABLE
source: NOTIFIABLE
es_es: NOTIFICACIÓN OBLIGATORIA
ja_jp: 通知すべき
pt_br: NOTIFICÁVEL

# model:gnuhealth.pathology.group,name:NUTRITION
source: NUTRITION
es_es: NUTRICIÓN
ja_jp: 栄養摂取
pt_br: NUTRIÇÃO

# model:gnuhealth.pathology.group,name:OBSGYN
source: GYNECOLOGY and OBSTETRICS
es_es: GINECOLOGÍA y OBSTETRICIA
ja_jp: 婦人科と産科
pt_br: GINECOLOGIA e OBSTETRÍCIA

# model:gnuhealth.pathology.group,name:PEDIATRIC
source: PEDIATRIC
es_es: PEDIÁTRICA
ja_jp: 小児科
pt_br: PEDIÁTRICO

# model:gnuhealth.pathology.group,name:PSYCHIATRIC
source: PSYCHIATRIC
es_es: PSIQUIÁTRICO
ja_jp: 精神医学
pt_br: PSIQUIÁTRICO

# model:gnuhealth.pathology.group,name:RESP
source: RESPIRATORY
es_es: RESPIRATORIA
ja_jp: 呼吸器官
pt_br: RESPIRATÓRIO

# model:gnuhealth.pathology.group,name:SOCIAL
source: SOCIAL AND FAMILY
es_es: SOCIAL Y FAMILIA
ja_jp: 社会と家庭
pt_br: SOCIAL e FAMILIAR

# model:gnuhealth.pathology.group,name:VASCULAR
source: VASCULAR
ja_jp: 血管

# model:gnuhealth.pathology.group,name:VIOLENCE
source: VIOLENCE
es_es: VIOLENCIA
ja_jp: 暴行
pt_br: VIOLÊNCIA

# model:gnuhealth.patient,name:
source: Patient related information
es_es: Información relativa al paciente
ja_jp: 患者関連情報
pt_br: Informações relativas ao Paciente

# model:gnuhealth.patient.evaluation,name:
source: Patient Evaluation
es_es: Evaluación del Paciente
ja_jp: 患者評価
pt_br: Avaliação do Paciente

# model:gnuhealth.patient.medication,name:
source: Patient Medication
es_es: Medicación del paciente
ja_jp: 患者への投薬
pt_br: Medicação do Paciente

# model:gnuhealth.person_alternative_identification,name:
source: Alternative person ID
es_es: ID persona alternativa
ja_jp: 代理人ID
pt_br: ID pessoal alternativo

# model:gnuhealth.prescription.line,name:
source: Prescription Line
es_es: Línea de la receta
ja_jp: 処方された薬品
pt_br: Linha de prescrição

# model:gnuhealth.prescription.order,name:
source: Prescription Order
es_es: Receta
ja_jp: 処方箋指示
pt_br: Pedido de prescrição

# model:gnuhealth.procedure,name:
source: Medical Procedures
es_es: Procedimientos médicos
ja_jp: 医療処置
pt_br: Procedimentos Médicos

# model:gnuhealth.secondary_condition,name:
source: Secondary Conditions
es_es: Afecciones secundarias
ja_jp: 付随する状態
pt_br: Condições Secundárias

# model:gnuhealth.sequences,name:
source: Standard Sequences for GNU Health
es_es: Secuencias Standard para GNU Health
ja_jp: GNU Healthの通常の順番
pt_br: Seqüências padrão para GNU Health

# model:gnuhealth.signs_and_symptoms,name:
source: Evaluation Signs and Symptoms
es_es: Signos y síntomas de evaluación
ja_jp: 兆候や症状の評価
pt_br: Avaliação de Sinais e Sintomas

# model:gnuhealth.specialty,name:
source: Medical Specialty
es_es: Especialidad Médica
ja_jp: 医療の専門領域
pt_br: Especialidade Médica

# model:gnuhealth.specialty,name:10
source: Clinical Neurophysiology
es_es: Neurofisiología clínica
ja_jp: 臨床神経生理学
pt_br: Neurofisiologia Clínica

# model:gnuhealth.specialty,name:11
source: Dermatology
es_es: Dermatología
ja_jp: 皮膚科学
pt_br: Dermatologia

# model:gnuhealth.specialty,name:12
source: Nutrition
es_es: Nutrición
ja_jp: 栄養状態
pt_br: Nutrição

# model:gnuhealth.specialty,name:13
source: Embryology
es_es: Embriología
ja_jp: 胎生学
pt_br: Embriologia

# model:gnuhealth.specialty,name:14
source: Emergency medicine
es_es: Medicina de emergencias
ja_jp: 救急医療
pt_br: Medicina de emergência

# model:gnuhealth.specialty,name:15
source: Endocrinology
es_es: Endocrinología
ja_jp: 内分泌
pt_br: Endocrinologia

# model:gnuhealth.specialty,name:16
source: Family Medicine
es_es: Medicina Familiar
ja_jp: 家庭医学
pt_br: Medicina Familiar

# model:gnuhealth.specialty,name:18
source: Gastroenterology
es_es: Gastroenterología
ja_jp: 消化器病学
pt_br: Gastroenterologia

# model:gnuhealth.specialty,name:19
source: General surgery
es_es: Cirugía general
ja_jp: 一般外科
pt_br: Cirurgia geral

# model:gnuhealth.specialty,name:2
source: Anatomy
es_es: Anatomía
ja_jp: 解剖
pt_br: Anatomia

# model:gnuhealth.specialty,name:20
source: Genetics
es_es: Genética
ja_jp: 遺伝子
pt_br: Genética

# model:gnuhealth.specialty,name:21
source: Geriatrics
es_es: Geriatría
ja_jp: 老年医学
pt_br: Geriatria

# model:gnuhealth.specialty,name:22
source: Gynecology
es_es: Ginecología
ja_jp: 婦人科学
pt_br: Ginecologia

# model:gnuhealth.specialty,name:23
source: Hematology
es_es: Hematología
ja_jp: 血液学
pt_br: Hematologia

# model:gnuhealth.specialty,name:24
source: Hepatology
es_es: Hepatología
ja_jp: 肝臓病学
pt_br: Hepatologia

# model:gnuhealth.specialty,name:25
source: Histology
es_es: Histología
ja_jp: 組織構造学
pt_br: Histologia

# model:gnuhealth.specialty,name:26
source: Immunology
es_es: Inmunología
ja_jp: 免疫学
pt_br: Imunologia

# model:gnuhealth.specialty,name:27
source: Infectious disease
es_es: Enfermedades infecciosas
ja_jp: 感染性の病気
pt_br: Doença infecciosa

# model:gnuhealth.specialty,name:28
source: Intensive care medicine
es_es: Medicina de cuidados intensivos
ja_jp: 集中治療
pt_br: Medicina de tratamento intensivo

# model:gnuhealth.specialty,name:29
source: Maxillofacial surgery
es_es: Cirugía maxilofacial
ja_jp: 顎顔面外科手術
pt_br: Cirurgia maxilofacial

# model:gnuhealth.specialty,name:3
source: Andrology
es_es: Andrología
ja_jp: 男性病学
pt_br: Andrologia

# model:gnuhealth.specialty,name:30
source: Nephrology
es_es: Nefrología
ja_jp: 腎臓病学
pt_br: Nefrologia

# model:gnuhealth.specialty,name:31
source: Neurology
es_es: Neurología
ja_jp: 神経学
pt_br: Neurologia

# model:gnuhealth.specialty,name:32
source: Neurosurgery
es_es: Neurocirugía
ja_jp: 神経外科学
pt_br: Neurocirurgia
