Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# view:gnuhealth.hp_specialty:
source: Health Professional Specialties
es_es: Especialidades del Profesional de la Salud
ja_jp: 医療従事者の専門分野
pt_br: Especialidades de profissionais de saúde

# view:gnuhealth.immunization_schedule:
source: Immunization Schedule
es_es: Calendario de Vacunación
ja_jp: 予防接種スケジュール
pt_br: Calendário de Vacinação

# view:gnuhealth.immunization_schedule_dose:
source: Doses
es_es: Dosis
ja_jp: 投薬

# view:gnuhealth.immunization_schedule_line:
source: Immunization Schedule Line
es_es: Línea del calendario de vacunación
ja_jp: 予防接種スケジュールライン
pt_br: Linha do calendário de vacinação

# view:gnuhealth.institution.operationalsector:
source: Operational Sector x Health Institution
es_es: Sector Operacional x Institución de Salud
ja_jp: オペレーショナルセクター x 保健機関
pt_br: Setor Operacional X Instituição de Saúde

# view:gnuhealth.institution.operationalsector:
source: Operational Sectors x Health Institution
es_es: Sectores Operacionales x Institución de Salud
ja_jp: オペレーショナルセクター x 保健機関
pt_br: Setores Operacionais X Instituição de Saúde

# view:gnuhealth.institution.specialties:
source: Specialties x Health Institution
es_es: Especialidades x Institución de Salud
ja_jp: 医療機関の専門領域
pt_br: Especialidades X Instituição de Saúde

# view:gnuhealth.institution:
source: Health Institution
es_es: Institución de Salud
ja_jp: 医療機関
pt_br: Instituição de Saúde

# view:gnuhealth.institution:
source: Institution Picture
es_es: Foto de la Institución
ja_jp: 期間の図面
pt_br: Foto da Instituição

# view:gnuhealth.insurance.plan:
source: Insurance Plans
es_es: Planes de seguro
ja_jp: 保険プラン
pt_br: Planos de Seguro

# view:gnuhealth.insurance:
source: Insurance List
es_es: Listado de Seguros
ja_jp: 保険のリスト
pt_br: Lista de Seguro

# view:gnuhealth.insurance:
source: Insurances
es_es: Seguros
ja_jp: 保険
pt_br: Seguros

# view:gnuhealth.medicament.category:
source: Medicament Categories
es_es: Categorías de medicamentos
ja_jp: 薬剤カテゴリー
pt_br: Categorias de Medicações

# view:gnuhealth.medicament.category:
source: Medicament categories
es_es: Categorías de medicamentos
ja_jp: 薬剤カテゴリー
pt_br: Categorias de Medicações

# view:gnuhealth.medicament:
source: Adverse Reactions
es_es: Reacciones adversas
ja_jp: 副作用
pt_br: Reações Adversas

# view:gnuhealth.medicament:
source: Composition
es_es: Composición
ja_jp: 合成
pt_br: Composição

# view:gnuhealth.medicament:
source: Dosage
es_es: Dosis
ja_jp: 適用量
pt_br: Dosagem

# view:gnuhealth.medicament:
source: Extra Info
es_es: Información Adicional
ja_jp: 特記事項
pt_br: Informações Extras

# view:gnuhealth.medicament:
source: Form
ja_jp: フォーム

# view:gnuhealth.medicament:
source: Indications
es_es: Indicaciones
ja_jp: 適応
pt_br: Indicações

# view:gnuhealth.medicament:
source: Main
ja_jp: メイン

# view:gnuhealth.medicament:
source: Main Info
es_es: Información Principal
ja_jp: 主要情報
pt_br: Informação Principal

# view:gnuhealth.medicament:
source: Notes
es_es: Notas
ja_jp: 備考
pt_br: Notas

# view:gnuhealth.medicament:
source: Pregnancy
es_es: Embarazo
ja_jp: 妊娠
pt_br: Gravidez

# view:gnuhealth.medicament:
source: Presentation
es_es: Presentación
ja_jp: 分娩時の胎位
pt_br: Apresentação

# view:gnuhealth.medicament:
source: Product
ja_jp: 製品

# view:gnuhealth.medicament:
source: Route
ja_jp: 経路

# view:gnuhealth.medicament:
source: Storage
es_es: Almacenamiento
ja_jp: 倉庫
pt_br: Armazenamento

# view:gnuhealth.medicament:
source: medicament
es_es: Medicamento
ja_jp: 薬剤
pt_br: Medicamento

# view:gnuhealth.medicament:
source: medicaments
es_es: Medicamentos
ja_jp: 医薬品
pt_br: Medicamentos

# view:gnuhealth.medication.dosage:
source: Dosage
es_es: Dosis
ja_jp: 適用量
pt_br: Dosagem

# view:gnuhealth.medication.dosage:
source: Dosages
es_es: Dosis
ja_jp: 適用量
pt_br: Dosagens

# view:gnuhealth.occupation:
source: Occupations
es_es: Ocupaciones
ja_jp: 職業
pt_br: Ocupações

# view:gnuhealth.occupation:
source: occupation
es_es: ocupación
ja_jp: 職業
pt_br: ocupação

# view:gnuhealth.operational_area:
source: Operational Area
es_es: Área Operacional
ja_jp: カバーしている地域
pt_br: Área Operacional

# view:gnuhealth.operational_area:
source: Operational Areas List
es_es: Lista de Áreas Operacionales
ja_jp: オペレーションエリアリスト
pt_br: Lista de Áreas Operacional

# view:gnuhealth.operational_sector:
source: Operational Sector List
es_es: Lista de Sectores Operacionales
ja_jp: オペレーションセクタリスト
pt_br: Lista do Setor Operacional

# view:gnuhealth.operational_sector:
source: Region Operational Sector
es_es: Sector de Región Operacional
ja_jp: オペレーションセクタの領域
pt_br: Região do Setor Operacional

# view:gnuhealth.pathology.category:
source: Disease Categories
es_es: Categorías de enfermedad
ja_jp: 疾患カテゴリー
pt_br: Categorias de Doenças

# view:gnuhealth.pathology.category:
source: Disease categories
es_es: Categorías de enfermedad
ja_jp: 疾患カテゴリー
pt_br: Categorias de doenças

# view:gnuhealth.pathology.group:
source: Extra Information
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# view:gnuhealth.pathology.group:
source: Pathology Groups
es_es: Grupos de patologías
ja_jp: 病理学グループ
pt_br: Grupos de Patologias

# view:gnuhealth.pathology:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# view:gnuhealth.pathology:
source: Genetics
es_es: Genética
ja_jp: 遺伝子
pt_br: Genética

# view:gnuhealth.pathology:
source: Main
es_es: Principal
ja_jp: メイン
pt_br: Principal

# view:gnuhealth.pathology:
source: Pathology
es_es: Patología
ja_jp: 病理学
pt_br: Patologia

# view:gnuhealth.pathology:
source: Pathology Info
es_es: Información de Patología
ja_jp: 病理情報
pt_br: Informação de Patologias

# view:gnuhealth.patient.disease:
source: Allergies
es_es: Alergias
ja_jp: アレルギー
pt_br: Alergias

# view:gnuhealth.patient.disease:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# view:gnuhealth.patient.disease:
source: Main
es_es: Principal
ja_jp: メイン
pt_br: Principal

# view:gnuhealth.patient.disease:
source: Patient Diseases
es_es: Enfermedades del paciente
ja_jp: 患者の疾患
pt_br: Doenças de Pacientes

# view:gnuhealth.patient.disease:
source: Pregnancy
es_es: Embarazo
ja_jp: 妊娠
pt_br: Gravidez

# view:gnuhealth.patient.disease:
source: Therapy
es_es: Terapia
ja_jp: 治療
pt_br: Terapia

# view:gnuhealth.patient.evaluation:
source: Anthropometry
es_es: Antropometría
ja_jp: 身体測定
pt_br: Antropometria

# view:gnuhealth.patient.evaluation:
source: Chief Complaint
es_es: Motivo de consulta
ja_jp: 主訴
pt_br: Queixa Principal

# view:gnuhealth.patient.evaluation:
source: Clinical
es_es: Clínico
ja_jp: 臨床
pt_br: Clinico

# view:gnuhealth.patient.evaluation:
source: Evaluations
es_es: Evaluaciones
ja_jp: 判定
pt_br: Avaliações

# view:gnuhealth.patient.evaluation:
source: Extra Info
ja_jp: 特記事項

# view:gnuhealth.patient.evaluation:
source: Glasgow Coma Scale
es_es: Nivel de Coma de Glasgow
ja_jp: グラスゴー昏睡尺度
pt_br: Escala de Coma de Glasgow

# view:gnuhealth.patient.evaluation:
source: Glucose and Lipids Profile
es_es: Perfil lipídico y de glucosa
ja_jp: グルコースおよび脂質プロフィール
pt_br: Perfil de Glucose e Lipídios

# view:gnuhealth.patient.evaluation:
source: Information on Diagnosis
es_es: Información sobre el diagnóstico
ja_jp: 診断情報
pt_br: Informação de Diagnóstico

# view:gnuhealth.patient.evaluation:
source: Main Info
es_es: Información principal
ja_jp: 主要情報
pt_br: Informações importantes

# view:gnuhealth.patient.evaluation:
source: Mental Assessment and Impairments
es_es: Estado mental y problemas
ja_jp: 障害と精神状況の評価
pt_br: Avaliação mentais e deficiências

# view:gnuhealth.patient.evaluation:
source: Mental Status
es_es: Estado mental
ja_jp: 精神状態
pt_br: Estado Mental

# view:gnuhealth.patient.evaluation:
source: Nutrition
es_es: Nutrición
ja_jp: 栄養状態
pt_br: Nutrição

# view:gnuhealth.patient.evaluation:
source: Patient Evaluation
es_es: Evaluación del paciente
ja_jp: 患者評価
pt_br: Avaliação do Paciente

# view:gnuhealth.patient.evaluation:
source: Present Illness
es_es: Enfermedad actual
ja_jp: 現在の病気
pt_br: Doença atual

# view:gnuhealth.patient.evaluation:
source: Treatment Plan
es_es: Plan de tratamiento
ja_jp: 治療計画
pt_br: Plano de Tratamento

# view:gnuhealth.patient.evaluation:
source: Vital Signs
es_es: Signos vitales
ja_jp: バイタルサイン
pt_br: Sinais Vitais

# view:gnuhealth.patient.medication:
source: Administration
ja_jp: 管理

# view:gnuhealth.patient.medication:
source: Adverse Reactions and Notes
es_es: Reacciones adversas y notas
ja_jp: 副作用と注意
pt_br: Reações Adversas e observações

# view:gnuhealth.patient.medication:
source: Common Dosage
es_es: Dosis común
ja_jp: 一般の投薬量
pt_br: Dosagem Normal

# view:gnuhealth.patient.medication:
source: Dosage
es_es: Dosis
ja_jp: 適用量
pt_br: Dosagem

# view:gnuhealth.patient.medication:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informações extras

# view:gnuhealth.patient.medication:
source: General Info
es_es: Información general
ja_jp: 概要
pt_br: Informações Gerais

# view:gnuhealth.patient.medication:
source: Medication
es_es: Medicación
ja_jp: 投薬
pt_br: Medicação

# view:gnuhealth.patient.medication:
source: Notes
es_es: Notas
ja_jp: 備考
pt_br: Observações

# view:gnuhealth.patient.medication:
source: Patient Medication
es_es: Medicación del paciente
ja_jp: 患者への投薬
pt_br: Medicação do paciente

# view:gnuhealth.patient.medication:
source: Prescribed or Reviewed by Health Professional
es_es: Prescripto o Revisado por Profesional de la salud
ja_jp: 医療従事者により処方もしはレビューされている
pt_br: Prescrito ou Revisto por Profissional de Saúde

# view:gnuhealth.patient.medication:
source: Specific Dosage
es_es: Dosis específica
ja_jp: 特定の適用量
pt_br: Dosagem Específica

# view:gnuhealth.patient.medication:
source: Status
es_es: Estado
ja_jp: 状態
pt_br: Estado

# view:gnuhealth.patient.medication:
source: Treatment duration
es_es: Duración del tratamiento
ja_jp: 治療期間
pt_br: Duração do tratamento

# view:gnuhealth.patient.medication:
source: Treatment period
es_es: Período del tratamiento
ja_jp: 治療期日
pt_br: Período do tratamento

# view:gnuhealth.patient:
source: Critical Information
es_es: Información Crítica
ja_jp: 重要な情報
pt_br: Informação crítica

# view:gnuhealth.patient:
source: General Info
es_es: Información general
ja_jp: 概要
pt_br: Informações gerais

# view:gnuhealth.patient:
source: Main
es_es: Principal
ja_jp: メイン
pt_br: Principal

# view:gnuhealth.patient:
source: Main Info
es_es: Información principal
ja_jp: 主要情報
pt_br: Informação Principal

# view:gnuhealth.patient:
source: Medication
es_es: Medicación
ja_jp: 投薬
pt_br: Medicação

# view:gnuhealth.patient:
source: Misc
es_es: Varios
ja_jp: その他
pt_br: Miscelânia

# view:gnuhealth.patient:
source: Notepad
es_es: Apuntes
ja_jp: メモ帳
pt_br: Bloco de notas

# view:gnuhealth.patient:
source: patient
es_es: Paciente
ja_jp: 患者
pt_br: paciente

# view:gnuhealth.person_alternative_identification:
source: Alternative ID
es_es: ID Alternativo
ja_jp: 代理のID
pt_br: ID alternativo

# view:gnuhealth.person_alternative_identification:
source: Person alternative IDs
es_es: IDs persona alternativa
ja_jp: 個人の代理ID
pt_br: ID alternativo da pessoa

# view:gnuhealth.prescription.line:
source: Common Dosage
es_es: Dosis común
ja_jp: 一般の適用量
pt_br: Dosagem normal

# view:gnuhealth.prescription.line:
source: Dosage
es_es: Dosis
ja_jp: 適用量
pt_br: Dosagem

# view:gnuhealth.prescription.line:
source: Misc
ja_jp: その他

# view:gnuhealth.prescription.line:
source: Prescription Line
es_es: Línea de la receta
ja_jp: 処方された薬品
pt_br: Receituário

# view:gnuhealth.prescription.line:
source: Prescription lines
es_es: Items de la receta
ja_jp: 処方された薬品
pt_br: Receituários

# view:gnuhealth.prescription.line:
source: Specific Dosage
es_es: Dosis específica
ja_jp: 特定の適用量
pt_br: Dosagem específica

# view:gnuhealth.prescription.order:
source: Notes
es_es: Notas
ja_jp: 備考
pt_br: Observações

# view:gnuhealth.prescription.order:
source: Patient and Health Professional Information
es_es: Información del Paciente y el Profesional de la Salud
ja_jp: 患者と医療従事者情報
pt_br: Informação sobre o profissional de saúde e o paciente

# view:gnuhealth.prescription.order:
source: Prescription
es_es: Prescripción
ja_jp: 処方
pt_br: Prescrição

# view:gnuhealth.procedure:
source: Procedure
es_es: Procedimiento
ja_jp: 処置
pt_br: Procedimento

# view:gnuhealth.secondary_condition:
source: Patient Evaluation secondary condition
es_es: Evaluación del Paciente condición secundaria
ja_jp: 患者の第二症状についての評価
pt_br: Condição Secundária da Avaliação do Paciente

# view:gnuhealth.secondary_condition:
source: Secondary Condition
es_es: Afección Secundaria
ja_jp: 二次的疾患
pt_br: Condição secundária

# view:gnuhealth.signs_and_symptoms:
source: Clinical Findinds - Signs and Symptoms
es_es: Datos clínicos - Signos y Síntomas
ja_jp: 臨床所見 - 兆候と症状
pt_br: Achados Clínicos - Sinais e Sintomas

# view:gnuhealth.signs_and_symptoms:
source: Comments
es_es: Comentarios
ja_jp: コメント
pt_br: Observações

# view:gnuhealth.signs_and_symptoms:
source: Sign or Symptom
es_es: Signos o Síntomas
ja_jp: 兆候もしくは症状
pt_br: Sinal ou sintoma

# view:gnuhealth.specialty:
source: Medical Specialties
es_es: Especialidades médicas
ja_jp: 医療の専門領域
pt_br: Especialidades Médicas

# view:gnuhealth.specialty:
source: specialty
es_es: especialidad
ja_jp: 専門診察科目
pt_br: Especialidade

# view:gnuhealth.vaccination:
source: Administration
es_es: Administración
ja_jp: 管理
pt_br: Administração

# view:gnuhealth.vaccination:
source: Dose
es_es: Dosis
ja_jp: 服薬量

# view:gnuhealth.vaccination:
source: Finish and sign this vaccination ? It will become read-only !
es_es: ¿Finalizar y firmar esta vacunación? ¡Esta vacunación será de solo lectura!
ja_jp: このワクチン接種にサインして終了？それを行うとread-onlyとなります！
pt_br: Finalizar e assinar esta vacinação? Ela se tornará somente leitura!

# view:gnuhealth.vaccination:
source: Notes
es_es: Notas
ja_jp: 備考
pt_br: Notas

# view:gnuhealth.vaccination:
source: Patient vaccination
es_es: Vacunación del paciente
ja_jp: 患者のワクチン接種
pt_br: Vacinação do paciente

# view:gnuhealth.vaccination:
source: Sign
es_es: Firmar
ja_jp: サイン
pt_br: Assinar

# view:gnuhealth.vaccination:
source: Sign and close the vaccination
es_es: Firmar y cerrar la vacunación
ja_jp: サインしてワクチン接種を終了
pt_br: Assinar e fechar a vacinação

# view:gnuhealth.vaccination:
source: Vaccination
es_es: Vacuna
ja_jp: 予防接種
pt_br: Vacinação

# view:gnuhealth.vaccination:
source: Vaccination History
es_es: Historial de Vacunas
ja_jp: ワクチン接種履歴
pt_br: Histórico de vacinação

# view:party.party:
source: Demographics
es_es: Demografía
ja_jp: 年齢・地域等情報
pt_br: Demografia

# view:party.party:
source: Health
es_es: Salud
ja_jp: 保健
pt_br: Saúde

# view:party.party:
source: Picture
es_es: Foto
ja_jp: 写真
pt_br: Foto

# view:product.product:
source: Health
es_es: Salud
ja_jp: 保健
pt_br: Saúde

# wizard_button:gnuhealth.appointment.report.open,start,end:
source: Cancel
es_es: Cancelar
ja_jp: 中止

# wizard_button:gnuhealth.appointment.report.open,start,open_:
source: Open
es_es: Abrir
ja_jp: 開く
pt_br: Abrir

source: Immunization Status
es_es: Estado de Inmunización
ja_jp: 予防接種状況
pt_br: Estado da imunização

# wizard_button:gnuhealth.check_immunization_status,start,end:
source: Cancel
es_es: Cancelar
ja_jp: キャンセル
pt_br: Cancelar

# field:gnuhealth.check_immunization_status.init,id:
source: ID
es_es: UP

# field:gnuhealth.death_certificate,id:
source: ID
es_es: UP

# field:gnuhealth.immunization_schedule,id:
source: ID
es_es: UP

# field:gnuhealth.immunization_schedule_dose,id:
source: ID
es_es: UP

# field:gnuhealth.immunization_schedule_line,id:
source: ID
es_es: UP

# field:gnuhealth.patient,primary_care_doctor:
source: GP
es_es: Med. Fam
pt_br: Clínico Geral

# help:gnuhealth.patient.evaluation,signed_by:
source: Health Professional that finnished the patient evaluation
es_es: Profesional de la salud que finalizó la evaluación del paciente
pt_br: Profissional de saúde de finalizou a avaliação do paciente

# model:gnuhealth.occupation,name:occ412
source: Ordinary Seaman
es_es: Marinero
pt_br: Marinheiro

# model:gnuhealth.occupation,name:occ608
source: Trigonometrist
es_es: Trigonometrista
pt_br: Trigonometrista

# model:gnuhealth.specialty,name:17
source: Forensic Medicine
es_es: Medicina Forense
pt_br: Medicina Forense

# odt:gnuhealth.immunization_status_report:
source: ID
es_es: UP

# odt:gnuhealth.immunization_status_report:
source: PU
es_es: ID

# odt:patient.medication:
source: ID :
es_es: UP :

# odt:patient.medication:
source: PU
es_es: ID

# odt:patient.vaccination:
source: ID
es_es: UP

# odt:patient.vaccination:
source: PU
es_es: ID

# field:gnuhealth.patient,rh:
source: Rh
pt_br: Fator Rh

# field:gnuhealth.patient.evaluation,whr:
source: WHR
pt_br: Relação cintura-quadril
