Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# model:res.user,name:user_demo_back_office
source: Health Back Office
es_es: Administración
ja_jp: 保険事務管理部門
pt_br: Serviço Administrativo de Saúde

# model:res.user,name:user_demo_doctor
source: Health Doctor
es_es: Doctor
ja_jp: 保健医
pt_br: Médico

# model:res.user,name:user_demo_frontdesk
source: Health Front Desk
es_es: Recepción
ja_jp: 保険受付
pt_br: Serviço de Atendimento de Saúde

# model:res.user,name:user_demo_social_worker
source: Health Social Worker
es_es: Trabajador social de la salud
ja_jp: 保健社会事業相談員
pt_br: Assistente Social de Saúde

# odt:appointment.receipt:
source: Appointment #
es_es: Cita #
ja_jp: 予約 #
pt_br: Consulta#

# odt:appointment.receipt:
source: Date
es_es: Fecha
ja_jp: 日
pt_br: Data

# odt:appointment.receipt:
source: Health Professional :
es_es: Profesional de la salud :
ja_jp: 医療従事者
pt_br: Profissional de Saúde:

# odt:appointment.receipt:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# odt:appointment.receipt:
source: Instructions / Notes :
es_es: Instrucciones / Notas :
ja_jp: 使用説明／注意：
pt_br: Instruções/Notas:

# odt:appointment.receipt:
source: PUID
es_es: IDUP
ja_jp: PUID（患者のユーザID）
pt_br: IDUP

# odt:appointment.receipt:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# odt:appointment.receipt:
source: Specialty
es_es: Especialidad
ja_jp: 専門
pt_br: Especialidade

# odt:appointment.receipt:
source: You must present this receipt and your
es_es: Debe presentar éste recibo y su
ja_jp: レシートと「」を提示しなくてはならない
pt_br: Você deve apresentar este recibo e o seu

# odt:gnuhealth.immunization_status_report:
source: (Complete Listing)
es_es: (Listado completo)
ja_jp: (完全なリスト)
pt_br: (Listagem completa)

# odt:gnuhealth.immunization_status_report:
source: : This automatically generated report is a tool to assist, but never to replace the criteria of the health professional. Always verify the person vaccination cards.
es_es: : Este informe de generación automática es una herramienta para asistir, pero nunca para sustituir el criterio del profesional de la salud. Siempre verifique las tarjetas personales de vacunación.
ja_jp: この自動生成されたレポートはアシストするためのツールであるが、医療従事者の基準を置き換えるものではない。常に人の予防接種カードを確認すること。
pt_br: : Este relatório automático é uma ferramenta para auxiliar, mas nunca deve substituir os critérios do profissional de saúde. Sempre verifique os cartões individuais de vacinação.

# odt:gnuhealth.immunization_status_report:
source: Age
es_es: Edad
ja_jp: 年齢
pt_br: Idade

# odt:gnuhealth.immunization_status_report:
source: Age :
es_es: Edad:
ja_jp: 年齢 :
pt_br: Idade :

# odt:gnuhealth.immunization_status_report:
source: CODE
es_es: CÓDIGO
ja_jp: コード
pt_br: CÓDIGO

# odt:gnuhealth.immunization_status_report:
source: Dose
es_es: Dosis
ja_jp: 服薬量

# odt:gnuhealth.immunization_status_report:
source: Dose #
es_es: Dosis #
ja_jp: 服用 #
pt_br: Num. da Dosagem

# odt:gnuhealth.immunization_status_report:
source: FOR SCHEDULE
es_es: POR CALENDARIO
ja_jp: スケジュール用
pt_br: POR CALENDÁRIO

# odt:gnuhealth.immunization_status_report:
source: Female
es_es: Femenino
ja_jp: 女性
pt_br: Feminino

# odt:gnuhealth.immunization_status_report:
source: IMMUNIZATION STATUS
es_es: ESTADO DE INMUNIZACIÓN
ja_jp: 予防接種状況
pt_br: ESTADO DA IMUNIZAÇÃO

# odt:gnuhealth.immunization_status_report:
source: Important notice
es_es: Aviso importante
ja_jp: 重要通知
pt_br: Aviso importante

# odt:gnuhealth.immunization_status_report:
source: Male
es_es: Masculino
ja_jp: 男性
pt_br: Masculino

# odt:gnuhealth.immunization_status_report:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# odt:gnuhealth.immunization_status_report:
source: Print Date
es_es: Fecha impresión
ja_jp: 印刷日
pt_br: Data de Impressão

# odt:gnuhealth.immunization_status_report:
source: Remarks
es_es: Observaciones
ja_jp: 注意点
pt_br: Observações

# odt:gnuhealth.immunization_status_report:
source: Showing
es_es: Se muestran
ja_jp: 示す
pt_br: Mostram-se

# odt:gnuhealth.immunization_status_report:
source: Status
es_es: Estado
ja_jp: 状態
pt_br: Situação

# odt:gnuhealth.immunization_status_report:
source: Vaccine
es_es: Vacuna
ja_jp: ワクチン
pt_br: Vacina

# odt:gnuhealth.immunization_status_report:
source: and the
es_es: y el
ja_jp: そして
pt_br: e o

# odt:gnuhealth.immunization_status_report:
source: mmunization status corresponding to the
es_es: stado de vacunación correspondiente a la
ja_jp: それに関連する予防接種状況
pt_br: estado de vacionação correspondente à

# odt:gnuhealth.immunization_status_report:
source: only
es_es: sólo
ja_jp: -だけ
pt_br: apenas

# odt:gnuhealth.immunization_status_report:
source: person age
es_es: edad de la persona
ja_jp: 成年
pt_br: idade da pessoa

# odt:gnuhealth.immunization_status_report:
source: selected schedule
es_es: calendario seleccionado
ja_jp: 選択されたスケジュール
pt_br: calendário selecionado

# odt:gnuhealth.immunization_status_report:
source: the i
es_es: el e
ja_jp: その i
pt_br: o e

# odt:gnuhealth.patient_evaluation:
source: Age
ja_jp: 年齢

# odt:gnuhealth.patient_evaluation:
source: Chief Complaint
ja_jp: 主訴

# odt:gnuhealth.patient_evaluation:
source: Comments
ja_jp: コメント

# odt:gnuhealth.patient_evaluation:
source: Heart Rate
ja_jp: 心拍数

# odt:gnuhealth.patient_evaluation:
source: Marital Status
ja_jp: 婚姻状況

# odt:gnuhealth.patient_evaluation:
source: PUID
ja_jp: PUID（患者のユーザーID）

# odt:gnuhealth.patient_evaluation:
source: Patient :
ja_jp: 患者 :

# odt:gnuhealth.patient_evaluation:
source: Plan
ja_jp: 保険プラン

# odt:gnuhealth.patient_evaluation:
source: Sex
ja_jp: 性別

# odt:gnuhealth.patient_evaluation:
source: Signs and Symptoms
ja_jp: 徴候と症状

# odt:gnuhealth.patient_evaluation:
source: Temperature
ja_jp: 体温

# odt:gnuhealth.patient_evaluation:
source: Type
ja_jp: タイプ

# odt:patient.conditions_history:
source: & history
ja_jp: & 病歴

# odt:patient.conditions_history:
source: Active
ja_jp: 活動的

# odt:patient.conditions_history:
source: Age :
ja_jp: 年齢 :

# odt:patient.conditions_history:
source: Annotations about the patient condition
ja_jp: 患者状態への注釈

# odt:patient.conditions_history:
source: Automated
ja_jp: 自動化された

# odt:patient.conditions_history:
source: Diagnosed
ja_jp: 診断ずみ

# odt:patient.conditions_history:
source: Disease
ja_jp: 疾患

# odt:patient.conditions_history:
source: Female
ja_jp: 女性

# odt:patient.conditions_history:
source: Infectious
ja_jp: 感染性

# odt:patient.conditions_history:
source: Male
ja_jp: 男性

# odt:patient.conditions_history:
source: PATIENT
ja_jp: 患者

# odt:patient.conditions_history:
source: Patient
ja_jp: 患者

# odt:patient.conditions_history:
source: Print Date :
ja_jp: 印刷日：

# odt:patient.conditions_history:
source: Remarks
ja_jp: 注意点

# odt:patient.conditions_history:
source: Severity
ja_jp: 重症度

# odt:patient.conditions_history:
source: Status
ja_jp: 状態

# odt:patient.conditions_history:
source: chronic
ja_jp: 慢性的

# odt:patient.conditions_history:
source: healed
ja_jp: 治癒

# odt:patient.conditions_history:
source: improving
ja_jp: 改善している

# odt:patient.conditions_history:
source: mild
ja_jp: 高

# odt:patient.conditions_history:
source: moderate
ja_jp: 中等度

# odt:patient.conditions_history:
source: report about patient important conditions
ja_jp: 重要な状態の患者についての報告

# odt:patient.conditions_history:
source: severe
ja_jp: 重症

# odt:patient.conditions_history:
source: unchanged
ja_jp: 不変

# odt:patient.conditions_history:
source: worsening
ja_jp: 悪化

# odt:patient.medication:
source: Active
es_es: Activo
ja_jp: 活動的
pt_br: Ativo

# odt:patient.medication:
source: Age :
es_es: Edad:
ja_jp: 年齢 :
pt_br: Idade :

# odt:patient.medication:
source: End
es_es: Fin
ja_jp: 終了
pt_br: Fim

# odt:patient.medication:
source: Female
es_es: Femenino
ja_jp: 女性
pt_br: Feminino

# odt:patient.medication:
source: Indication
es_es: Indicación
ja_jp: 適応
pt_br: Indicações

# odt:patient.medication:
source: Male
es_es: Masculino
ja_jp: 男性
pt_br: Masculino

# odt:patient.medication:
source: Medicament
es_es: Medicamento
ja_jp: 薬剤治療
pt_br: Medicamento

# odt:patient.medication:
source: PATIENT MEDICATION HISTORY
es_es: HISTORIAL MEDICACIÓN DEL PACIENTE
ja_jp: 薬歴
pt_br: Histórico de Medicação do Paciente

# odt:patient.medication:
source: Patient :
es_es: Paciente:
ja_jp: 患者 :
pt_br: Paciente:

# odt:patient.medication:
source: Prescribed by
es_es: Recetado por
ja_jp: 処方箋作成者
pt_br: Prescrito por

# odt:patient.medication:
source: Print Date
es_es: Fecha impresión
ja_jp: 印刷日
pt_br: Data de Impressão

# odt:patient.medication:
source: Start
es_es: Inicio
ja_jp: 開始
pt_br: Início

# odt:patient.vaccination:
source: Age :
es_es: Edad:
ja_jp: 年齢 :
pt_br: Idade :

# odt:patient.vaccination:
source: Date
es_es: Fecha
ja_jp: 日
pt_br: Data

# odt:patient.vaccination:
source: Date :
es_es: Fecha:
ja_jp: 日付 :
pt_br: Data :

# odt:patient.vaccination:
source: Dose
es_es: Dosis
ja_jp: 量

# odt:patient.vaccination:
source: Female
es_es: Femenino
ja_jp: 女性
pt_br: Feminino

# odt:patient.vaccination:
source: HISTORY
es_es: HISTORIA
ja_jp: 履歴
pt_br: HISTÓRICO

# odt:patient.vaccination:
source: Male
es_es: Masculino
ja_jp: 男性
pt_br: Masculino

# odt:patient.vaccination:
source: Next Dose
es_es: Siguiente Dosis
ja_jp: 次の量
pt_br: Próxima Dose

# odt:patient.vaccination:
source: Observations
es_es: Observaciones
ja_jp: 観察
pt_br: Observações

# odt:patient.vaccination:
source: PATIENT
es_es: PACIENTE
ja_jp: 患者
pt_br: PACIENTE

# odt:patient.vaccination:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# odt:patient.vaccination:
source: Print
es_es: Imprimir
ja_jp: 印刷
pt_br: Imprimir

# odt:patient.vaccination:
source: VACCINATION
es_es: VACUNACIÓN
ja_jp: 予防接種
pt_br: VACINAÇÃO

# odt:patient.vaccination:
source: Vaccine
es_es: Vacuna
ja_jp: ワクチン
pt_br: Vacina

# odt:prescription.order:
source: Address
es_es: Dirección/Contacto
ja_jp: 住所
pt_br: Endereço

# odt:prescription.order:
source: Age :
es_es: Edad:
ja_jp: 年齢 :
pt_br: Idade :

# odt:prescription.order:
source: Directions
es_es: Direcciones
ja_jp: 指示
pt_br: Orientações

# odt:prescription.order:
source: DoB :
es_es: Fecha Nacimiento:
ja_jp: 生年月日 :
pt_br: Nascimento:

# odt:prescription.order:
source: Dose
es_es: Dosis
ja_jp: 量

# odt:prescription.order:
source: Duration
es_es: Duración
ja_jp: 期間
pt_br: Duração

# odt:prescription.order:
source: End:
es_es: Fin:
ja_jp: 終了
pt_br: Fim:

# odt:prescription.order:
source: Every
es_es: Todo
ja_jp: すべて
pt_br: cada

# odt:prescription.order:
source: Form
es_es: Presentación
ja_jp: フォーム
pt_br: Formulário

# odt:prescription.order:
source: Health Professional
es_es: Profesional de la salud
ja_jp: 医療従事者
pt_br: Profissional de saúde

# odt:prescription.order:
source: Indication
es_es: Indicación
ja_jp: 適応
pt_br: Indicações

# odt:prescription.order:
source: Insurance :
es_es: Seguro :
ja_jp: 保険証 *
pt_br: Seguro :

# odt:prescription.order:
source: Medicament
es_es: Medicamento
ja_jp: 薬剤治療
pt_br: Medicamento

# odt:prescription.order:
source: Notes
es_es: Notas
ja_jp: 備考
pt_br: Notas

# odt:prescription.order:
source: PUID :
es_es: IDUP :
ja_jp: PUID(二つ一組の利用者ID)
pt_br: IDUP :

# odt:prescription.order:
source: Patient :
es_es: Paciente:
ja_jp: 患者 :
pt_br: Paciente:

# odt:prescription.order:
source: Patient Contact Information
es_es: Información de contacto paciente
ja_jp: 患者連絡先
pt_br: Informação de Contato do Paciente

# odt:prescription.order:
source: Prescribed by
es_es: Recetado por
ja_jp: 処方箋作成者
pt_br: Prescrito por

# odt:prescription.order:
source: Prescription ID :
es_es: ID receta:
ja_jp: 処方箋ID :
pt_br: ID da Prescrição :

# odt:prescription.order:
source: Prescription date :
es_es: Fecha receta:
ja_jp: 処方箋日付 :
pt_br: Data de prescrição:

# odt:prescription.order:
source: Qty
es_es: Ctdad
ja_jp: 数量
pt_br: Qtd

# odt:prescription.order:
source: Refills
es_es: Recargas
ja_jp: 追加
pt_br: Refis

# odt:prescription.order:
source: Remarks
es_es: Observaciones
ja_jp: 注意点
pt_br: Observação

# odt:prescription.order:
source: Review
es_es: Revisión
ja_jp: 審査
pt_br: Revisão

# odt:prescription.order:
source: Route
es_es: Vía
ja_jp: 経路
pt_br: Rota

# odt:prescription.order:
source: Signature
es_es: Firma
ja_jp: 署名
pt_br: Assinatura

# odt:prescription.order:
source: Start
es_es: Inicio
ja_jp: 開始
pt_br: Início

# odt:prescription.order:
source: Unit
es_es: Unidad
ja_jp: ユニット
pt_br: Unidade

# odt:prescription.order:
source: as needed
es_es: según sea necesario
ja_jp: 頓服
pt_br: se necessário

# odt:prescription.order:
source: mail
ja_jp: メール
pt_br: correspondência

# selection:gnuhealth.appointment,appointment_type:
source: Inpatient
es_es: Internado
ja_jp: 入院患者
pt_br: Internamento

# selection:gnuhealth.appointment,appointment_type:
source: Outpatient
es_es: Paciente externo
ja_jp: 外来患者
pt_br: Consulta

# selection:gnuhealth.appointment,state:
source: Cancelled by Health Center
es_es: Cancelado por el Centro de Salud
ja_jp: 医療拠点によりキャンセルされました
pt_br: Cancelado pelo centro de saúde

# selection:gnuhealth.appointment,state:
source: Cancelled by patient
es_es: Cancelado por el paciente
ja_jp: 患者によるキャンセル
pt_br: Cancelado pelo paciente

# selection:gnuhealth.appointment,state:
source: Confirmed
es_es: Confirmado
ja_jp: 承認
pt_br: Confirmado

# selection:gnuhealth.appointment,state:
source: Done
es_es: Hecho
ja_jp: 実施済み
pt_br: Feito

# selection:gnuhealth.appointment,state:
source: Free
es_es: Libre
ja_jp: 空き
pt_br: Livre

# selection:gnuhealth.appointment,state:
source: No show
es_es: No se presentó
ja_jp: 不参客
pt_br: Não mostrar

# selection:gnuhealth.appointment,urgency:
source: Medical Emergency
es_es: Emergencia médica
ja_jp: 内科救急
pt_br: Emergência Médica

# selection:gnuhealth.appointment,urgency:
source: Normal
ja_jp: 正常

# selection:gnuhealth.appointment,urgency:
source: Urgent
es_es: Urgente
ja_jp: 緊急
pt_br: Urgente

# selection:gnuhealth.appointment,visit_type:
source: Followup
es_es: Seguimiento
ja_jp: フォローアップ
pt_br: Acompanhamento

# selection:gnuhealth.appointment,visit_type:
source: New health condition
es_es: Nueva condición de salud
ja_jp: 新しい健康状態
pt_br: Nova condição de saúde

# selection:gnuhealth.appointment,visit_type:
source: Well Child visit
es_es: Visita de Niño sano
ja_jp: 小児科健診
pt_br: Visita de criança saudável

# selection:gnuhealth.appointment,visit_type:
source: Well Man visit
es_es: Visita de Hombre sano
ja_jp: 成人男性の健診
pt_br: Visita de Homem Saudável

# selection:gnuhealth.appointment,visit_type:
source: Well Woman visit
es_es: Visita de Mujer sana
ja_jp: 成人女性の健診
pt_br: Visita de Mulher Saudável

# selection:gnuhealth.appointment.report,gender:
source: Female
ja_jp: 女性

# selection:gnuhealth.appointment.report,gender:
source: Male
ja_jp: 男性

# selection:gnuhealth.birth_certificate,state:
source: Done
es_es: Hecho
ja_jp: 実施済み
pt_br: Feito

# selection:gnuhealth.birth_certificate,state:
source: Draft
es_es: Borrador
ja_jp: ドラフト
pt_br: Rascunho

# selection:gnuhealth.birth_certificate,state:
source: Signed
es_es: Firmado
ja_jp: サイン
pt_br: Assinado

# selection:gnuhealth.death_certificate,place_of_death:
source: Health Center
es_es: Centro de Salud
ja_jp: ヘルスセンター
pt_br: Centro de Saúde

# selection:gnuhealth.death_certificate,place_of_death:
source: Home
es_es: Evento no especificado, de intención no determinada, en vivienda
ja_jp: 自宅

# selection:gnuhealth.death_certificate,place_of_death:
source: Public place
es_es: Lugar público
ja_jp: 公共の場
pt_br: Lugar público

# selection:gnuhealth.death_certificate,place_of_death:
source: Work
es_es: Trabajo
ja_jp: 仕事
pt_br: Trabalho

# selection:gnuhealth.death_certificate,state:
source: Done
es_es: Hecho
ja_jp: 実施済み
pt_br: Feito

# selection:gnuhealth.death_certificate,state:
source: Draft
es_es: Borrador
ja_jp: ドラフト
pt_br: Rascunho

# selection:gnuhealth.death_certificate,state:
source: Signed
es_es: Firmado
ja_jp: サイン
pt_br: Assinado

# selection:gnuhealth.death_certificate,type_of_death:
source: Homicide
es_es: Homicidio
ja_jp: 殺人
pt_br: Homicídio

# selection:gnuhealth.death_certificate,type_of_death:
source: Natural
ja_jp: 自然

# selection:gnuhealth.death_certificate,type_of_death:
source: Pending Investigation
es_es: Pendiente de investigación
ja_jp: 中断された調査
pt_br: Investigação pendente

# selection:gnuhealth.death_certificate,type_of_death:
source: Suicide
es_es: Suicidio
ja_jp: 自殺
pt_br: Suicídio

# selection:gnuhealth.death_certificate,type_of_death:
source: Undetermined
es_es: No determinado
ja_jp: 不確定の
pt_br: Indeterminado

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: days
es_es: días
ja_jp: 日
pt_br: dias

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: hours
es_es: horas
ja_jp: 時
pt_br: horas

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: minutes
es_es: minutos
ja_jp: 分
pt_br: minutos

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: months
es_es: meses
ja_jp: 月
pt_br: meses

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: years
es_es: años
ja_jp: 年
pt_br: anos

# selection:gnuhealth.du,dwelling:
source: Apartment
es_es: Apartamento
ja_jp: アパート
pt_br: Apartamento

# selection:gnuhealth.du,dwelling:
source: Building
es_es: Edificio
ja_jp: 建物
pt_br: Prédio

# selection:gnuhealth.du,dwelling:
source: Factory
es_es: Fábrica
ja_jp: 工場
pt_br: Fábrica

# selection:gnuhealth.du,dwelling:
source: Mobile House
es_es: Casa Móvil
ja_jp: 車上住宅
pt_br: Casa móvel

# selection:gnuhealth.du,dwelling:
source: Single / Detached House
es_es: Casa individual
ja_jp: 一戸建て
pt_br: Casa única / isolada

# selection:gnuhealth.du,dwelling:
source: Townhouse
es_es: Casa Adosada
ja_jp: タウンハウス
pt_br: Casa

# selection:gnuhealth.du,housing:
source: Comfortable and good sanitary conditions
es_es: Cómoda y buenas condiciones sanitarias
ja_jp: 快適で衛生的な状況
pt_br: Confortável e com boas condições sanitárias

# selection:gnuhealth.du,housing:
source: Luxury and excellent sanitary conditions
es_es: Lujoso y condiciones sanitarias excelentes
ja_jp: 豪華で衛生状況に優れた状況
pt_br: Luxuoso com excelentes condiçoes sanitarias

# selection:gnuhealth.du,housing:
source: Roomy and excellent sanitary conditions
es_es: Espaciosa y excelentes condiciones sanitarias
ja_jp: 広くて衛生的に優れた状況
pt_br: Espaçosa e com condiçoes sanitarias excelentes

# selection:gnuhealth.du,housing:
source: Shanty, deficient sanitary conditions
es_es: Rancho, condiciones sanitarias precarias
ja_jp: 貧しく、衛生的ではない状況
pt_br: Pequeno, condições sanitárias precarias

# selection:gnuhealth.du,housing:
source: Small, crowded but with good sanitary conditions
es_es: Pequeño, hacinado, pero con buenas condiciones sanitarias
ja_jp: 狭く混雑せいているが衛生的には良好な状況
pt_br: Pequeno, mas com boas condições sanitárias

# selection:gnuhealth.du,materials:
source: Adobe
ja_jp: 天日瓦

# selection:gnuhealth.du,materials:
source: Concrete
es_es: Concreto
ja_jp: コンクリート
pt_br: Concreto

# selection:gnuhealth.du,materials:
source: Mud / Straw
es_es: Barro / paja
ja_jp: 泥 / 麦わら
pt_br: Barro / Palha

# selection:gnuhealth.du,materials:
source: Stone
es_es: Piedra
ja_jp: 石
pt_br: Pedra

# selection:gnuhealth.du,materials:
source: Wood
es_es: Madera
ja_jp: 木
pt_br: Matéria

# selection:gnuhealth.du,roof_type:
source: Adobe
ja_jp: 天日瓦

# selection:gnuhealth.du,roof_type:
source: Concrete
es_es: Concreto
ja_jp: コンクリート
pt_br: Concreto

# selection:gnuhealth.du,roof_type:
source: Mud
es_es: Barro
ja_jp: 泥
pt_br: Barro

# selection:gnuhealth.du,roof_type:
source: Stone
es_es: Piedra
ja_jp: 石
pt_br: Pedra

# selection:gnuhealth.du,roof_type:
source: Thatched
es_es: De paja
ja_jp: 茅葺き
pt_br: De palha

# selection:gnuhealth.du,roof_type:
source: Wood
es_es: Madera
ja_jp: 木
pt_br: Madeira

# selection:gnuhealth.hospital.bed,bed_type:
source: Circo Electric
ja_jp: サーコエレクトロニック
pt_br: Cama Circo Elétrica

# selection:gnuhealth.hospital.bed,bed_type:
source: Clinitron
ja_jp: クリニトロン
pt_br: Cama Clinitron

# selection:gnuhealth.hospital.bed,bed_type:
source: Electric
es_es: Eléctrica
ja_jp: 電気的
pt_br: Elétrico

# selection:gnuhealth.hospital.bed,bed_type:
source: Gatch Bed
es_es: Cama Gatch
ja_jp: ギャッチベッド
pt_br: Cama Gatch

# selection:gnuhealth.hospital.bed,bed_type:
source: Low Air Loss
es_es: De Baja Perdida de Aire
ja_jp: ローエアロス(ベッド)
pt_br: Baixa perda de ar

# selection:gnuhealth.hospital.bed,bed_type:
source: Low Bed
es_es: Cama Baja
ja_jp: 低いベッド
pt_br: Leito baixo

# selection:gnuhealth.hospital.bed,bed_type:
source: Stretcher
es_es: Camilla
ja_jp: ストレッチャー
pt_br: Maca

# selection:gnuhealth.hospital.bed,state:
source: Free
es_es: Libre
ja_jp: 空き
pt_br: Livre

# selection:gnuhealth.hospital.bed,state:
source: Not available
es_es: No disponible
ja_jp: 利用不可
pt_br: Não disponível

# selection:gnuhealth.hospital.bed,state:
source: Occupied
es_es: Ocupado
ja_jp: 占有されている
pt_br: Ocupado

# selection:gnuhealth.hospital.bed,state:
source: Reserved
es_es: Reservado
ja_jp: 予約済み
pt_br: Reservado

# selection:gnuhealth.hospital.or,state:
source: Confirmed
ja_jp: 承認

# selection:gnuhealth.hospital.or,state:
source: Free
ja_jp: 空き

# selection:gnuhealth.hospital.or,state:
source: Not available
ja_jp: 利用不可

# selection:gnuhealth.hospital.or,state:
source: Occupied
ja_jp: 占有されている

# selection:gnuhealth.hospital.ward,gender:
source: Men Ward
es_es: Sala de Hombres
ja_jp: 男子病棟
pt_br: Enfermaria masculina

# selection:gnuhealth.hospital.ward,gender:
source: Unisex
ja_jp: 男女共用
pt_br: Unissex

# selection:gnuhealth.hospital.ward,gender:
source: Women Ward
es_es: Sala de mujeres
ja_jp: 女性病棟
pt_br: Enfermaria feminina

# selection:gnuhealth.hospital.ward,state:
source: Beds available
es_es: Camas disponibles
ja_jp: ベッド利用可能
pt_br: Leitos disponíveis

# selection:gnuhealth.hospital.ward,state:
source: Full
es_es: Completo
ja_jp: 満室
pt_br: Cheio

# selection:gnuhealth.hospital.ward,state:
source: Not available
es_es: No disponible
ja_jp: 利用不可能
pt_br: Não disponível

# selection:gnuhealth.immunization_schedule_dose,age_unit:
source: days
es_es: días
ja_jp: 日
pt_br: dias

# selection:gnuhealth.immunization_schedule_dose,age_unit:
source: months
es_es: meses
ja_jp: 月
pt_br: meses

# selection:gnuhealth.immunization_schedule_dose,age_unit:
source: weeks
es_es: semanas
ja_jp: 週間
pt_br: semanas

# selection:gnuhealth.immunization_schedule_dose,age_unit:
source: years
es_es: años
ja_jp: 年
pt_br: anos

# selection:gnuhealth.immunization_schedule_line,scope:
source: Recommended
es_es: Recomendado
ja_jp: お勧めの
pt_br: Recomendado

# selection:gnuhealth.immunization_schedule_line,scope:
source: Risk groups
es_es: Grupos de riesgo
ja_jp: リスクグループ
pt_br: Grupos de risco

# selection:gnuhealth.immunization_schedule_line,scope:
source: Systematic
es_es: Sistemático
ja_jp: システマティック
pt_br: Sistemático

# selection:gnuhealth.institution,institution_type:
source: Clinic
es_es: Clínica
ja_jp: 診療所
pt_br: Clínica

# selection:gnuhealth.institution,institution_type:
source: Doctor office
es_es: Consultorio
ja_jp: 医院
pt_br: Consultório

# selection:gnuhealth.institution,institution_type:
source: General Hospital
es_es: Hospital General
ja_jp: 総合病院
pt_br: Hospital Geral

# selection:gnuhealth.institution,institution_type:
source: Hospice
es_es: Hospicio
ja_jp: ホスピス
pt_br: Hospício

# selection:gnuhealth.institution,institution_type:
source: Nursing Home
es_es: Asilo de Ancianos
ja_jp: 養護施設
pt_br: Enfermaria

# selection:gnuhealth.institution,institution_type:
source: Primary Care Center
es_es: Centro de Atención Primaria
ja_jp: プライマリー・ケアの医療施設
pt_br: Centro de cuidados primários

# selection:gnuhealth.institution,institution_type:
source: Rural facility
es_es: Instalación rural
ja_jp: 地方の施設
pt_br: Estabelecimento rural

# selection:gnuhealth.institution,institution_type:
source: Specialized Hospital
es_es: Hospital especializado
ja_jp: 専門病院
pt_br: Hospital Especializado

# selection:gnuhealth.institution,public_level:
source: Private
es_es: Privado
ja_jp: 個室
pt_br: Privado

# selection:gnuhealth.institution,public_level:
source: Private - State
es_es: Privado - Estado
ja_jp: プライベート - 提示
pt_br: Privado - Estado
