Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# model:gnuhealth.occupation,name:occ169
source: Entomologist
es_es: Entomólogo
ja_jp: 昆虫学者
pt_br: Entomologista / Entomólogo

# model:gnuhealth.occupation,name:occ17
source: Cop
es_es: Policía
ja_jp: 警官
pt_br: Policial

# model:gnuhealth.occupation,name:occ170
source: Entrepreneur
es_es: Empresario
ja_jp: 起業家
pt_br: Empreendedor

# model:gnuhealth.occupation,name:occ171
source: Environmental scientist
es_es: Científico ambiental
ja_jp: 環境科学者
pt_br: Cientista Ambiental

# model:gnuhealth.occupation,name:occ172
source: Ergonomist
es_es: Ergonomista
ja_jp: 人間工学者
pt_br: Ergonomista

# model:gnuhealth.occupation,name:occ173
source: Escort
ja_jp: 護衛
pt_br: Acompanhante

# model:gnuhealth.occupation,name:occ174
source: Estate Agent
es_es: Agente inmobiliario
ja_jp: 不動産仲介業者
pt_br: Agente do Estado

# model:gnuhealth.occupation,name:occ175
source: Esthetician
es_es: Esteticista
ja_jp: エステティシャン
pt_br: Esteticista

# model:gnuhealth.occupation,name:occ176
source: Ethnologist
es_es: Etnólogo
ja_jp: 民族学者
pt_br: Etnologista

# model:gnuhealth.occupation,name:occ177
source: Ethologist
es_es: Etólogo
ja_jp: 動物習性学者
pt_br: Etólogo

# model:gnuhealth.occupation,name:occ178
source: Etymologist
es_es: Etimologista
ja_jp: 語源学者
pt_br: Etimologista

# model:gnuhealth.occupation,name:occ179
source: Evangelist
es_es: Evangelista
ja_jp: 伝道師
pt_br: Evangelista

# model:gnuhealth.occupation,name:occ18
source: Cabinet-maker
es_es: Ebanista
ja_jp: 箪笥職人
pt_br: Marceneiro

# model:gnuhealth.occupation,name:occ180
source: Exchequer
es_es: Tesorero
ja_jp: 収入役
pt_br: Erário público

# model:gnuhealth.occupation,name:occ181
source: Executive
es_es: Ejecutiva
ja_jp: 重役
pt_br: Executivo

# model:gnuhealth.occupation,name:occ182
source: Exotic dancer
es_es: Bailarina exótica
ja_jp: ストリッパー
pt_br: Dançarino exótico

# model:gnuhealth.occupation,name:occ183
source: Expressman
es_es: Mensajero
ja_jp: 至急便配達屋
pt_br: Entregador

# model:gnuhealth.occupation,name:occ184
source: Exterminator
es_es: Exterminador
ja_jp: 害虫駆除業者
pt_br: Dedetizador

# model:gnuhealth.occupation,name:occ185
source: Extra
ja_jp: 臨時雇い
pt_br: Figurante

# model:gnuhealth.occupation,name:occ186
source: Falconer
es_es: Halconero
ja_jp: 鷹匠
pt_br: Adestrador de falcões

# model:gnuhealth.occupation,name:occ187
source: Farmer
es_es: Granjero
ja_jp: 農家
pt_br: Fazendeiro

# model:gnuhealth.occupation,name:occ188
source: Farrier
es_es: Herrador
ja_jp: 馬医者
pt_br: Ferreiro

# model:gnuhealth.occupation,name:occ189
source: Fashion designer
es_es: Diseñador de modas
ja_jp: ファッションデザイナー
pt_br: Estilista

# model:gnuhealth.occupation,name:occ19
source: Calligrapher
es_es: Caligrafista
ja_jp: 書家
pt_br: Caligrafista

# model:gnuhealth.occupation,name:occ190
source: FBI Agent
es_es: Agente FBI
ja_jp: FBI職員
pt_br: Agente da polícia federal

# model:gnuhealth.occupation,name:occ191
source: Fellmonger
es_es: Peletero
ja_jp: 獣皮商人
pt_br: Curtidor

# model:gnuhealth.occupation,name:occ192
source: Fence
es_es: Cerca
ja_jp: 盗品故買人
pt_br: Receptador

# model:gnuhealth.occupation,name:occ193
source: Ferryman
es_es: Barquero
ja_jp: 渡し守
pt_br: Balseiro

# model:gnuhealth.occupation,name:occ194
source: Film director
es_es: Cineasta
ja_jp: 映画監督
pt_br: Diretor de Filmes

# model:gnuhealth.occupation,name:occ195
source: Film producer
es_es: Productor
ja_jp: 映画プロデューサー
pt_br: Produtor de Filmes

# model:gnuhealth.occupation,name:occ196
source: Financial adviser
es_es: Asesor financiero
ja_jp: 財務顧問
pt_br: Conselheiro de Finanças

# model:gnuhealth.occupation,name:occ197
source: Financial analyst
es_es: Analista financiero
ja_jp: 財務アナリスト
pt_br: Analista de Finanças

# model:gnuhealth.occupation,name:occ198
source: Financial manager
es_es: Gerente de finanzas
ja_jp: 財務管理者
pt_br: Gerente de Finanças

# model:gnuhealth.occupation,name:occ199
source: Financial planner
es_es: Planificador financiero
ja_jp: 財務プランナー
pt_br: Planejador Financeiro

# model:gnuhealth.occupation,name:occ2
source: Administrator
es_es: Administrador
ja_jp: 行政官
pt_br: Administrador

# model:gnuhealth.occupation,name:occ20
source: Call girl
ja_jp: 売春婦
pt_br: Atendente

# model:gnuhealth.occupation,name:occ200
source: Financier
es_es: Financiero
ja_jp: 金融業者
pt_br: Financiador

# model:gnuhealth.occupation,name:occ201
source: Fire marshal
es_es: Departamento de bomberos
ja_jp: 消防部長
pt_br: Chefe dos bombeiros

# model:gnuhealth.occupation,name:occ202
source: Fire officer
es_es: Oficial de bomberos
ja_jp: 消防職員
pt_br: Oficial do Corpo de Bombeiros

# model:gnuhealth.occupation,name:occ203
source: Firefighter
es_es: Bombero
ja_jp: 消防士
pt_br: Bombeiro

# model:gnuhealth.occupation,name:occ204
source: First Mate
es_es: Primer oficial
ja_jp: 一級航海士
pt_br: Oficial chefe de quarto de navegação

# model:gnuhealth.occupation,name:occ205
source: Fishmonger
es_es: Pescadero
ja_jp: 魚屋
pt_br: Peixeiro

# model:gnuhealth.occupation,name:occ206
source: Fisherman
es_es: Pescador
ja_jp: 漁師
pt_br: Pescador

# model:gnuhealth.occupation,name:occ207
source: Fitter
es_es: Montador
ja_jp: 機械組み立て工
pt_br: Montador

# model:gnuhealth.occupation,name:occ208
source: Flautist
es_es: Flautista
ja_jp: フルート奏者
pt_br: Flautista

# model:gnuhealth.occupation,name:occ209
source: Flavorist
es_es: Químico de los alimentos
ja_jp: フレーバリスト
pt_br: Provador

# model:gnuhealth.occupation,name:occ21
source: Cameraman
es_es: Camarógrafo
ja_jp: カメラマン

# model:gnuhealth.occupation,name:occ211
source: Flight attendant
es_es: Auxiliar de vuelo
ja_jp: フライトアテンダント
pt_br: Comissário de bordo

# model:gnuhealth.occupation,name:occ212
source: Flight engineer
es_es: Mecánico de velo
ja_jp: 航空機関士
pt_br: Engenheiro de voo

# model:gnuhealth.occupation,name:occ213
source: Flight instructor
es_es: Instructor de vuelo
ja_jp: 飛行教官
pt_br: Instrutor de voo

# model:gnuhealth.occupation,name:occ214
source: Floor manager
es_es: Gerente de planta
ja_jp: フロアマネージャー
pt_br: Supervisor

# model:gnuhealth.occupation,name:occ215
source: Florist
es_es: Florista
ja_jp: 花屋
pt_br: Florista

# model:gnuhealth.occupation,name:occ217
source: Flutist
es_es: Flautista
ja_jp: フルート奏者
pt_br: Flautista

# model:gnuhealth.occupation,name:occ218
source: Foreman
es_es: Capataz
ja_jp: 職工長
pt_br: Capataz

# model:gnuhealth.occupation,name:occ219
source: Forensic scientist
es_es: Forense
ja_jp: 法学者
pt_br: Cientista forense

# model:gnuhealth.occupation,name:occ22
source: Camp Counselor
es_es: Consejero de campo
ja_jp: キャンプ指導員
pt_br: Supervisor de Acampamento

# model:gnuhealth.occupation,name:occ220
source: Fruiterer
es_es: Frutero
ja_jp: 青果商
pt_br: Negociante de frutas

# model:gnuhealth.occupation,name:occ221
source: Furrier
es_es: Peletero
ja_jp: 毛皮商人
pt_br: Peleiro

# model:gnuhealth.occupation,name:occ222
source: Gamekeeper
es_es: Guardabosques
ja_jp: 猟場番人
pt_br: Guarda florestal

# model:gnuhealth.occupation,name:occ223
source: Game show host
es_es: Presentador de programa de juegos
ja_jp: クイズ番組司会
pt_br: Comentarista de jogos

# model:gnuhealth.occupation,name:occ224
source: Game designer
es_es: Diseñador de juegos
ja_jp: ゲームデザイナー
pt_br: Designer de jogos

# model:gnuhealth.occupation,name:occ225
source: Garbage collector
es_es: Basurero
ja_jp: ゴミ収集人
pt_br: Coletor de lixo

# model:gnuhealth.occupation,name:occ226
source: Gardener
es_es: Jardinero
ja_jp: 造園業者
pt_br: Jardineiro

# model:gnuhealth.occupation,name:occ227
source: Gate-keeper
es_es: Portero
ja_jp: 門番
pt_br: Porteiro

# model:gnuhealth.occupation,name:occ228
source: Gemcutter
es_es: Tallador de gemas
ja_jp: 宝石研磨職人
pt_br: Designer de jóias

# model:gnuhealth.occupation,name:occ229
source: Genealogist
es_es: Genealogista
ja_jp: 系統学者
pt_br: Genealogista

# model:gnuhealth.occupation,name:occ23
source: Car designer
es_es: Diseñador de automóviles
ja_jp: 自動車デザイナー
pt_br: Designer de carros

# model:gnuhealth.occupation,name:occ230
source: General
ja_jp: 将軍
pt_br: Geral

# model:gnuhealth.occupation,name:occ231
source: Geodesist
es_es: Geodesta
ja_jp: 測量技師
pt_br: Geodesista

# model:gnuhealth.occupation,name:occ232
source: Geographer
es_es: Geógrafo
ja_jp: 地理学者
pt_br: Geógrafo

# model:gnuhealth.occupation,name:occ233
source: Geologist
es_es: Geólogo
ja_jp: 地質学者
pt_br: Geologista

# model:gnuhealth.occupation,name:occ234
source: Geometer
es_es: Geómetra
ja_jp: 幾何学者
pt_br: Agrimensor

# model:gnuhealth.occupation,name:occ235
source: Geophysicist
es_es: Geofísico
ja_jp: 地球物理学者
pt_br: Geofísico

# model:gnuhealth.occupation,name:occ236
source: Government agent
es_es: Agente del Gobierno
ja_jp: 政府職員
pt_br: Agente governamental

# model:gnuhealth.occupation,name:occ237
source: Governor
es_es: Gobernador
ja_jp: 知事
pt_br: Governador

# model:gnuhealth.occupation,name:occ238
source: Grammarian
es_es: Filólogo
ja_jp: 文法学者
pt_br: Especialista em gramática

# model:gnuhealth.occupation,name:occ239
source: Graphic artist
es_es: Artista gráfico
ja_jp: グラフィックアーティスト
pt_br: Artista gráfico

# model:gnuhealth.occupation,name:occ24
source: Cardiologist
es_es: Cardiólogo
ja_jp: 循環器専門医
pt_br: Cardiologista

# model:gnuhealth.occupation,name:occ240
source: Gravedigger
es_es: Sepulturero
ja_jp: 墓掘り人
pt_br: Coveiro

# model:gnuhealth.occupation,name:occ241
source: Grenadier
es_es: Granadero
ja_jp: 擲弾兵
pt_br: Granadeiro

# model:gnuhealth.occupation,name:occ242
source: Greengrocer
es_es: Verdulero
ja_jp: 八百屋
pt_br: Verdureiro

# model:gnuhealth.occupation,name:occ243
source: Grocer
es_es: Tendero
ja_jp: 乾物屋
pt_br: Merceeiro

# model:gnuhealth.occupation,name:occ244
source: Guide
es_es: Guía
ja_jp: ガイド
pt_br: Guia

# model:gnuhealth.occupation,name:occ245
source: Guitarist
es_es: Guitarrista
ja_jp: ギタリスト
pt_br: Guitarrista

# model:gnuhealth.occupation,name:occ246
source: Gunsmith
es_es: Armero
ja_jp: ガンスミス
pt_br: Armeiro

# model:gnuhealth.occupation,name:occ247
source: Gynecologist
es_es: Ginecólogo
ja_jp: 婦人科医
pt_br: Ginecologista

# model:gnuhealth.occupation,name:occ248
source: Garrett
es_es: Garret
ja_jp: 女衒

# model:gnuhealth.occupation,name:occ249
source: Haberdasher
es_es: Mercero
ja_jp: 小間物商
pt_br: Trabalhador de armarinho

# model:gnuhealth.occupation,name:occ25
source: Carpenter
es_es: Carpintero
ja_jp: 大工
pt_br: Carpinteiro

# model:gnuhealth.occupation,name:occ250
source: Harpist
es_es: Arpista
ja_jp: ハープ奏者
pt_br: Harpista

# model:gnuhealth.occupation,name:occ251
source: Hairdresser
es_es: Peluquero
ja_jp: 美容師
pt_br: Cabelereiro

# model:gnuhealth.occupation,name:occ252
source: Handyman
es_es: Manitas
ja_jp: よろず屋
pt_br: Faz-tudo

# model:gnuhealth.occupation,name:occ253
source: Harbourmaster
es_es: Capitán de Puerto
ja_jp: 港長
pt_br: Capitão do porto

# model:gnuhealth.occupation,name:occ254
source: Harper
es_es: Arpista
ja_jp: ハープ奏者
pt_br: Harpista

# model:gnuhealth.occupation,name:occ255
source: Hatter
es_es: Sombrerero
ja_jp: 帽子屋
pt_br: Chapeleiro

# model:gnuhealth.occupation,name:occ256
source: Hayward
es_es: Guardia
ja_jp: (家畜がいる)垣根の管理員
pt_br: Capataz

# model:gnuhealth.occupation,name:occ257
source: Headmaster
es_es: Director
ja_jp: 校長
pt_br: Diretor

# model:gnuhealth.occupation,name:occ259
source: Herbalist
es_es: Herbolario
ja_jp: 漢方医
pt_br: Herborista

# model:gnuhealth.occupation,name:occ26
source: Cartographer
es_es: Cartógrafo
ja_jp: 地図作成者
pt_br: Cartógrafo

# model:gnuhealth.occupation,name:occ260
source: Herder
es_es: Pastor
ja_jp: 牛飼い・羊飼い
pt_br: Pastor

# model:gnuhealth.occupation,name:occ261
source: Historian
es_es: Historiador
ja_jp: 歴史家
pt_br: Historiador

# model:gnuhealth.occupation,name:occ262
source: Historiographer
es_es: Historiador
ja_jp: 史料編集員
pt_br: Historiógrafo

# model:gnuhealth.occupation,name:occ263
source: Hosier
es_es: Calcetero
ja_jp: 男子用洋品商
pt_br: Camiseiro

# model:gnuhealth.occupation,name:occ264
source: Horse trainer
es_es: Entrenador de Caballos
ja_jp: 調教師
pt_br: Adestrador de cavalos

# model:gnuhealth.occupation,name:occ265
source: Hotelier
es_es: Hotelero
ja_jp: ホテル経営者
pt_br: Hoteleiro

# model:gnuhealth.occupation,name:occ266
source: House painter
es_es: Pintor de casas
ja_jp: 塗装工
pt_br: Pintor

# model:gnuhealth.occupation,name:occ267
source: Housewife
es_es: Ama de casa
ja_jp: 主婦
pt_br: Dona de casa

# model:gnuhealth.occupation,name:occ268
source: Hunter
es_es: Cazador
ja_jp: 猟師
pt_br: Caçador

# model:gnuhealth.occupation,name:occ269
source: Hydraulic engineer
es_es: Ingeniero hidráulico
ja_jp: 水理工学者
pt_br: Engenheiro hidráulico

# model:gnuhealth.occupation,name:occ27
source: Cartoonist
es_es: Dibujante
ja_jp: 漫画家
pt_br: Cartunista

# model:gnuhealth.occupation,name:occ270
source: Illuminator
es_es: Iluminador
ja_jp: 啓蒙者
pt_br: Iluminador

# model:gnuhealth.occupation,name:occ271
source: Illusionist
es_es: Ilusionista
ja_jp: 奇術師
pt_br: Ilusionista

# model:gnuhealth.occupation,name:occ272
source: Illustrator
es_es: Ilustrador
ja_jp: イラストレーター
pt_br: Ilustrador

# model:gnuhealth.occupation,name:occ273
source: Importer
es_es: Importador
ja_jp: 輸入業者
pt_br: Importador

# model:gnuhealth.occupation,name:occ274
source: Industrial designer
es_es: Diseñador industrial
ja_jp: 工業デザイナー
pt_br: Designer industrial

# model:gnuhealth.occupation,name:occ275
source: Industrial engineer
es_es: Ingeniero industrial
ja_jp: 生産技術者
pt_br: Engenheiro industrial

# model:gnuhealth.occupation,name:occ276
source: Industrialist
es_es: Industrial
ja_jp: 生産実業家
pt_br: Industrialista

# model:gnuhealth.occupation,name:occ277
source: Infantryman
es_es: Soldado de infantería
ja_jp: 歩兵
pt_br: Soldado de infantaria

# model:gnuhealth.occupation,name:occ278
source: Information Architect
es_es: Arquitecto de información
ja_jp: 情報アーキテクト
pt_br: Arquiteto de Informação

# model:gnuhealth.occupation,name:occ279
source: Information Technologist
es_es: Tecnólogo de información
ja_jp: 情報技術者
pt_br: Técnico de informações

# model:gnuhealth.occupation,name:occ28
source: Cartwright
es_es: Carretero
ja_jp: 車大工
pt_br: Carpinteiro de carroças

# model:gnuhealth.occupation,name:occ280
source: Inker
es_es: Entintador
ja_jp: 染めつけ修正工
pt_br: Arte-finalista

# model:gnuhealth.occupation,name:occ281
source: Innkeeper
es_es: Mesonero
ja_jp: 宿屋の主人
pt_br: Estalajadeiro

# model:gnuhealth.occupation,name:occ282
source: Instructor
ja_jp: インストラクター
pt_br: Instrutor

# model:gnuhealth.occupation,name:occ283
source: Insurer
es_es: Asegurador
ja_jp: 保険会社員
pt_br: Corretor de seguros

# model:gnuhealth.occupation,name:occ284
source: Intelligence officer
es_es: Oficial de inteligencia
ja_jp: 情報機関員
pt_br: Oficial da inteligência

# model:gnuhealth.occupation,name:occ285
source: Interior designer
es_es: Decorador de interiores
ja_jp: インテリアデザイナー
pt_br: Designer de Interior

# model:gnuhealth.occupation,name:occ286
source: Internist
es_es: Internista (Médico)
ja_jp: 内科医師
pt_br: Internista

# model:gnuhealth.occupation,name:occ287
source: Interpreter
es_es: Intérprete
ja_jp: 通訳者
pt_br: Interprete

# model:gnuhealth.occupation,name:occ288
source: Interrogator
es_es: Interrogador
ja_jp: 質問者
pt_br: Interrogador

# model:gnuhealth.occupation,name:occ289
source: Inventor
ja_jp: 発明家

# model:gnuhealth.occupation,name:occ29
source: Cashier
es_es: Cajero
ja_jp: 出納員
pt_br: Caixa

# model:gnuhealth.occupation,name:occ290
source: Investigator
es_es: Investigador
ja_jp: 私立探偵
pt_br: Investigador

# model:gnuhealth.occupation,name:occ291
source: Investment analyst
es_es: Analista de inversiones
ja_jp: 投資アナリスト
pt_br: Analista de investimentos

# model:gnuhealth.occupation,name:occ292
source: Investment banker
es_es: Banquero de inversiones
ja_jp: 投資銀行家
pt_br: Banqueiro de investimentos

# model:gnuhealth.occupation,name:occ293
source: Investment broker
es_es: Corredor de inversiones
ja_jp: 投資ブローカー
pt_br: Corretor de investimentos

# model:gnuhealth.occupation,name:occ294
source: Ironmonger
es_es: Ferretero
ja_jp: 金物屋
pt_br: Ferragista

# model:gnuhealth.occupation,name:occ295
source: Ironmaster
es_es: Maestro herrero
ja_jp: 鍛冶屋頭
pt_br: Metalúrgico / Siderurgico

# model:gnuhealth.occupation,name:occ296
source: Ironworker
es_es: Herrero
ja_jp: 鉄工
pt_br: Ferreiro

# model:gnuhealth.occupation,name:occ297
source: Jailer
es_es: Carcelero
ja_jp: 看守
pt_br: Carceireiro

# model:gnuhealth.occupation,name:occ298
source: Janitor
es_es: Conserje
ja_jp: 管理人
pt_br: Zelador

# model:gnuhealth.occupation,name:occ299
source: Jeweler
es_es: Joyero
ja_jp: 宝石商
pt_br: Joalheiro

# model:gnuhealth.occupation,name:occ3
source: Agronomist
es_es: Agrónomo
ja_jp: 農学者
pt_br: Agrônomo

# model:gnuhealth.occupation,name:occ30
source: Celebrity
es_es: Celebridad
ja_jp: セレブ
pt_br: Celebridade

# model:gnuhealth.occupation,name:occ300
source: Journalist
es_es: Periodista
ja_jp: ジャーナリスト
pt_br: Jornalista

# model:gnuhealth.occupation,name:occ301
source: Jurist
es_es: Jurista
ja_jp: 法律学者
pt_br: Jurista

# model:gnuhealth.occupation,name:occ302
source: Judge
es_es: Juez
ja_jp: 裁判官
pt_br: Juiz

# model:gnuhealth.occupation,name:occ303
source: Kinesiologist
es_es: Kinesiólogo
ja_jp: 運動学者
pt_br: Fisioterapeuta

# model:gnuhealth.occupation,name:occ304
source: King
es_es: Rey
ja_jp: 国王
pt_br: Rei

# model:gnuhealth.occupation,name:occ305
source: Lab Assistant
es_es: Ayudante de laboratorio
ja_jp: 助手
pt_br: Assistente de Laboratório

# model:gnuhealth.occupation,name:occ306
source: Laborer
es_es: Peón
ja_jp: 労働者
pt_br: Operário

# model:gnuhealth.occupation,name:occ307
source: Landlord
es_es: Terrateniente
ja_jp: 地主
pt_br: Senhorio

# model:gnuhealth.occupation,name:occ308
source: Landscaper
es_es: Paisajista
ja_jp: 庭師
pt_br: Paisagista

# model:gnuhealth.occupation,name:occ309
source: Lamplighter
es_es: Farero
ja_jp: 点灯夫
pt_br: Acendedor de lâmpião

# model:gnuhealth.occupation,name:occ31
source: Cellist
es_es: Violonchelista
ja_jp: チェリスト
pt_br: Violoncelista

# model:gnuhealth.occupation,name:occ310
source: Laundress
es_es: Lavandero
ja_jp: 洗濯女
pt_br: Lavadeira

# model:gnuhealth.occupation,name:occ311
source: Law enforcement agent
es_es: Agente de aplicación de ley
ja_jp: 執行官
pt_br: Agente da lei

# model:gnuhealth.occupation,name:occ312
source: Lawyer
es_es: Abogado
ja_jp: 弁護士
pt_br: Advogado

# model:gnuhealth.occupation,name:occ313
source: Leadworker
es_es: Trabajador del plomo
ja_jp: 監視人
pt_br: Trabalhador de chumbo

# model:gnuhealth.occupation,name:occ314
source: Leatherer
es_es: Peletero
ja_jp: 皮革職人
pt_br: Coureiro

# model:gnuhealth.occupation,name:occ315
source: Lecturer
es_es: Maestro
ja_jp: 講師
pt_br: Conferencista

# model:gnuhealth.occupation,name:occ316
source: Level designer
es_es: Diseñador de niveles
ja_jp: レベルデザイナー
pt_br: Designer de nível

# model:gnuhealth.occupation,name:occ317
source: Librarian
es_es: Bibliotecario
ja_jp: 図書館員
pt_br: Bibliotecário

# model:gnuhealth.occupation,name:occ318
source: Library technical assistant
es_es: Asistente de bibliotecario
ja_jp: 図書館技術員
pt_br: Assistente de biblioteca

# model:gnuhealth.occupation,name:occ319
source: Librettist
es_es: Libretista
ja_jp: 劇作家
pt_br: Libretista

# model:gnuhealth.occupation,name:occ32
source: Censor
es_es: Crítico
ja_jp: 審査員

# model:gnuhealth.occupation,name:occ320
source: Lifeguard
es_es: Socorrista
ja_jp: ライフガード
pt_br: Salva vidas

# model:gnuhealth.occupation,name:occ321
source: Lighthouse keeper
es_es: Farero
ja_jp: 灯台守
pt_br: Faroleiro

# model:gnuhealth.occupation,name:occ322
source: Lighting technician
es_es: Técnico de iluminación
ja_jp: 照明技術者
pt_br: Técnico de iluminação

# model:gnuhealth.occupation,name:occ323
source: Linesman
es_es: Juez de línea
ja_jp: 線審
pt_br: Bandeirinha

# model:gnuhealth.occupation,name:occ324
source: Linguist
es_es: Lingüista
ja_jp: 言語学者
pt_br: Linguista

# model:gnuhealth.occupation,name:occ325
source: Loan officer
es_es: Oficial de crédito
ja_jp: ローンオフィサー
pt_br: Oficial de empréstimo

# model:gnuhealth.occupation,name:occ326
source: Lobbyist
ja_jp: ロビイスト
pt_br: Lobista

# model:gnuhealth.occupation,name:occ327
source: Locksmith
es_es: Cerrajero
ja_jp: 鍵屋
pt_br: Chaveiro

# model:gnuhealth.occupation,name:occ328
source: Logistician
es_es: Operador logístico
ja_jp: 運送業
pt_br: Especialista em logística

# model:gnuhealth.occupation,name:occ329
source: Lumberjack
es_es: Leñador
ja_jp: 製材業者
pt_br: Lenhador

# model:gnuhealth.occupation,name:occ33
source: CEO (Chief Executive Officer)
es_es: CEO (Director Ejecutivo)
ja_jp: 最高経営責任者
pt_br: Executivo - CEO

# model:gnuhealth.occupation,name:occ330
source: Lyricist
es_es: Letrista
ja_jp: 詩人
pt_br: Compositor lírico

# model:gnuhealth.occupation,name:occ331
source: Magazine Editor
es_es: Editor de revista
ja_jp: 雑誌編集者
pt_br: Editor de revista

# model:gnuhealth.occupation,name:occ332
source: Magician
es_es: Mago
ja_jp: 奇術師
pt_br: Mágico

# model:gnuhealth.occupation,name:occ333
source: Magistrate
es_es: Magistrado
ja_jp: 行政官
pt_br: Magistrado

# model:gnuhealth.occupation,name:occ334
source: Maid
es_es: Doncella
ja_jp: メイド
pt_br: Empregada doméstica

# model:gnuhealth.occupation,name:occ335
source: Mailman or Mail carrier
es_es: Cartero
ja_jp: 郵便局員
pt_br: Carteiro

# model:gnuhealth.occupation,name:occ336
source: Make-up artist
es_es: Maquillador artístico
ja_jp: メイクアップアーティスト
pt_br: Maquiador

# model:gnuhealth.occupation,name:occ337
source: Management consultant
es_es: Consultor de gestión
ja_jp: 経営コンサルタント
pt_br: Consultor de gestão

# model:gnuhealth.occupation,name:occ338
source: Manager
es_es: Gerente
ja_jp: 支配人
pt_br: Gerente

# model:gnuhealth.occupation,name:occ339
source: Manicurist
es_es: Manicuro
ja_jp: マニキュア師
pt_br: Manicure

# model:gnuhealth.occupation,name:occ34
source: CFO (Chief Financial Officer)
es_es: CFO (Director Financiero)
ja_jp: CFO (最高財務責任者)
pt_br: Executivo - CFO

# model:gnuhealth.occupation,name:occ340
source: Manufacturer
es_es: Fabricante
ja_jp: 製造業者
pt_br: Produtor

# model:gnuhealth.occupation,name:occ341
source: Marine
es_es: Marino
ja_jp: 海兵隊員
pt_br: Fuzileiro naval

# model:gnuhealth.occupation,name:occ342
source: Marketer
es_es: Vendedor
ja_jp: マーケッター
pt_br: Marqueteiro

# model:gnuhealth.occupation,name:occ343
source: Market gardener
es_es: Jardinero de huerto
ja_jp: 市場開拓担当者
pt_br: Jardineiro

# model:gnuhealth.occupation,name:occ344
source: Martial artist
es_es: Artes marciales
ja_jp: 格闘家
pt_br: Praticante das artes marciais

# model:gnuhealth.occupation,name:occ345
source: Mason
es_es: Albañil
ja_jp: 石屋
pt_br: Pedreiro

# model:gnuhealth.occupation,name:occ346
source: Massage therapist
es_es: Masajista terapeutico
ja_jp: マッサージ担当者
pt_br: Massagista Terapeuta

# model:gnuhealth.occupation,name:occ347
source: Master of Ceremony (MC)
es_es: Maestro de Ceremonias (MC)
ja_jp: 葬祭担当者(MC)
pt_br: Mestre de Cerimõnias (MC)

# model:gnuhealth.occupation,name:occ348
source: Matador
ja_jp: マタドール
pt_br: Toureiro

# model:gnuhealth.occupation,name:occ349
source: Materials engineer
es_es: Ingeniero de materiales
ja_jp: 材料技術者
pt_br: Engenheiro de materiais

# model:gnuhealth.occupation,name:occ35
source: Chandler (candles)
es_es: Velero (velas)
ja_jp: ろうそく製作者(ろうそく)
pt_br: Mercador (velas)

# model:gnuhealth.occupation,name:occ350
source: Materials scientist
es_es: Científico de materiales
ja_jp: 材料学者
pt_br: Cientista de materias

# model:gnuhealth.occupation,name:occ351
source: Mathematician
es_es: Matemático
ja_jp: 数学者
pt_br: Matemático

# model:gnuhealth.occupation,name:occ352
source: Matron
es_es: Matrona
ja_jp: 婦長
pt_br: Enfermeira-chefe

# model:gnuhealth.occupation,name:occ353
source: Mechanic
es_es: Mecánico
ja_jp: 機械工
pt_br: Mecânico

# model:gnuhealth.occupation,name:occ354
source: Mechanical engineer
es_es: Ingeniero mecánico
ja_jp: 機械エンジニア
pt_br: Engenheiro mecânico

# model:gnuhealth.occupation,name:occ355
source: Mechanician
es_es: Constructor
ja_jp: 機械技術者
pt_br: Físico mecãnico

# model:gnuhealth.occupation,name:occ356
source: Mediator
es_es: Mediador
ja_jp: 仲介者
pt_br: Mediador

# model:gnuhealth.occupation,name:occ357
source: Medic
es_es: Médico
ja_jp: 衛生兵
pt_br: Médico
