Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# error:gnuhealth.birth_certificate:
source: Certificate already exists !
es_es: ¡El Certificado ya existe!
ja_jp: 証明書はすでに存在しています !
pt_br: O atestado já existe!

# error:gnuhealth.death_certificate:
source: Certificate already exists !
es_es: ¡El Certificado ya existe!
ja_jp: 証明書はすでに存在しています !
pt_br: O atestado já existe!

# error:gnuhealth.dose.unit:
source: The Unit must be unique !
es_es: ¡La Unidad debe ser única!
ja_jp: 単位は重複禁止です !
pt_br: A unidade deve ser única!

# error:gnuhealth.drug.form:
source: The CODE must be unique !
es_es: ¡El CÓDIGO debe ser único!
ja_jp: コードは重複禁止です !
pt_br: O CÓDIGO deve ser único!

# error:gnuhealth.drug.form:
source: The Unit must be unique !
es_es: ¡La Unidad debe ser única!
ja_jp: 単位は重複禁止です。
pt_br: A unidade deve ser única!

# error:gnuhealth.drug.route:
source: The CODE must be unique !
es_es: ¡El CÓDIGO debe ser único!
ja_jp: コードは重複禁止です !
pt_br: O CÓDIGO deve ser único!

# error:gnuhealth.drug.route:
source: The Name must be unique !
es_es: ¡El Nombre debe ser único!
ja_jp: 名称は重複禁止です !
pt_br: O nome deve ser único!

# error:gnuhealth.du:
source: The Domiciliary Unit must be unique !
es_es: ¡La Unidad Domiciliaria debe ser única!
ja_jp: 住居単位は重複禁止です。
pt_br: A unidade domiciliar deve ser única!

# error:gnuhealth.ethnicity:
source: The CODE must be unique !
es_es: ¡El CÓDIGO debe ser único!
ja_jp: コードは重複禁止です !
pt_br: O CÓDIGO deve ser único!

# error:gnuhealth.ethnicity:
source: The Name must be unique !
es_es: ¡El Nombre debe ser único!
ja_jp: 名称は重複禁止です !
pt_br: O nome deve ser único!

# error:gnuhealth.family:
source: The Family Code must be unique !
es_es: ¡El Código Familiar debe ser único!
ja_jp: 家族コードは重複禁止です !
pt_br: O código da família deve ser único!

# error:gnuhealth.healthprofessional:
source: The LICENSE ID must be unique
ja_jp: ライセンスIDは重複禁止です

# error:gnuhealth.hospital.bed:
source: The Bed must be unique per Health Center
es_es: La Cama debe ser única por Centro de Salud
ja_jp: 医療拠点ごとのベッドは重複禁止です
pt_br: O leito deve ser único por Centro de Saúde

# error:gnuhealth.hospital.building:
source: The Building name must be unique per Health Center
es_es: El Edificio debe ser único por Centro de Salud
ja_jp: 医療拠点ごとの建物名は重複禁止です
pt_br: O nome do edifício deve ser único por Centro de Saúde

# error:gnuhealth.hospital.or:
source: The Operating Room Name must be unique per Health Center
es_es: El nombre del Quirófano debe ser único por Cento de Salud
ja_jp: 医療拠点ごとの手術室名は重複禁止です
pt_br: O nome da sala de cirurgia deve ser único por centro médico

# error:gnuhealth.hospital.unit:
source: The Unit CODE must be unique per Health Center
es_es: El CÓDIGO de Unidad debe ser único por Cento de Salud
ja_jp: 医療拠点ごとの単位コードは重複禁止です
pt_br: O CÓDIGO da unidade deve ser único por Centro de Saúde

# error:gnuhealth.hospital.unit:
source: The Unit NAME must be unique per Health Center
es_es: El NOMBRE de Unidad debe ser único por Cento de Salud
ja_jp: 医療拠点ごとの単位名は重複禁止です
pt_br: O NOME da unidade deve ser único por Centro de Saúde

# error:gnuhealth.hospital.ward:
source: The Ward / Room Name must be unique per Health Center
es_es: El nombre de la Sala / Habitación debe ser único por Centro de Salud
ja_jp: 医療拠点ごとの地域 / 部屋名は重複禁止です
pt_br: O nome da Ala / Quarto deve ser único por Centro de Saúde

# error:gnuhealth.immunization_schedule:
source: The schedule code must be unique
es_es: El código del calendario debe ser único
ja_jp: スケジュールコードは重複禁止です
pt_br: O código do calendário deve ser único

# error:gnuhealth.immunization_schedule_dose:
source: The dose number must be unique for this vaccine
es_es: El número de dosis debe ser único para esta vacuna
ja_jp: このワクチンに対して投与回数は重複禁止です
pt_br: O número de doses deve ser único para esta vacina

# error:gnuhealth.institution.operationalsector:
source: The Operational Sector already exists for this institution
es_es: El Sector Operacional ya existe para esta institución
ja_jp: この医療機関に対してカバーする地域はすでに割りあてられています
pt_br: O Setor Operacional já existe para esta instituição

# error:gnuhealth.institution.specialties:
source: The Specialty already exists for this institution
es_es: La Especialidad ya existe para esta institución
ja_jp: その診療科目はすでにこの医療機関に割りあてられています
pt_br: A Especialidade já existe para esta instituição

# error:gnuhealth.institution:
source: This CODE already exists !
es_es: ¡Este CÓDIGO ya existe!
ja_jp: このコードはすでに存在します !
pt_br: Este CÓDIGO já existe!

# error:gnuhealth.institution:
source: This Institution already exists !
es_es: ¡Esta Institución ya existe!
ja_jp: この医療機関はすでに存在しています
pt_br: Esta instituição já existe!

# error:gnuhealth.insurance:
source: The number must be unique per insurance company
es_es: El número debe ser único para cada compañía de seguros
ja_jp: 保険会社ごとの番号は重複禁止です
pt_br: O número deve ser único para a seguradora

# error:gnuhealth.medication.dosage:
source: The CODE must be unique !
es_es: ¡El CÓDIGO debe ser único!
ja_jp: コードは重複禁止です !
pt_br: O CÓDIGO deve ser único!

# error:gnuhealth.medication.dosage:
source: The Unit must be unique !
es_es: ¡La Unidad debe ser única!
ja_jp: 単位は重複禁止です !
pt_br: A unidade deve ser única!

# error:gnuhealth.occupation:
source: The CODE must be unique !
es_es: ¡El CÓDIGO debe ser único!
ja_jp: コードは重複禁止です !
pt_br: O CÓDIGO deve ser único!

# error:gnuhealth.occupation:
source: The Name must be unique !
es_es: ¡El Nombre debe ser único!
ja_jp: 名称は重複禁止です !
pt_br: O nome deve ser único!

# error:gnuhealth.operational_area:
source: The operational area must be unique !
es_es: ¡El área operacional debe ser único!
ja_jp: カバーしている地域は重複禁止です!
pt_br: A área operacional deve ser única!

# error:gnuhealth.operational_sector:
source: The operational sector must be unique in each operational area!
es_es: ¡El sector operacional debe ser único en cada área operacional!
ja_jp: それぞれの地域でカバーする区域は重複禁止です
pt_br: O setor operacional deve ser único em cada área operacional!

# error:gnuhealth.pathology.category:
source: The category name must be unique
es_es: El nombre de la categoría debe ser único
ja_jp: カテゴリー名は重複禁止です
pt_br: O nome da categoria deve ser único

# error:gnuhealth.pathology.group:
source: The Pathology Group code must be unique
es_es: El código de Grupo de Patología debe ser único
ja_jp: 病理グループコードは重複禁止です
pt_br: O código do grupo de patologias deve ser único

# error:gnuhealth.pathology:
source: The disease code must be unique
es_es: El código de la enfermedad debe ser único
ja_jp: 病気コードは重複禁止です
pt_br: O código da doença deve ser único

# error:gnuhealth.patient.disease:
source: The HEALED date "%(healed_date)s" is BEFORE DIAGNOSED DATE "%(diagnosed_date)s"!
es_es: ¡La fecha de SANADO "%(healed_date)s" es ANTERIOR a la FECHA de DIAGNÓSTICO "%(diagnosed_date)s"!
ja_jp: 治療終了日 "%(healed_date)s" が検査日 "%(diagnosed_date)s" 以前になっています!
pt_br: A data de CURA "%(healed_date)s" é ANTERIOR À DATA DE DIAGNÓSTICO "%(diagnosed_date)s"!

# error:gnuhealth.patient.disease:
source: The Treatment END DATE "%(date_stop_treatment)s" is BEFORE the start date "%(date_start_treatment)s"!
es_es: ¡La FECHA FIN de tratamiento "%(date_stop_treatment)s" es ANTERIOR a la FECHA de COMIENZO "%(date_start_treatment)s"!
ja_jp: 治療終了日 "%(date_stop_treatment)s" が治療開始日 "%(date_start_treatment)s" 以前になっています！
pt_br: A DATA DE FIM do tratamento "%(date_stop_treatment)s" é ANTERIOR à data de início "%(date_start_treatment)s"!

# error:gnuhealth.patient.ecg:
source: No health professional associated to this user
ja_jp: 主治医が割り当てられていません

# error:gnuhealth.patient.evaluation:
source: End time "%(evaluation_endtime)s" BEFORE evaluation start "%(evaluation_start)s"
es_es: La hora de fin "%(evaluation_endtime)s" es ANTERIOR al comienzo de la evaluación "%(evaluation_start)s"
ja_jp: 終了時刻 "%(evaluation_endtime)s" が開始時間 "%(evaluation_start)s" より前です
pt_br: A hora de fim da avaliação "%(evaluation_endtime)s" é ANTERIOR à hora de início "%(evaluation_start)s"

# error:gnuhealth.patient.evaluation:
source: No health professional associated to this user
es_es: Falta asociar profesional de la salud a este usuario
ja_jp: 主治医が割り当てられていません
pt_br: Nenhum profissional de saúde está associado a este usuário

# error:gnuhealth.patient.medication:
source: The Medication END DATE "%(end_treatment)s" is BEFORE the start date "%(start_treatment)s"!
es_es: ¡La FECHA de FIN de medicación "%(end_treatment)s" es ANTERIOR a la fecha de comienzo "%(start_treatment)s"!
ja_jp: 投薬終了日 "%(end_treatment)s" が投薬開始日 "%(start_treatment)s 以前になっています！
pt_br: A DATA DE FIM da medicação "%(end_treatment)s" é ANTERIOR à data de início "%(start_treatment)s"!

# error:gnuhealth.patient:
source: The Patient already exists !
es_es: ¡El Paciente ya existe!
ja_jp: その患者はすでに存在します！
pt_br: O paciente já existe!

# error:gnuhealth.prescription.order:
source: == DRUG AND PREGNANCY VERIFICATION == - IS THE PATIENT PREGNANT ? - IS PLANNING to BECOME PREGNANT ? - HOW MANY WEEKS OF PREGNANCY - IS THE PATIENT BREASTFEEDING Verify and check for safety the prescribed drugs
es_es: == CONFIRMACIÓN DE DROGAS Y EMBARAZO == - ¿ESTÁ EMBARAZADA LA PACIENTE? - ¿ESTÁ PLANIFICADO ESTAR EMBARAZADA? - SEMANAS DE EMBARAZO - ESTÁ AMAMANTANDO LA PACIENTE Verificar y comprobar las drogas prescritas por seguridad
ja_jp: == 妊娠に関する薬剤処方の確認 == - 患者さんは妊娠していますか ? - 妊娠する予定はありますか ? - 妊娠第何週ですか？ - 患者さんは授乳を行っていますか？ 薬剤処方のために確認し、安全を確保してください
pt_br: == VERIFICAÇÃO DE MEDICAÇÃO EM GRAVIDEZ == - A PACIENTE ESTÁ GRÁVIDA? - ESTÁ PLANEJANDO FICAR GRÁVIDA? - QUANTAS SEMANAS DE GRAVIDEZ? - A PACIENTE ESTA AMAMENTANDO Verificar a segurança dos medicamentos prescritos

# error:gnuhealth.prescription.order:
source: No health professional associated to this user
es_es: Falta asociar profesional de la salud a este usuario
ja_jp: 主治医が割り当てられていません
pt_br: Nenhum profissional de saúde está associado a este usuário

# error:gnuhealth.vaccination:
source: The Vaccine next dose is BEFORE the first one !
es_es: ¡La próxima fecha de vacunación es ANTERIOR a la primera!
ja_jp: 次回のワクチン投与が初回以前になっています！
pt_br: A próxima dose da vacina está ANTES da primeira!

# error:gnuhealth.vaccination:
source: This vaccine dose has been given already to the patient
es_es: Esta dosis ya ha sido administrada al paciente
ja_jp: このワクチンはすでに投与されています
pt_br: Esta dose de vacina já foi dada ao paciente

# error:party.party:
source: The PUID must be unique
es_es: La IDUP debe ser única
ja_jp: PUID（患者のユーザーID）は重複禁止です
pt_br: A IDUP deve ser única

# error:wizard.gnuhealth.appointment.evaluation:
source: You need to select one Appointment record
es_es: Es necesario seleccionar un registro de Cita
ja_jp: 受診記録を一つ選んでください
pt_br: Você precisa selecionar uma Consulta

# field:gnuhealth.appointment,appointment_date:
source: Date and Time
es_es: Fecha y hora
ja_jp: 日時
pt_br: Data e hora

# field:gnuhealth.appointment,appointment_type:
source: Type
es_es: Tipo
ja_jp: タイプ
pt_br: Tipo

# field:gnuhealth.appointment,comments:
source: Comments
es_es: Comentarios
ja_jp: コメント
pt_br: Comentários

# field:gnuhealth.appointment,consultations:
source: Consultation Services
es_es: Servicios de Consulta
ja_jp: コンサルテーション
pt_br: Serviços de consulta

# field:gnuhealth.appointment,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.appointment,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.appointment,healthprof:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康教授
pt_br: Prof. da Saúde

# field:gnuhealth.appointment,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.appointment,name:
source: Appointment ID
es_es: ID Cita
ja_jp: 予約ID
pt_br: ID da consulta

# field:gnuhealth.appointment,patient:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.appointment,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.appointment,speciality:
source: Specialty
es_es: Especialidad
ja_jp: 専門診療科目
pt_br: Especialidade

# field:gnuhealth.appointment,state:
source: State
es_es: Estado
ja_jp: 州
pt_br: Estado

# field:gnuhealth.appointment,urgency:
source: Urgency
es_es: Urgencia
ja_jp: 緊急性
pt_br: Urgência

# field:gnuhealth.appointment,visit_type:
source: Visit
ja_jp: 受診
pt_br: Visita

# field:gnuhealth.appointment,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.appointment,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.appointment.report,address:
source: Address
es_es: Dirección/Contacto
ja_jp: 住所
pt_br: Endereço

# field:gnuhealth.appointment.report,age:
source: Age
es_es: Edad
ja_jp: 年齢
pt_br: Idade

# field:gnuhealth.appointment.report,appointment_date:
source: Date
es_es: Fecha
ja_jp: 日
pt_br: Data

# field:gnuhealth.appointment.report,appointment_date_time:
source: Date and Time
es_es: Fecha y hora
ja_jp: 日時
pt_br: Data e Hora

# field:gnuhealth.appointment.report,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.appointment.report,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.appointment.report,gender:
source: Gender
ja_jp: 性別

# field:gnuhealth.appointment.report,healthprof:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康教授
pt_br: Prof. da Saúde

# field:gnuhealth.appointment.report,insurance:
source: Insurance
es_es: Seguro
ja_jp: 保険証
pt_br: Seguro

# field:gnuhealth.appointment.report,patient:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.appointment.report,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.appointment.report,ref:
source: PUID
es_es: IDUP
ja_jp: PUID（患者のユーザーID）
pt_br: IDUP

# field:gnuhealth.appointment.report,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.appointment.report,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.appointment.report.open.start,date_end:
source: Date End
es_es: Fecha Fin
ja_jp: 終了日
pt_br: Data de conclusão

# field:gnuhealth.appointment.report.open.start,date_start:
source: Date Start
es_es: Fecha Comienzo
ja_jp: 開始日
pt_br: Data de início

# field:gnuhealth.appointment.report.open.start,healthprof:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康教授
pt_br: Prof. da Saúde

# field:gnuhealth.birth_certificate,certification_date:
source: Signed on
es_es: Firmado el
ja_jp: サイン
pt_br: Assinado em

# field:gnuhealth.birth_certificate,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.birth_certificate,country:
source: Country
es_es: País
ja_jp: 国
pt_br: País

# field:gnuhealth.birth_certificate,country_subdivision:
source: Subdivision
es_es: Subdivisión
ja_jp: 細分化
pt_br: UF

# field:gnuhealth.birth_certificate,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.birth_certificate,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.birth_certificate,dob:
source: Date of Birth
es_es: Fecha de Nacimiento
ja_jp: 生年月日
pt_br: Data do Nascimento

# field:gnuhealth.birth_certificate,father:
source: Father
es_es: Padre
ja_jp: 父
pt_br: Pai

# field:gnuhealth.birth_certificate,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.birth_certificate,mother:
source: Mother
es_es: Madre
ja_jp: 母
pt_br: Mãe

# field:gnuhealth.birth_certificate,name:
source: Person
es_es: Persona
ja_jp: 人
pt_br: Pessoa

# field:gnuhealth.birth_certificate,observations:
source: Observations
es_es: Observaciones
ja_jp: 観察
pt_br: Observações

# field:gnuhealth.birth_certificate,rec_name:
source: Name
es_es: Nombre
ja_jp: 名称
pt_br: Nome

# field:gnuhealth.birth_certificate,signed_by:
source: Certifier
es_es: Certificador
ja_jp: 証明者
pt_br: Certificador

# field:gnuhealth.birth_certificate,state:
source: State
es_es: Estado
ja_jp: 州
pt_br: Estado

# field:gnuhealth.birth_certificate,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.birth_certificate,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.check_immunization_status.init,immunization_schedule:
source: Schedule
es_es: Calendario
ja_jp: スケジュール
pt_br: Calendário

# field:gnuhealth.death_certificate,age:
source: Age
es_es: Edad
ja_jp: 年齢
pt_br: Idade

# field:gnuhealth.death_certificate,autopsy:
source: Autopsy
es_es: Autopsia
ja_jp: 剖検
pt_br: Autópsia

# field:gnuhealth.death_certificate,certification_date:
source: Certified on
es_es: Certificado el
ja_jp: 認証
pt_br: Certificado em

# field:gnuhealth.death_certificate,cod:
source: Cause
es_es: Causa
ja_jp: 原因
pt_br: Causa

# field:gnuhealth.death_certificate,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.death_certificate,country:
source: Country
es_es: País
ja_jp: 国
pt_br: País

# field:gnuhealth.death_certificate,country_subdivision:
source: Subdivision
es_es: Subdivisión
ja_jp: 細分化
pt_br: UF

# field:gnuhealth.death_certificate,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.death_certificate,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.death_certificate,dod:
source: Date
es_es: Fecha
ja_jp: 日付
pt_br: Data

# field:gnuhealth.death_certificate,du:
source: DU
es_es: UD
ja_jp: 住居単位
pt_br: UD

# field:gnuhealth.death_certificate,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.death_certificate,name:
source: Person
es_es: Persona
ja_jp: 人
pt_br: Pessoa

# field:gnuhealth.death_certificate,observations:
source: Observations
es_es: Observaciones
ja_jp: 観察
pt_br: Observações

# field:gnuhealth.death_certificate,operational_sector:
source: Op. Sector
es_es: Sector operacional
ja_jp: カバーしている区域
pt_br: Setor Operacional

# field:gnuhealth.death_certificate,place_details:
source: Details
es_es: Detalles
ja_jp: 詳細
pt_br: Detalhes

# field:gnuhealth.death_certificate,place_of_death:
source: Place
es_es: Lugar
ja_jp: 場所
pt_br: Lugar

# field:gnuhealth.death_certificate,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.death_certificate,signed_by:
source: Signed by
es_es: Firmado por
ja_jp: サインされました
pt_br: Assinado por

# field:gnuhealth.death_certificate,state:
source: State
es_es: Estado
ja_jp: 州
pt_br: Estado

# field:gnuhealth.death_certificate,type_of_death:
source: Type of death
es_es: Tipo de fallecimiento
ja_jp: 死に方
pt_br: Tipo de óbito

# field:gnuhealth.death_certificate,underlying_conditions:
source: Underlying Conditions
es_es: Afecciones Subyacentes
ja_jp: 基礎疾患
pt_br: Condições subjacentes

# field:gnuhealth.death_certificate,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.death_certificate,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.death_underlying_condition,condition:
source: Condition
es_es: Afección
ja_jp: 状態
pt_br: Condição

# field:gnuhealth.death_underlying_condition,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.death_underlying_condition,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.death_underlying_condition,death_certificate:
source: Certificate
es_es: Certificado
ja_jp: 証明書
pt_br: Certificado

# field:gnuhealth.death_underlying_condition,interval:
source: Interval
es_es: Intervalo
ja_jp: 間隔
pt_br: Intervalo

# field:gnuhealth.death_underlying_condition,rec_name:
source: Name
es_es: Nombre
ja_jp: 名称
pt_br: Nome

# field:gnuhealth.death_underlying_condition,unit_of_time:
source: Unit
es_es: Unidad
ja_jp: 単位
pt_br: Unidade

# field:gnuhealth.death_underlying_condition,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.death_underlying_condition,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.diagnostic_hypothesis,comments:
source: Comments
es_es: Comentarios
ja_jp: コメント
pt_br: Observações

# field:gnuhealth.diagnostic_hypothesis,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.diagnostic_hypothesis,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.diagnostic_hypothesis,evaluation:
source: Evaluation
es_es: Evaluación
ja_jp: 判定
pt_br: Avaliação

# field:gnuhealth.diagnostic_hypothesis,pathology:
source: Pathology
es_es: Patología
ja_jp: 病理学
pt_br: Patologia

# field:gnuhealth.diagnostic_hypothesis,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.diagnostic_hypothesis,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.diagnostic_hypothesis,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.directions,comments:
source: Comments
es_es: Comentarios
ja_jp: コメント
pt_br: Observações

# field:gnuhealth.directions,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.directions,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.directions,name:
source: Evaluation
es_es: Evaluación
ja_jp: 判定
pt_br: Avaliação

# field:gnuhealth.directions,procedure:
source: Procedure
es_es: Procedimiento
ja_jp: 処置
pt_br: Procedimento

# field:gnuhealth.directions,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.directions,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.directions,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.disease_group.members,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.disease_group.members,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.disease_group.members,disease_group:
source: Group
es_es: Grupo
ja_jp: グループ
pt_br: Grupo

# field:gnuhealth.disease_group.members,name:
source: Condition
ja_jp: 状態

# field:gnuhealth.disease_group.members,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.disease_group.members,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.disease_group.members,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.dose.unit,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.dose.unit,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.dose.unit,desc:
source: Description
es_es: Descripción
ja_jp: 詳細
pt_br: Descrição

# field:gnuhealth.dose.unit,name:
source: Unit
es_es: Unidad
ja_jp: ユニット
pt_br: Unidade

# field:gnuhealth.dose.unit,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.dose.unit,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.dose.unit,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.drug.form,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.drug.form,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação
