Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# field:gnuhealth.institution.operationalsector,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.institution.operationalsector,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Gravado pelo usuário

# field:gnuhealth.institution.specialties,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.institution.specialties,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.institution.specialties,name:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.institution.specialties,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.institution.specialties,specialty:
source: Specialty
es_es: Especialidad
ja_jp: 専門診療科目
pt_br: Especialidade

# field:gnuhealth.institution.specialties,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.institution.specialties,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Gravado pelo usuário

# field:gnuhealth.insurance,category:
source: Category
es_es: Categoría
ja_jp: カテゴリー
pt_br: Categoria

# field:gnuhealth.insurance,company:
source: Insurance Company
es_es: Compañía de Seguros
ja_jp: 保険会社
pt_br: Seguradora

# field:gnuhealth.insurance,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.insurance,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.insurance,insurance_type:
source: Insurance Type
es_es: Tipo de seguro
ja_jp: 保険種別
pt_br: Tipo de Seguro

# field:gnuhealth.insurance,member_exp:
source: Expiration date
es_es: Fecha de caducidad
ja_jp: 有効期限
pt_br: Data de Validade

# field:gnuhealth.insurance,member_since:
source: Member since
es_es: Miembro desde
ja_jp: 加入日
pt_br: Associado desde

# field:gnuhealth.insurance,name:
source: Owner
es_es: Propietario
ja_jp: 所有者
pt_br: Proprietário

# field:gnuhealth.insurance,notes:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.insurance,number:
source: Number
es_es: Número
ja_jp: 番号
pt_br: Número

# field:gnuhealth.insurance,plan_id:
source: Plan
ja_jp: 保険プラン
pt_br: Plano

# field:gnuhealth.insurance,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.insurance,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.insurance,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.insurance.plan,company:
source: Insurance Company
es_es: Compañía de Seguros
ja_jp: 保険会社
pt_br: Seguradora

# field:gnuhealth.insurance.plan,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.insurance.plan,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.insurance.plan,is_default:
source: Default plan
es_es: Plan predeterminado
ja_jp: 標準のプラン
pt_br: Plano padrão

# field:gnuhealth.insurance.plan,name:
source: Plan
ja_jp: 保険プラン
pt_br: Plano

# field:gnuhealth.insurance.plan,notes:
source: Extra info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.insurance.plan,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.insurance.plan,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.insurance.plan,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.medicament,active_component:
source: Active component
es_es: Componente activo
ja_jp: 利用可能部位
pt_br: Componente Ativo

# field:gnuhealth.medicament,adverse_reaction:
source: Adverse Reactions
es_es: Reacciones adversas
ja_jp: 副作用
pt_br: Reações Adversas

# field:gnuhealth.medicament,category:
source: Category
es_es: Categoría
ja_jp: カテゴリー
pt_br: Categoria

# field:gnuhealth.medicament,composition:
source: Composition
es_es: Composición
ja_jp: 合成
pt_br: Composição

# field:gnuhealth.medicament,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.medicament,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.medicament,dosage:
source: Dosage Instructions
es_es: Indicaciones de administración
ja_jp: 服用指示
pt_br: Instruções de Dosagem

# field:gnuhealth.medicament,form:
source: Form
ja_jp: フォーム

# field:gnuhealth.medicament,indications:
source: Indication
es_es: Indicación
ja_jp: 適応
pt_br: Indicações

# field:gnuhealth.medicament,is_vaccine:
source: Vaccine
es_es: Vacuna
ja_jp: ワクチン
pt_br: Vacina

# field:gnuhealth.medicament,name:
source: Product
es_es: Producto
ja_jp: 製品
pt_br: Produto

# field:gnuhealth.medicament,notes:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.medicament,overdosage:
source: Overdosage
es_es: Sobredosis
ja_jp: 過剰服用
pt_br: Superdosagem

# field:gnuhealth.medicament,pregnancy:
source: Pregnancy and Lactancy
es_es: Embarazo y lactancia
ja_jp: 妊娠と授乳
pt_br: Gestante e Lactante

# field:gnuhealth.medicament,pregnancy_category:
source: Pregnancy Category
es_es: Categorías en el embarazo
ja_jp: 妊娠分類
pt_br: Categoria da Gravidez

# field:gnuhealth.medicament,pregnancy_warning:
source: Pregnancy Warning
es_es: Advertencia de Embarazo
ja_jp: 妊娠警告
pt_br: Advertência de Gravidez

# field:gnuhealth.medicament,presentation:
source: Presentation
es_es: Presentación
ja_jp: 分娩時の胎位
pt_br: Apresentação

# field:gnuhealth.medicament,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.medicament,route:
source: Administration Route
ja_jp: 投与ルート

# field:gnuhealth.medicament,storage:
source: Storage Conditions
es_es: Condiciones de almacenamiento
ja_jp: 収納状況
pt_br: Condições de Armazenamento

# field:gnuhealth.medicament,therapeutic_action:
source: Therapeutic effect
es_es: Efecto terapéutico
ja_jp: 治療効果
pt_br: Efeito terapêutico

# field:gnuhealth.medicament,unit:
source: dose unit
ja_jp: 服薬単位

# field:gnuhealth.medicament,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.medicament,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.medicament.category,childs:
source: Children
es_es: Hijos
ja_jp: 子ども
pt_br: Crianças

# field:gnuhealth.medicament.category,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.medicament.category,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.medicament.category,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.medicament.category,parent:
source: Parent
es_es: Padre
ja_jp: 親
pt_br: Pais

# field:gnuhealth.medicament.category,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.medicament.category,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.medicament.category,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.medication.dosage,abbreviation:
source: Abbreviation
es_es: Abreviatura
ja_jp: 略語
pt_br: Abreviação

# field:gnuhealth.medication.dosage,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.medication.dosage,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.medication.dosage,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.medication.dosage,name:
source: Frequency
es_es: Frecuencia
ja_jp: 頻度
pt_br: Frequência

# field:gnuhealth.medication.dosage,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.medication.dosage,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.medication.dosage,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.occupation,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.occupation,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.occupation,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.occupation,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.occupation,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.occupation,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.occupation,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.operational_area,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.operational_area,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.operational_area,info:
source: Extra Information
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.operational_area,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.operational_area,operational_sector:
source: Operational Sector
es_es: Sector Operacional
ja_jp: カバーしている区域
pt_br: Setor Operacional

# field:gnuhealth.operational_area,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.operational_area,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.operational_area,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.operational_sector,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.operational_sector,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.operational_sector,info:
source: Extra Information
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.operational_sector,name:
source: Op. Sector
es_es: Sector operacional
ja_jp: カバーしている区域
pt_br: Setor Operacional

# field:gnuhealth.operational_sector,operational_area:
source: Operational Area
es_es: Área operacional
ja_jp: カバーしている地域
pt_br: Área Operacional

# field:gnuhealth.operational_sector,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.operational_sector,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.operational_sector,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.pathology,category:
source: Main Category
es_es: Categoría principal
ja_jp: 主要カテゴリー
pt_br: Categoria Principal

# field:gnuhealth.pathology,chromosome:
source: Affected Chromosome
es_es: Cromosoma afectado
ja_jp: 保有染色体
pt_br: Cromossomo Afetado

# field:gnuhealth.pathology,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.pathology,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.pathology,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.pathology,gene:
source: Gene
es_es: Gen
ja_jp: 遺伝子

# field:gnuhealth.pathology,groups:
source: Groups
es_es: Grupos
ja_jp: グループ
pt_br: Grupos

# field:gnuhealth.pathology,info:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.pathology,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.pathology,protein:
source: Protein involved
es_es: Proteína involucrada
ja_jp: たんぱく質が含まれる
pt_br: Proteína Envolvida

# field:gnuhealth.pathology,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.pathology,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.pathology,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.pathology.category,childs:
source: Children Category
es_es: Categoría Infantil
ja_jp: 子どもに分類される
pt_br: Categoria da Criança

# field:gnuhealth.pathology.category,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.pathology.category,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.pathology.category,name:
source: Category Name
es_es: Nombre de categoría
ja_jp: カテゴリー名
pt_br: Nome da Categoria

# field:gnuhealth.pathology.category,parent:
source: Parent Category
es_es: Categoría padre
ja_jp: 親に分類される
pt_br: Categoria Pai

# field:gnuhealth.pathology.category,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.pathology.category,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.pathology.category,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.pathology.group,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.pathology.group,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.pathology.group,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.pathology.group,desc:
source: Short Description
es_es: Breve descripción
ja_jp: 簡単な説明
pt_br: Descrição resumida

# field:gnuhealth.pathology.group,info:
source: Detailed information
es_es: Información detallada
ja_jp: 詳細な説明
pt_br: Informação Detalhada

# field:gnuhealth.pathology.group,members:
source: Members
es_es: Miembros
ja_jp: 構成員
pt_br: Membros

# field:gnuhealth.pathology.group,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.pathology.group,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.pathology.group,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.pathology.group,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.patient,age:
source: Age
es_es: Edad
ja_jp: 年齢
pt_br: Idade

# field:gnuhealth.patient,appointments:
source: Appointments
es_es: Citas
ja_jp: 受診
pt_br: Consultas

# field:gnuhealth.patient,blood_type:
source: Blood Type
es_es: Grupo Sanguíneo
ja_jp: 血液型
pt_br: Tipo Sanguíneo

# field:gnuhealth.patient,childbearing_age:
source: Potential for Childbearing
es_es: Potencial para maternidad
ja_jp: 妊娠可能性
pt_br: Potencial para fertilidade

# field:gnuhealth.patient,cod:
source: Cause of Death
es_es: Causa de Defunción
ja_jp: 死因
pt_br: Causa do Óbito

# field:gnuhealth.patient,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.patient,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.patient,critical_info:
source: Free text information not included in the automatic summary
es_es: Información de texto libre no incluida en el resumen automático
ja_jp: 自動要約には含まれない文章情報
pt_br: Informação textual livre não incluída no resumo automático

# field:gnuhealth.patient,current_address:
source: Temp. Addr
es_es: Direcc. temp.
ja_jp: 臨時的な住所
pt_br: Endereço temporário

# field:gnuhealth.patient,current_insurance:
source: Insurance
es_es: Seguro
ja_jp: 保険証
pt_br: Seguro

# field:gnuhealth.patient,deceased:
source: Deceased
es_es: Fallecido
ja_jp: 故人
pt_br: Falecido

# field:gnuhealth.patient,diseases:
source: Conditions
ja_jp: 状態

# field:gnuhealth.patient,dob:
source: DoB
es_es: Fecha de nacimiento
ja_jp: 生年月日
pt_br: Nascimento

# field:gnuhealth.patient,dod:
source: Date of Death
es_es: Fecha de fallecimiento
ja_jp: 死亡日
pt_br: Data do Óbito

# field:gnuhealth.patient,family:
source: Family
es_es: Familia
ja_jp: 家族
pt_br: Família

# field:gnuhealth.patient,gender:
source: Gender
ja_jp: 性別

# field:gnuhealth.patient,general_info:
source: General Information
es_es: Información General
ja_jp: 一般情報
pt_br: Informação Geral

# field:gnuhealth.patient,lastname:
source: Lastname
es_es: Apellido
ja_jp: 姓
pt_br: Sobrenome

# field:gnuhealth.patient,marital_status:
source: Marital Status
es_es: Estado civil
ja_jp: 婚姻状況
pt_br: Estado Civil

# field:gnuhealth.patient,medications:
source: Medications
es_es: Medicaciones
ja_jp: 投薬
pt_br: Medicamentos

# field:gnuhealth.patient,name:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.patient,photo:
source: Picture
es_es: Foto
ja_jp: 写真
pt_br: Foto

# field:gnuhealth.patient,puid:
source: PUID
es_es: IDUP
ja_jp: PUID（患者のユーザID）
pt_br: IDUP

# field:gnuhealth.patient,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.patient,vaccinations:
source: Vaccinations
es_es: Vacunas
ja_jp: ワクチン接種
pt_br: Vacinas

# field:gnuhealth.patient,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.patient,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.patient.disease,age:
source: Age when diagnosed
es_es: Edad al momento del diagnóstico
ja_jp: 検査時の年齢
pt_br: Idade quando diagnosticada

# field:gnuhealth.patient.disease,allergy_type:
source: Allergy type
es_es: Tipo de alergia
ja_jp: アレルギーのタイプ
pt_br: Tipo de Alergia

# field:gnuhealth.patient.disease,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.patient.disease,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.patient.disease,date_start_treatment:
source: Start
es_es: Inicio
ja_jp: 開始
pt_br: Início

# field:gnuhealth.patient.disease,date_stop_treatment:
source: End
es_es: Fin
ja_jp: 終了
pt_br: Fim

# field:gnuhealth.patient.disease,diagnosed_date:
source: Date of Diagnosis
es_es: Fecha de diagnóstico
ja_jp: 検査の日時
pt_br: Data do Diagnóstico

# field:gnuhealth.patient.disease,disease_severity:
source: Severity
es_es: Severidad
ja_jp: 重症度
pt_br: Gravidade

# field:gnuhealth.patient.disease,extra_info:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.patient.disease,healed_date:
source: Healed
es_es: Curado
ja_jp: 治療済
pt_br: Curado

# field:gnuhealth.patient.disease,healthprof:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康教授
pt_br: Prof. da Saúde

# field:gnuhealth.patient.disease,is_active:
source: Active disease
es_es: Enfermedad activa
ja_jp: 現在患っている疾患
pt_br: Doença Ativa

# field:gnuhealth.patient.disease,is_allergy:
source: Allergic Disease
es_es: Enfermedad alérgica
ja_jp: アレルギー疾患
pt_br: Doença Alérgica

# field:gnuhealth.patient.disease,is_infectious:
source: Infectious Disease
es_es: Enfermedad infecciosa
ja_jp: 感染症
pt_br: Doença Infecciosa

# field:gnuhealth.patient.disease,is_on_treatment:
source: Currently on Treatment
es_es: Actualmente en tratamiento
ja_jp: 現在、治療中
pt_br: Atualmente em Tratamento

# field:gnuhealth.patient.disease,name:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.patient.disease,pathology:
source: Condition
ja_jp: 状態

# field:gnuhealth.patient.disease,pcs_code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.patient.disease,pregnancy_warning:
source: Pregnancy warning
es_es: Advertencia de Embarazo
ja_jp: 妊娠警告
pt_br: Advertência de Gravidez

# field:gnuhealth.patient.disease,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.patient.disease,short_comment:
source: Remarks
es_es: Comentarios
ja_jp: 注意点
pt_br: Observação

# field:gnuhealth.patient.disease,status:
source: Status
ja_jp: 状態

# field:gnuhealth.patient.disease,treatment_description:
source: Treatment Description
es_es: Descripción del tratamiento
ja_jp: 治療の説明
pt_br: Descrição de Tratamento

# field:gnuhealth.patient.disease,weeks_of_pregnancy:
source: Contracted in pregnancy week #
es_es: Contraído en la semana del embarazo #
ja_jp: 妊娠 # 週で契約
pt_br: Contraída na semana de gravidez num.

# field:gnuhealth.patient.disease,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.patient.disease,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.patient.ecg,create_date:
source: Create Date
ja_jp: 作成日

# field:gnuhealth.patient.ecg,create_uid:
source: Create User
ja_jp: 作成者

# field:gnuhealth.patient.ecg,ecg_date:
source: Date
ja_jp: 日

# field:gnuhealth.patient.ecg,healthprof:
source: Health Prof
ja_jp: 健康教授

# field:gnuhealth.patient.ecg,institution:
source: Institution
ja_jp: 施設

# field:gnuhealth.patient.ecg,name:
source: Patient
ja_jp: 患者

# field:gnuhealth.patient.ecg,rate:
source: Rate
ja_jp: 脈拍数

# field:gnuhealth.patient.ecg,rec_name:
source: Name
ja_jp: 名前

# field:gnuhealth.patient.ecg,write_date:
source: Write Date
ja_jp: 記載日

# field:gnuhealth.patient.ecg,write_uid:
source: Write User
ja_jp: 記載者

# field:gnuhealth.patient.evaluation,abdominal_circ:
source: Waist
es_es: Cintura
ja_jp: ウエスト
pt_br: Cintura

# field:gnuhealth.patient.evaluation,abstraction:
source: Abstraction
es_es: Abstracción
ja_jp: 概要
pt_br: Abstração

# field:gnuhealth.patient.evaluation,actions:
source: Procedures
es_es: Procedimientos
ja_jp: 手続き
pt_br: Procedimentos

# field:gnuhealth.patient.evaluation,appointment:
source: Appointment
ja_jp: 予約

# field:gnuhealth.patient.evaluation,bpm:
source: Heart Rate
es_es: Frecuencia Cardíaca
ja_jp: 心拍数
pt_br: Freqüência Cardíaca

# field:gnuhealth.patient.evaluation,calculation_ability:
source: Calculation Ability
es_es: Habilidad para cálculos
ja_jp: 計算能力
pt_br: Habilidade de Cálculo

# field:gnuhealth.patient.evaluation,chief_complaint:
source: Chief Complaint
es_es: Síntomas principales
ja_jp: 主訴
pt_br: Queixa Principal

# field:gnuhealth.patient.evaluation,cholesterol_total:
source: Last Cholesterol
es_es: Último Colesterol
ja_jp: 最後のコルステロール値
pt_br: Último Colesterol

# field:gnuhealth.patient.evaluation,code:
source: Code
ja_jp: コード

# field:gnuhealth.patient.evaluation,computed_age:
source: Age
ja_jp: 年齢

# field:gnuhealth.patient.evaluation,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.patient.evaluation,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.patient.evaluation,dehydration:
source: Dehydration
es_es: Deshidratación
ja_jp: 脱水症状
pt_br: Desidratação

# field:gnuhealth.patient.evaluation,derived_from:
source: Derived from
es_es: Derivado por el Doctor
ja_jp: 以下から導く
pt_br: Encaminhado por

# field:gnuhealth.patient.evaluation,derived_to:
source: Derived to
es_es: Derivado al Doctor
ja_jp: 導かれた結果
pt_br: Encaminhado para

# field:gnuhealth.patient.evaluation,diagnostic_hypothesis:
source: Hypotheses / DDx
es_es: Hipótesis / DDx
ja_jp: 仮説 / DDx
pt_br: Hipóteses / DDx

# field:gnuhealth.patient.evaluation,diastolic:
source: Diastolic Pressure
es_es: Presión Diastólica
ja_jp: 最低血圧
pt_br: Pressão diastólica

# field:gnuhealth.patient.evaluation,directions:
source: Plan
ja_jp: 計画
pt_br: Plano

# field:gnuhealth.patient.evaluation,evaluation_endtime:
source: End
es_es: Fin
ja_jp: 終了
pt_br: Fim
