Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# help:gnuhealth.prescription.line,common_dosage:
source: Common / standard dosage frequency for this medicament
es_es: Frecuencia común o normal de la dosis para este medicamento
ja_jp: この薬剤の共通 / 標準服用間隔
pt_br: Comum / frequência de administração padrão para essa droga

# help:gnuhealth.prescription.line,dose:
source: Amount of medication (eg, 250 mg) per dose
es_es: Cantidad de medicamento (p.ej. 250mg) cada vez que el paciente lo toma
ja_jp: 服用ごとの薬量 (例 250 mg)
pt_br: Quantidade de medicação (por exemplo, 250 mg) por dose

# help:gnuhealth.prescription.line,dose_unit:
source: Unit of measure for the medication to be taken
es_es: Unidad de medida para la medicación a tomar
ja_jp: 摂取する薬剤の薬量単位
pt_br: Unidade de medida para a medicação tomada como

# help:gnuhealth.prescription.line,duration:
source: Period that the patient must take the medication. in minutes, hours, days, months, years or indefinately
es_es: Período durante el cual el paciente debe tomar la medicación en minutos, horas, días, meses, años o indefinidamente
ja_jp: 患者が薬を服用しなければならない期間。分、時、日、月、年または無期限
pt_br: Período em que o paciente deve tomar a medicação. em minutos, horas, dias, meses, anos ou indefinidamente...

# help:gnuhealth.prescription.line,duration_period:
source: Period that the patient must take the medication in minutes, hours, days, months, years or indefinately
es_es: Período que el paciente debe tomar la medicación en minutos, horas, días, meses, años o indefinidamente
ja_jp: 患者が分、時、日、月、年または無期限に薬を服用しなければならない期間
pt_br: Período em que o paciente deve tomar a medicação em questão de minutos, horas, dias, meses, anos ou indefinidamente

# help:gnuhealth.prescription.line,end_treatment:
source: Date of start of Treatment
es_es: Fecha de inicio de Tratamiento
ja_jp: 治療開始日
pt_br: Data do início do Tratamento

# help:gnuhealth.prescription.line,form:
source: Drug form, such as tablet or gel
es_es: Presentación del medicamento, por ejemplo como tableta o gel
ja_jp: 剤型区分 (錠剤、ジェル等)
pt_br: Forma da drogaa, como comprimido ou gel

# help:gnuhealth.prescription.line,frequency:
source: Time in between doses the patient must wait (ie, for 1 pill each 8 hours, put here 8 and select "hours" in the unit field
es_es: Tiempo entre las dosis que el paciente debe esperar (por ej. para píldoras cada 8 horas, coloque aquí 8 y seleccione 'horas' en el campo unidad)
ja_jp: 患者が待たなければいけない服用間隔 (例 例えば8時間ごとに1錠までなら、8を入力して単位として"時間"を選択する
pt_br: Tempo entre doses o doente deve aguardar (ou seja, um comprimido para cada 8 horas, 8 e aqui poderá selecionar "horas" na unidade de campo

# help:gnuhealth.prescription.line,frequency_prn:
source: Use it as needed, pro re nata
es_es: Úselo cuando sea necesario, pro re nata
ja_jp: 必要に応じて服用、頓服
pt_br: Use-o como necessário, pro re nata

# help:gnuhealth.prescription.line,indication:
source: Choose a disease for this medicament from the disease list. It can be an existing disease of the patient or a prophylactic.
es_es: Elija una enfermedad de la lista de enfermedades. Puede ser una enfermedad existente o una medida preventiva o profiláctica
ja_jp: 疾患リストからこの薬剤に適用される疾患を選択してください。患者の罹患している疾患もしくは感染予防になります。
pt_br: Escolha um medicamento para esta doença na lista de doenças. Pode ser uma doença já existente do paciente ou de um profilático.

# help:gnuhealth.prescription.line,medicament:
source: Prescribed Medicament
es_es: Medicamento recetado
ja_jp: 処方された薬剤
pt_br: Medicamento Prescrito

# help:gnuhealth.prescription.line,prnt:
source: Check this box to print this line of the prescription.
es_es: Marque esta casilla para que se imprima esta línea de la receta
ja_jp: 処方箋の行を印刷する場合にチェックしてください。
pt_br: Marque esta caixa para imprimir esta linha na prescrição.

# help:gnuhealth.prescription.line,qty:
source: Quantity of units (eg, 2 capsules) of the medicament
es_es: Cantidad de unidades (por ej., 2 cápsulas) del medicamento
ja_jp: 薬の量(例 2カプセル)
pt_br: A quantidade de unidades (por exemplo, duas cápsulas) da droga

# help:gnuhealth.prescription.line,quantity:
source: Number of units of the medicament. Example : 30 capsules of amoxicillin
es_es: Número de unidades del medicamento. Ejemplo: 30 cápsulas de amoxicilina
ja_jp: 薬剤の単位数。例：アモキシシリン30カプセル
pt_br: Número de unidades do medicamento. Exemplo: 30 cápsulas de amoxicilina.

# help:gnuhealth.prescription.line,route:
source: Drug administration route code.
es_es: Código de la via de administración de la droga
ja_jp: 薬剤投与ルートコード
pt_br: Código da via de administração da droga.

# help:gnuhealth.prescription.line,short_comment:
source: Short comment on the specific drug
es_es: Breve comentario sobre la droga
ja_jp: 特定薬についての簡易説明
pt_br: Breve comentário sobre a droga específica

# help:gnuhealth.prescription.line,start_treatment:
source: Date of start of Treatment
es_es: Fecha de inicio de Tratamiento
ja_jp: 治療開始日
pt_br: Data do início do Tratamento

# help:gnuhealth.prescription.order,prescription_id:
source: Type in the ID of this prescription
es_es: Escriba el ID de la receta
ja_jp: この処方箋のIDを入力してください
pt_br: Digite o ID desta prescrição

# help:gnuhealth.specialty,code:
source: ie, ADP. Please use CAPITAL LETTERS and no spaces
es_es: por ej, ADP. Por favor utilice LETRAS MAYÚSCULAS sin espacios
ja_jp: つまりADP。大文字かつスペース無しに書いてください
pt_br: ou seja, APD. Favor usas LETRAS MAIÚSCULAS e não usar nenhum espaço

# help:gnuhealth.specialty,name:
source: ie, Addiction Psychiatry
es_es: por ej, Psiquiatría para Adicciones
ja_jp: すなわち、"Addiction Psychiatry"
pt_br: ou seja, Vício Psiquiatria

# help:gnuhealth.vaccination,amount:
source: Amount of vaccine administered, in mL . The dose per mL (eg, mcg, EL.U ..) can be found at the related medicament
es_es: Cantidad de vacuna administrada, en mL. La dosis por mL (por ejemplo, mcg, EL.U ..) puede ser encontrada en el medicamento relacionado
ja_jp: 投与されたワクチンの総量(mL)。一回分のmL(あるいは、mcf, EL, U..)当たりの投薬量は、関係する薬剤からもわかる。
pt_br: Quantidade adminstrada da vacina, em mL. A dose por ML (por exemplo, mcg, EL.U..) pode ser encontrada no medicamento relacionado

# help:gnuhealth.vaccination,healthprof:
source: Health Professional who administered or reviewed the vaccine information
es_es: Profesional de la salud quien administró o revisó la información de la vacuna
ja_jp: ワクチンを投与または見直す医療従事者
pt_br: Profissional de Saúde que administrou ou reviu as informações sobre a vacina

# help:gnuhealth.vaccination,signed_by:
source: Health Professional that signed the vaccination document
es_es: Profesional de la salud que firmó el documento de vacunación
ja_jp: ワクチン文書にサインした医療従事者
pt_br: Profissional de saúde que assinou o documento de vacinação

# help:gnuhealth.vaccination,vaccine:
source: Vaccine Name. Make sure that the vaccine has all the proper information at product level. Information such as provider, supplier code, tracking number, etc.. This information must always be present. If available, please copy / scan the vaccine leaflet and attach it to this record
es_es: Nombre de la vacuna. Asegúrese que la vacuna tiene la información a nivel producto. Información como proveedor, código del proveedor, número de seguimiento, lote, etcétera. Esta información debe estar siempre presente. Si está disponible, por favor copie o escanee la solapa de la vacuna y adjúntela a este registro.
ja_jp: ワクチンの名称。ワクチン（製品）が製品レベルで完全な情報を持っていることを確認すること。情報とは提供者、サプライヤーコード、トラッキング番号など。この情報がつねに存在しなくてはならない。もしあれば、ワクチンの説明書をコピー／スキャンして添付し記録として保存すること。
pt_br: Nome da vacina. Assegure-se que a vacina tenha a informação no nível do produto. Informações como provedor, código do fornecedor, número de acompanhamento, etc. Esta informação deve sempre estar presente. Se disponível, por favor copie ou escaneie a bula da vacina e a anexe a este registro.

# help:gnuhealth.vaccination,vaccine_lot:
source: Please check on the vaccine (product) production lot numberand tracking number when available !
es_es: ¡Verifique el lote de la vacuna (producto) y el número de seguimiento de producción si está disponible!
ja_jp: 利用可能な追跡番号が付けられたワクチン(製品)製造ロットであることをチェックしてください！
pt_br: Por favor, verifique na vacina (produto) número de lote de produção e número de rastreamento quando disponível!

# help:party.address,is_school:
source: Check this box to mark the school address
es_es: Marque esta casilla para que se imprima esta línea de la receta
ja_jp: 学校の住所の場合にチェック
pt_br: Selecione este box para marcar o endereço escolar

# help:party.address,is_work:
source: Check this box to mark the work address
es_es: Marque esta casilla para que se imprima esta línea de la receta
ja_jp: 勤務先住所の場合、チェック
pt_br: Selecione este box para marcar o endereço de trabalho

# help:party.address,relationship:
source: Include the relationship with the person - friend, co-worker, brother,...
es_es: Incluir la relación con la persona - amigo, compañero de trabajo, hermano, ...
ja_jp: 関係者 - 友人、同僚、兄弟、... を含みます
pt_br: Inclua o relacionamento com a pessoa - amigo, colega de trabalho, irmão, etc.

# help:party.address,relative_id:
source: Include link to the relative
es_es: Incluir enlace con el pariente
ja_jp: 親戚へのリンクを含む
pt_br: Inlcuir link para parente

# help:party.party,activation_date:
source: Date of activation of the party
es_es: Fecha de activación del tercero
ja_jp: この対象を利用開始した日付
pt_br: Data de ativação do partido

# help:party.party,alternative_identification:
source: Other types of identification, not the official PUID . Examples : Passport, foreign ID,..
es_es: Otro tipo de identificación, no la IDUP oficial. Ejemplos: Pasaporte, ID extranjero, ...
ja_jp: 公的な患者IDではなく他の身分証明。例:パスポート、外国人証明書,...
pt_br: Outros tipos de identificação, não a IDUP oficial. Exemplos: Passaporte, RG, etc...

# help:party.party,citizenship:
source: Country of Citizenship
es_es: País de residencia
ja_jp: 市民権を持つ国
pt_br: País de cidadania

# help:party.party,deceased:
source: The information is updated from the Death Certificate
es_es: La información es actualizada desde el Certificado de Defunción
ja_jp: 本情報は死亡証明書から更新されます
pt_br: A informação é atualizada a partir do Atestado de Óbito

# help:party.party,dob:
source: Date of Birth
es_es: Fecha de Nacimiento
ja_jp: 生年月日
pt_br: Data do Nascimento

# help:party.party,du:
source: Domiciliary Unit
ja_jp: 住居単位

# help:party.party,father:
source: Father from the Birth Certificate
es_es: Padre en el Certificado de Nacimiento
ja_jp: 出生証明書上の父親
pt_br: Pai no Atestado de Nascido Vivo

# help:party.party,insurance:
source: Insurance Plans associated to this party
es_es: Planes de seguro asociados a este tercero
ja_jp: この対象に付随する保険プラン
pt_br: Planos de saúde associados a esta pessoa

# help:party.party,is_healthprof:
source: Check if the party is a health professional
es_es: Marque esta casilla si el tercero es un profesional de la salud
ja_jp: 対象が医療従事者ならチェック
pt_br: Marque se a pessoa for um profissional de saúde

# help:party.party,is_institution:
source: Check if the party is a Health Care Institution
es_es: Marcar si el tercero es una Institución de Atención de la Salud
ja_jp: 対象が医療機関ならチェック
pt_br: Marque se a pessoa for uma Instituição de Saúde

# help:party.party,is_insurance_company:
source: Check if the party is an Insurance Company
es_es: Marcar si el tercero es una Compañía de Seguros
ja_jp: 対象が保険会社ならチェック
pt_br: Verifique se o partido é uma Companhia de Seguros

# help:party.party,is_patient:
source: Check if the party is a patient
es_es: Marque si el tercero es un paciente
ja_jp: 対象が患者ならチェック
pt_br: Verifique se o partido é um paciente

# help:party.party,is_person:
source: Check if the party is a person.
es_es: Marque si el tercero es una persona
ja_jp: 対象が人ならチェック
pt_br: Verifique se o partido é uma pessoa.

# help:party.party,is_pharmacy:
source: Check if the party is a Pharmacy
es_es: Marcar si el tercero es una Farmacia
ja_jp: 対象が薬局ならチェック
pt_br: Verifique se o partido é uma farmácia

# help:party.party,mother:
source: Mother from the Birth Certificate
es_es: Madre en el Certificado de Nacimiento
ja_jp: 出生証明書上の母親
pt_br: Mãe no Atestado de Nascido Vivo

# help:party.party,ref:
source: Person Unique Identifier
es_es: Identificador Único de Persona
ja_jp: 個人認識コード
pt_br: Identificador Pessoal Único

# help:party.party,residence:
source: Country of Residence
es_es: País de residencia
ja_jp: 居住国
pt_br: Nacionalidade

# help:party.party,unidentified:
source: Patient is currently unidentified
es_es: El paciente está actualmente no identificado
ja_jp: 患者は現時点では不明
pt_br: O paciente ainda não foi identificado

# help:product.product,is_bed:
source: Check if the product is a bed on the gnuhealth.center
es_es: Marque esta casilla si el producto es una cama en el Centro Médico
ja_jp: the gnuhealth.center のベッドはチェックしてください
pt_br: Verifique se o produto é uma cama no centro de saúde gnu

# help:product.product,is_insurance_plan:
source: Check if the product is an insurance plan
es_es: Marque esta casilla si el producto es un plan de seguros
ja_jp: 製品が保険プランならチェック
pt_br: Verificar se o produto é um plano de seguro

# help:product.product,is_medical_supply:
source: Check if the product is a medical supply
es_es: Marque esta casilla si el producto es un insumo médico
ja_jp: 製品が医療用品ならチェック
pt_br: Verifique se o produto é um suprimento médico

# help:product.product,is_medicament:
source: Check if the product is a medicament
es_es: Marque si el producto es un medicamento
ja_jp: 製品が薬品ならチェック
pt_br: Verificar se o produto é um medicamento

# help:product.product,is_vaccine:
source: Check if the product is a vaccine
es_es: Marque si el producto es una vacuna
ja_jp: 製品がワクチンならチェック
pt_br: Verificar se o produto é uma vacina

# model:gnuhealth.appointment,name:
source: Patient Appointments
es_es: Citas de los Pacientes
ja_jp: 患者の予約
pt_br: Consultas dos Pacientes

# model:gnuhealth.appointment.report,name:
source: Appointment Report
es_es: Informe de cita
ja_jp: 予約レポート
pt_br: Relatório da consulta

# model:gnuhealth.appointment.report.open.start,name:
source: Open Appointment Report
es_es: Informe de citas abiertas
ja_jp: 空き予約レポート
pt_br: Abrir Relatório de consultas

# model:gnuhealth.birth_certificate,name:
source: Birth Certificate
es_es: Certificado de Nacimiento
ja_jp: 出生証明書
pt_br: Atestado de Nascido Vivo

# model:gnuhealth.check_immunization_status.init,name:
source: Check Immunization Status Init
es_es: Inicio de Verificación de Estado de Inmunización de la Persona
ja_jp: 予防接種状況の初期チェック
pt_br: Início da verifiação do estado de imunização do Indivíduo

# model:gnuhealth.death_certificate,name:
source: Death Certificate
es_es: Certificado de Defunción
ja_jp: 死亡証明
pt_br: Atestado de Óbito

# model:gnuhealth.death_underlying_condition,name:
source: Underlying Conditions
es_es: Afecciones Subyacentes
ja_jp: 基礎疾患
pt_br: Condições subjacentes

# model:gnuhealth.diagnostic_hypothesis,name:
source: Other Diagnostic Hypothesis
es_es: Otras hipótesis de diagnóstico
ja_jp: その他の診断仮説
pt_br: Outras Hipóteses de Diagnósticos

# model:gnuhealth.directions,name:
source: Patient Directions
es_es: Directrices para el paciente
ja_jp: 患者への指示
pt_br: Instruções para o paciente

# model:gnuhealth.disease_group.members,name:
source: Disease group members
es_es: Miembros del grupo de enfermedades
ja_jp: 疾患グループのメンバー
pt_br: Membros de grupos de doenças

# model:gnuhealth.dose.unit,desc:kg
source: kilogram
es_es: kilogramo
ja_jp: kg
pt_br: quilograma

# model:gnuhealth.dose.unit,desc:l
source: liter
es_es: litro
ja_jp: L
pt_br: litro

# model:gnuhealth.dose.unit,desc:mg
source: milligram
es_es: miligramo
ja_jp: mg
pt_br: miligrama

# model:gnuhealth.dose.unit,desc:ml
source: milliliter
es_es: mililitro
ja_jp: ml
pt_br: mililitro

# model:gnuhealth.dose.unit,desc:mmol
source: millimol
es_es: milimol
ja_jp: mmol
pt_br: milimol

# model:gnuhealth.dose.unit,desc:ug
source: microgram
es_es: microgramo
ja_jp: μg
pt_br: micrograma

# model:gnuhealth.dose.unit,desc:unit
source: unit
es_es: unidad
ja_jp: 単位
pt_br: unidade

# model:gnuhealth.dose.unit,name:
source: Drug Dose Unit
es_es: Unidad de la dosis de fármacos
ja_jp: 服薬単位の薬
pt_br: Unidade de dosagem da droga

# model:gnuhealth.dose.unit,name:ug
source: ug
ja_jp: μg

# model:gnuhealth.dose.unit,name:unit
source: unit
es_es: unidad
ja_jp: 単位
pt_br: unidade

# model:gnuhealth.drug.form,name:
source: Drug Form
es_es: Forma de presentación de la droga
ja_jp: 剤型
pt_br: Forma de Droga

# model:gnuhealth.drug.form,name:AEM
source: Aerosol metered-dose
es_es: Aerosol dosificador
ja_jp: エアゾール定量吸入
pt_br: Aerossol dosimetrado

# model:gnuhealth.drug.form,name:AER
source: Aerosol with propellants
es_es: Aerosol con propelentes
ja_jp: エーロゾル噴射剤
pt_br: Aerossol com propelentes

# model:gnuhealth.drug.form,name:BAR
source: Bar chewable
es_es: barra masticable
ja_jp: 板ガム
pt_br: Barra mastigável

# model:gnuhealth.drug.form,name:BEA
source: Bead
es_es: Perla
ja_jp: ビーズ
pt_br: Pérola

# model:gnuhealth.drug.form,name:BIS
source: Biscuit
es_es: Oblea
ja_jp: ビスケット
pt_br: Biscoito

# model:gnuhealth.drug.form,name:BLS
source: Bolus
es_es: Bolo
ja_jp: 丸い塊

# model:gnuhealth.drug.form,name:CAP
source: Capsule
es_es: Cápsula
ja_jp: カプセル
pt_br: Cápsula

# model:gnuhealth.drug.form,name:CART
source: Cartridge
es_es: Cartucho
ja_jp: カートリッジ
pt_br: Cartucho

# model:gnuhealth.drug.form,name:CDR
source: Capsule delayed release
es_es: Cápsula de liberación retardada
ja_jp: 遅延放出カプセル
pt_br: Cápsula de liberação prolongada

# model:gnuhealth.drug.form,name:CMT
source: Cement
es_es: Pasta
ja_jp: セメント
pt_br: Cimento

# model:gnuhealth.drug.form,name:COR
source: Cord
es_es: Cable
ja_jp: コード
pt_br: Cabo

# model:gnuhealth.drug.form,name:CRM
source: Cream
es_es: Crema
ja_jp: クリーム
pt_br: Creme

# model:gnuhealth.drug.form,name:DCH
source: Douche
es_es: Jeringa
ja_jp: 圧注
pt_br: Ducha

# model:gnuhealth.drug.form,name:DPS
source: Drops
es_es: Gotas
ja_jp: ドロップ
pt_br: Gotas

# model:gnuhealth.drug.form,name:DRE
source: Dressing
es_es: Apósito
ja_jp: 包帯剤
pt_br: Curativo

# model:gnuhealth.drug.form,name:ECC
source: Capsule enteric-coated
es_es: Cápsula con cubierta entérica
ja_jp: 腸溶性カプセル
pt_br: Cápsula com revestimento entérico

# model:gnuhealth.drug.form,name:ECT
source: Tablet enteric coated
es_es: Comprimido con cubierta entérica
ja_jp: 腸溶性タブレット
pt_br: Comprimido com revestimento entérico

# model:gnuhealth.drug.form,name:ELX
source: Elixir
ja_jp: エリキシル剤

# model:gnuhealth.drug.form,name:EML
source: Emulsion
es_es: Emulsión
ja_jp: 乳剤
pt_br: Emulsão

# model:gnuhealth.drug.form,name:ENM
source: Enema
ja_jp: 浣腸

# model:gnuhealth.drug.form,name:EVT
source: Tablet effervescent
es_es: Comprimido efervescente
ja_jp: 発泡性タブレット
pt_br: Pastilha efervescente

# model:gnuhealth.drug.form,name:FLS
source: Floss
es_es: Hilo dental
ja_jp: フロス
pt_br: Fio Dental

# model:gnuhealth.drug.form,name:GAS
source: Gas
ja_jp: ガス
pt_br: Anestésico

# model:gnuhealth.drug.form,name:GDR
source: Granule for suspension delayed release
es_es: Granulado para suspensión de liberación retardada
ja_jp: 遅延放出懸濁液用顆粒
pt_br: Grânulo para suspenção de liberação prolongada

# model:gnuhealth.drug.form,name:GEF
source: Granule effervescent
es_es: Granulado efervescente
ja_jp: 発砲性顆粒
pt_br: Grânulos efervescentes

# model:gnuhealth.drug.form,name:GEL
source: Gel
ja_jp: ジェル

# model:gnuhealth.drug.form,name:GER
source: Gel controlled release
es_es: Gel de liberación controlada
ja_jp: 制御放出ジェル
pt_br: Gel de liberação controlada

# model:gnuhealth.drug.form,name:GLO
source: Globules
es_es: Glóbulos
ja_jp: 小球
pt_br: Glóbulos

# model:gnuhealth.drug.form,name:GRA
source: Granules
es_es: Gránulos
ja_jp: 顆粒
pt_br: Grânulos

# model:gnuhealth.drug.form,name:GRT
source: Graft
es_es: Injerto
ja_jp: 移植片
pt_br: Enxerto

# model:gnuhealth.drug.form,name:GUM
source: Gum chewable
es_es: goma masticable
ja_jp: チューインガム
pt_br: Goma de mascar

# model:gnuhealth.drug.form,name:IER
source: Insert extended release
es_es: Inserto de liberación prolongada
ja_jp: 持続放出挿入
pt_br: suplemento de liberação estendida

# model:gnuhealth.drug.form,name:IMP
source: Implant
es_es: Implante
ja_jp: インプラント
pt_br: Implante

# model:gnuhealth.drug.form,name:INS
source: Insert
es_es: Inserto
ja_jp: 挿入
pt_br: Suplemento

# model:gnuhealth.drug.form,name:JAM
source: Jam
es_es: Jalea
ja_jp: ジャム
pt_br: Geléia

# model:gnuhealth.drug.form,name:KIT
source: Kit
es_es: Equipo
ja_jp: キット

# model:gnuhealth.drug.form,name:LEF
source: Leaf
es_es: Hoja
ja_jp: 箔
pt_br: Lâmina

# model:gnuhealth.drug.form,name:LIP
source: Liposome
es_es: Liposoma
ja_jp: リポソーム
pt_br: Lipossomas

# model:gnuhealth.drug.form,name:LIQ
source: Liquid
es_es: Liquido
ja_jp: 液体
pt_br: Líquido

# model:gnuhealth.drug.form,name:LOT
source: Lotion
es_es: Loción
ja_jp: ローション
pt_br: Loção

# model:gnuhealth.drug.form,name:LOZ
source: Lozenge
es_es: Pastilla
ja_jp: トローチ剤
pt_br: Pastilha

# model:gnuhealth.drug.form,name:MWH
source: Mouthwash gargle
es_es: Enjuague bucal para hacer gárgaras
ja_jp: 洗口剤
pt_br: Enxaguante bucal

# model:gnuhealth.drug.form,name:ONT
source: Ointment
es_es: Ungüento
ja_jp: 軟膏
pt_br: Pomada

# model:gnuhealth.drug.form,name:OVU
source: Ovules
es_es: Ovulos
ja_jp: 胚珠
pt_br: Óvulos

# model:gnuhealth.drug.form,name:PAD
source: Pad
es_es: Cataplasma
ja_jp: パッド
pt_br: Acolchoado

# model:gnuhealth.drug.form,name:PATCH
source: Patch
es_es: Parche
ja_jp: パッチ
pt_br: Emplastro

# model:gnuhealth.drug.form,name:PEC
source: Powder enteric coated
es_es: Polvo con recubrimiento entérico
ja_jp: 腸溶性コーティング粉末
pt_br: Pó entericamente revestido

# model:gnuhealth.drug.form,name:PEF
source: Powder effervescent
es_es: Polvo efervescente
ja_jp: 発砲性粉末
pt_br: Pó efervescente

# model:gnuhealth.drug.form,name:PEN
source: Pencil
es_es: Lápiz
ja_jp: 桿剤
pt_br: Lápis

# model:gnuhealth.drug.form,name:PIC
source: Piece chewable
es_es: Comprimido masticable
ja_jp: チューインガム
pt_br: Comprimido mastigável

# model:gnuhealth.drug.form,name:PLS
source: Plaster
es_es: Yeso
ja_jp: 硬膏
pt_br: Gesso

# model:gnuhealth.drug.form,name:PMD
source: Metered dose pump
es_es: Inhalador
ja_jp: 定量噴霧式ポンプ
pt_br: Bomba de Infusão

# model:gnuhealth.drug.form,name:PMX
source: Drug premix
es_es: premezcla de drogas
ja_jp: 薬混合物
pt_br: Pré-mistura de drogas

# model:gnuhealth.drug.form,name:POR
source: Pellet (oral)
es_es: Píldora (oral)
ja_jp: ペレット(経口)

# model:gnuhealth.drug.form,name:POW
source: Powder
es_es: Polvo
ja_jp: 粉末
pt_br: Pó

# model:gnuhealth.drug.form,name:PSS
source: Powder sustained release
es_es: Polvo de liberación controlada
ja_jp: 持続放出性パウダー
pt_br: Pó de liberação prolongada

# model:gnuhealth.drug.form,name:PSSR
source: Powder for suspension sustained release
es_es: Polvo para suspensión de liberación controlada
ja_jp: 持続放出保留のための粉末剤
pt_br: Pó para suspensão de liberação prolongada

# model:gnuhealth.drug.form,name:PST
source: Paste
es_es: Pasta
ja_jp: ペースト
pt_br: Pasta

# model:gnuhealth.drug.form,name:PSU
source: Powder for suspension
es_es: Polvo para suspensión
ja_jp: 懸濁液用粉末
pt_br: Pó para suspensão

# model:gnuhealth.drug.form,name:PWSO
source: Powder for solution
es_es: Polvo para solución
ja_jp: 溶液用粉末
pt_br: Pó para solução

# model:gnuhealth.drug.form,name:RING
source: Ring slow release
es_es: Anillo de liberación lenta
ja_jp: 徐放
pt_br: Anel de liberação lenta

# model:gnuhealth.drug.form,name:SDR
source: Suspension delayed release
es_es: Suspensión de liberación retardada
ja_jp: 遅延放出懸濁液
pt_br: Suspensão de liberação lenta

# model:gnuhealth.drug.form,name:SHP
source: Shampoo
ja_jp: シャンプー
pt_br: Xampu

# model:gnuhealth.drug.form,name:SLT
source: Tablet sublingual
es_es: Comprimido sublingual
ja_jp: 舌下錠
pt_br: Comprimido sublingual

# model:gnuhealth.drug.form,name:SMD
source: Spray metered dose
es_es: Spray inhalador
ja_jp: 定量スプレー
pt_br: Aerossol dosimetrado

# model:gnuhealth.drug.form,name:SOL
source: Solution
es_es: Solución
ja_jp: ソリューション
pt_br: Solução

# model:gnuhealth.drug.form,name:SOP
source: Soap bar
es_es: Jabón en barra
ja_jp: 固形石鹸
pt_br: Barra de sabão
