Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# field:gnuhealth.drug.form,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.drug.form,name:
source: Form
es_es: Formulario
ja_jp: フォーム
pt_br: Formulário

# field:gnuhealth.drug.form,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.drug.form,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.drug.form,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.drug.route,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.drug.route,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.drug.route,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.drug.route,name:
source: Unit
es_es: Unidad
ja_jp: ユニット
pt_br: Unidade

# field:gnuhealth.drug.route,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.drug.route,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.drug.route,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.du,address_city:
source: City
es_es: Ciudad
ja_jp: 市町村
pt_br: Cidade

# field:gnuhealth.du,address_country:
source: Country
es_es: País
ja_jp: 国
pt_br: País

# field:gnuhealth.du,address_district:
source: District
es_es: Distrito
ja_jp: 地域
pt_br: Distrito

# field:gnuhealth.du,address_municipality:
source: Municipality
es_es: Municipio
ja_jp: 自治体
pt_br: Município

# field:gnuhealth.du,address_street:
source: Street
es_es: Calle
ja_jp: 通り
pt_br: Rua

# field:gnuhealth.du,address_street_bis:
source: Apartment
es_es: Apartamento
ja_jp: アパート
pt_br: Apartamento

# field:gnuhealth.du,address_street_number:
source: Number
es_es: Número
ja_jp: 番号
pt_br: Número

# field:gnuhealth.du,address_subdivision:
source: Province
es_es: Provincia
ja_jp: 都道府県
pt_br: Província

# field:gnuhealth.du,address_zip:
source: Zip Code
es_es: Código Postal
ja_jp: 郵便番号
pt_br: Cep

# field:gnuhealth.du,bathrooms:
source: Bathrooms
es_es: Cuartos de baño
ja_jp: 浴室
pt_br: Banheiros

# field:gnuhealth.du,bedrooms:
source: Bedrooms
es_es: Dormitorios
ja_jp: 寝室
pt_br: Quartos

# field:gnuhealth.du,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.du,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.du,desc:
source: Desc
ja_jp: 記述
pt_br: Descrição

# field:gnuhealth.du,dwelling:
source: Type
es_es: Tipo
ja_jp: タイプ
pt_br: Tipo

# field:gnuhealth.du,electricity:
source: Electrical supply
es_es: Electricidad
ja_jp: 電気供給
pt_br: Energia elétrica

# field:gnuhealth.du,gas:
source: Gas supply
es_es: Gas
ja_jp: ガス供給
pt_br: Gás encanado

# field:gnuhealth.du,housing:
source: Conditions
es_es: Condiciones
ja_jp: 状態
pt_br: Condições

# field:gnuhealth.du,internet:
source: Internet
ja_jp: インターネット

# field:gnuhealth.du,latitude:
source: Latitude
es_es: Latitud
ja_jp: 緯度

# field:gnuhealth.du,longitude:
source: Longitude
es_es: Longitud
ja_jp: 軽度

# field:gnuhealth.du,materials:
source: Material
ja_jp: 建材

# field:gnuhealth.du,members:
source: Members
es_es: Miembros
ja_jp: 構成員
pt_br: Membros

# field:gnuhealth.du,name:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.du,operational_sector:
source: Operational Sector
es_es: Sector Operacional
ja_jp: カバーしている区域
pt_br: Setor Operacional

# field:gnuhealth.du,picture:
source: Picture
es_es: Foto
ja_jp: 写真
pt_br: Foto

# field:gnuhealth.du,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.du,roof_type:
source: Roof
es_es: Techo
ja_jp: 屋根
pt_br: Telhado

# field:gnuhealth.du,sewers:
source: Sanitary Sewers
es_es: Cloacas / Alcantarillado
ja_jp: 下水道
pt_br: Esgotamento sanitário

# field:gnuhealth.du,telephone:
source: Telephone
es_es: Teléfono
ja_jp: 電話
pt_br: Telefone

# field:gnuhealth.du,television:
source: Television
es_es: Televisión
ja_jp: テレビ
pt_br: Televisão

# field:gnuhealth.du,total_surface:
source: Surface
es_es: Superficie
ja_jp: 外壁
pt_br: Superfície

# field:gnuhealth.du,trash:
source: Trash recollection
es_es: Recolección de basura
ja_jp: ゴミ収集
pt_br: Coleta de Lixo

# field:gnuhealth.du,urladdr:
source: OSM Map
es_es: Mapa OSM
ja_jp: 地図
pt_br: Mapa OSM

# field:gnuhealth.du,water:
source: Running Water
es_es: Agua potable
ja_jp: 水道
pt_br: Água encanada

# field:gnuhealth.du,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.du,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.ethnicity,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.ethnicity,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.ethnicity,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.ethnicity,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.ethnicity,notes:
source: Notes
es_es: Notas
ja_jp: 備考
pt_br: Observações

# field:gnuhealth.ethnicity,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.ethnicity,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.ethnicity,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.family,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.family,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.family,info:
source: Extra Information
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.family,members:
source: Family Members
es_es: Miembros de la familia
ja_jp: 家族構成員
pt_br: Membros da Família

# field:gnuhealth.family,name:
source: Family
es_es: Familia
ja_jp: 家族
pt_br: Família

# field:gnuhealth.family,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.family,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.family,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.family_member,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.family_member,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.family_member,name:
source: Family
es_es: Familia
ja_jp: 家族
pt_br: Família

# field:gnuhealth.family_member,party:
source: Party
es_es: Tercero
ja_jp: 属しているもの
pt_br: Pessoa

# field:gnuhealth.family_member,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.family_member,role:
source: Role
es_es: Rol
ja_jp: 続柄
pt_br: Função

# field:gnuhealth.family_member,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.family_member,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.healthprofessional,code:
source: LICENSE ID
es_es: LICENCIA ID
ja_jp: ライセンスID
pt_br: ID da licença

# field:gnuhealth.healthprofessional,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.healthprofessional,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.healthprofessional,info:
source: Extra info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.healthprofessional,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.healthprofessional,main_specialty:
source: Main Specialty
es_es: Especialidad Principal
ja_jp: 主要専門科目
pt_br: Especialidade principal

# field:gnuhealth.healthprofessional,name:
source: Health Professional
es_es: Profesional de la salud
ja_jp: 医療従事者
pt_br: Profissional de saúde

# field:gnuhealth.healthprofessional,puid:
source: PUID
es_es: IDUP
ja_jp: PUID（患者のユーザID）
pt_br: IDUP

# field:gnuhealth.healthprofessional,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.healthprofessional,specialties:
source: Specialties
es_es: Especialidades
ja_jp: 専門診療科目
pt_br: Especialidades

# field:gnuhealth.healthprofessional,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de gravação

# field:gnuhealth.healthprofessional,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.hospital.bed,bed_type:
source: Bed Type
es_es: Tipo de cama
ja_jp: 病床タイプ
pt_br: Tipo de leito

# field:gnuhealth.hospital.bed,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.hospital.bed,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.hospital.bed,extra_info:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.hospital.bed,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.hospital.bed,name:
source: Bed
es_es: Cama
ja_jp: 病床
pt_br: Leito

# field:gnuhealth.hospital.bed,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.bed,state:
source: Status
es_es: Estado
ja_jp: 状態
pt_br: Estado

# field:gnuhealth.hospital.bed,telephone_number:
source: Telephone Number
es_es: Número de Teléfono
ja_jp: 電話番号
pt_br: Número de Telefone

# field:gnuhealth.hospital.bed,ward:
source: Ward
es_es: Sala
ja_jp: 病棟
pt_br: Enfermaria/Ala

# field:gnuhealth.hospital.bed,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.hospital.bed,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.hospital.building,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.hospital.building,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.hospital.building,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.hospital.building,extra_info:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.hospital.building,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.hospital.building,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.building,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.building,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.hospital.building,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.hospital.or,building:
source: Building
es_es: Edificio
ja_jp: 建物
pt_br: Prédio

# field:gnuhealth.hospital.or,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.hospital.or,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.hospital.or,extra_info:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.hospital.or,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.hospital.or,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.or,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.or,state:
source: Status
ja_jp: 状態

# field:gnuhealth.hospital.or,unit:
source: Unit
es_es: Unidad
ja_jp: ユニット
pt_br: Unidade

# field:gnuhealth.hospital.or,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.hospital.or,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.hospital.unit,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.hospital.unit,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.hospital.unit,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.hospital.unit,extra_info:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.hospital.unit,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.hospital.unit,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.unit,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.unit,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.hospital.unit,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.hospital.ward,ac:
source: Air Conditioning
es_es: Aire Acondicionado
ja_jp: エアコン
pt_br: Ar Condicionado

# field:gnuhealth.hospital.ward,bio_hazard:
source: Bio Hazard
es_es: Riesgo Biológico
ja_jp: バイオハザード
pt_br: Risco biológico

# field:gnuhealth.hospital.ward,building:
source: Building
es_es: Edificio
ja_jp: 建物
pt_br: Prédio

# field:gnuhealth.hospital.ward,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.hospital.ward,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.hospital.ward,extra_info:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.hospital.ward,floor:
source: Floor Number
es_es: Número de Piso
ja_jp: 階数
pt_br: Número do Andar

# field:gnuhealth.hospital.ward,gender:
source: Gender
es_es: Género
ja_jp: 性別
pt_br: Sexo

# field:gnuhealth.hospital.ward,guest_sofa:
source: Guest sofa-bed
es_es: Sofá-cama para el invitado
ja_jp: 付き添い用ベッド
pt_br: Sofá-cama de acompanhante

# field:gnuhealth.hospital.ward,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.hospital.ward,internet:
source: Internet Access
es_es: Acceso a Internet
ja_jp: インターネット接続
pt_br: Acesso à Internet

# field:gnuhealth.hospital.ward,microwave:
source: Microwave
es_es: Microondas
ja_jp: 電子レンジ
pt_br: Microondas

# field:gnuhealth.hospital.ward,name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.ward,number_of_beds:
source: Number of beds
es_es: Número de camas
ja_jp: 病床数
pt_br: Número de leitos

# field:gnuhealth.hospital.ward,private:
source: Private
es_es: Privado
ja_jp: 個室
pt_br: Privado

# field:gnuhealth.hospital.ward,private_bathroom:
source: Private Bathroom
es_es: Baño privado
ja_jp: 個人の浴室
pt_br: Banheiro privativo

# field:gnuhealth.hospital.ward,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hospital.ward,refrigerator:
source: Refrigerator
es_es: Refrigerador
ja_jp: 冷蔵庫
pt_br: Refrigerador

# field:gnuhealth.hospital.ward,state:
source: Status
es_es: Estado
ja_jp: 状態
pt_br: Estado

# field:gnuhealth.hospital.ward,telephone:
source: Telephone access
es_es: Acceso a teléfono
ja_jp: 電話の有無
pt_br: Acesso Telefônico

# field:gnuhealth.hospital.ward,tv:
source: Television
es_es: Televisión
ja_jp: テレビ
pt_br: Televisão

# field:gnuhealth.hospital.ward,unit:
source: Unit
es_es: Unidad
ja_jp: ユニット
pt_br: Unidade

# field:gnuhealth.hospital.ward,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.hospital.ward,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.hp_specialty,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.hp_specialty,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.hp_specialty,name:
source: Health Professional
es_es: Profesional de la salud
ja_jp: 医療従事者
pt_br: Profissional de saúde

# field:gnuhealth.hp_specialty,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.hp_specialty,specialty:
source: Specialty
es_es: Especialidad
ja_jp: 専門診療科目
pt_br: Especialidade

# field:gnuhealth.hp_specialty,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.hp_specialty,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Gravado pelo usuário

# field:gnuhealth.immunization_schedule,active:
source: Active
es_es: Activa
ja_jp: 活動的
pt_br: Ativo

# field:gnuhealth.immunization_schedule,country:
source: Country
es_es: País
ja_jp: 国
pt_br: País

# field:gnuhealth.immunization_schedule,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.immunization_schedule,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.immunization_schedule,desc:
source: Description
es_es: Descripción
ja_jp: 記述
pt_br: Descrição

# field:gnuhealth.immunization_schedule,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.immunization_schedule,sched:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.immunization_schedule,vaccines:
source: Vaccines
es_es: Vacunas
ja_jp: ワクチン
pt_br: Vacinas

# field:gnuhealth.immunization_schedule,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.immunization_schedule,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.immunization_schedule,year:
source: Year
es_es: Año
ja_jp: 年
pt_br: Ano

# field:gnuhealth.immunization_schedule_dose,age_dose:
source: Age
es_es: Edad
ja_jp: 年齢
pt_br: Idade

# field:gnuhealth.immunization_schedule_dose,age_unit:
source: Time Unit
es_es: Unidad de tiempo
ja_jp: 時間単位
pt_br: Unidade de tempo

# field:gnuhealth.immunization_schedule_dose,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.immunization_schedule_dose,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.immunization_schedule_dose,dose_number:
source: Dose
es_es: Dosis
ja_jp: 服薬量

# field:gnuhealth.immunization_schedule_dose,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.immunization_schedule_dose,remarks:
source: Remarks
es_es: Observaciones
ja_jp: 注意点
pt_br: Observações

# field:gnuhealth.immunization_schedule_dose,sched:
source: Schedule
es_es: Calendario
ja_jp: スケジュール
pt_br: Calendário

# field:gnuhealth.immunization_schedule_dose,vaccine:
source: Vaccine
es_es: Vacuna
ja_jp: ワクチン
pt_br: Vacina

# field:gnuhealth.immunization_schedule_dose,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.immunization_schedule_dose,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.immunization_schedule_line,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.immunization_schedule_line,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.immunization_schedule_line,doses:
source: Doses
es_es: Dosis
ja_jp: 投薬

# field:gnuhealth.immunization_schedule_line,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.immunization_schedule_line,remarks:
source: Remarks
es_es: Observaciones
ja_jp: 注意点
pt_br: Observações

# field:gnuhealth.immunization_schedule_line,sched:
source: Schedule
es_es: Calendario
ja_jp: スケジュール
pt_br: Calendário

# field:gnuhealth.immunization_schedule_line,scope:
source: Scope
es_es: Alcance
ja_jp: スコープ
pt_br: Alcance

# field:gnuhealth.immunization_schedule_line,vaccine:
source: Vaccine
es_es: Vacuna
ja_jp: ワクチン
pt_br: Vacina

# field:gnuhealth.immunization_schedule_line,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.immunization_schedule_line,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.institution,beds:
source: Beds
es_es: Camas
ja_jp: 病床
pt_br: Leitos

# field:gnuhealth.institution,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.institution,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.institution,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.institution,extra_info:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informações extras

# field:gnuhealth.institution,heliport:
source: Heliport
es_es: Helipuerto
ja_jp: ヘリポート
pt_br: Heliporto

# field:gnuhealth.institution,institution_type:
source: Type
es_es: Tipo
ja_jp: タイプ
pt_br: Tipo

# field:gnuhealth.institution,main_specialty:
source: Specialty
es_es: Especialidad
ja_jp: 専門診療科目
pt_br: Especialidade

# field:gnuhealth.institution,name:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.institution,operating_room:
source: Operating Room
es_es: Quirófano
ja_jp: 手術室
pt_br: Sala de Operação

# field:gnuhealth.institution,operational_sectors:
source: Operational Sector
es_es: Sector Operacional
ja_jp: カバーしている区域
pt_br: Setor Operacional

# field:gnuhealth.institution,or_number:
source: ORs
es_es: Qs
ja_jp: 手術室
pt_br: Salas de Operação

# field:gnuhealth.institution,picture:
source: Picture
es_es: Foto
ja_jp: 写真
pt_br: Foto

# field:gnuhealth.institution,public_level:
source: Public Level
es_es: Nivel Público
ja_jp: 公衆レベル
pt_br: Nível Público

# field:gnuhealth.institution,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.institution,specialties:
source: Specialties
es_es: Especialidades
ja_jp: 専門診療科目
pt_br: Especialidades

# field:gnuhealth.institution,teaching:
source: Teaching
es_es: Enseñanza
ja_jp: 教授
pt_br: Instituição de ensino

# field:gnuhealth.institution,trauma_center:
source: Trauma Center
es_es: Centro de Trauma
ja_jp: 外傷センター
pt_br: Pronto Socorro

# field:gnuhealth.institution,trauma_level:
source: Trauma Level
es_es: Nivel de Trauma
ja_jp: 外傷レベル
pt_br: Nível de Trauma

# field:gnuhealth.institution,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.institution,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Gravado pelo usuário

# field:gnuhealth.institution.operationalsector,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.institution.operationalsector,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.institution.operationalsector,name:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.institution.operationalsector,operational_sector:
source: Operational Sector
es_es: Sector Operacional
ja_jp: カバーしている区域
pt_br: Setor Operacional

# field:gnuhealth.institution.operationalsector,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome
