Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# field:gnuhealth.vaccination,state:
source: State
es_es: Estado
ja_jp: 州
pt_br: Estado

# field:gnuhealth.vaccination,vaccine:
source: Vaccine
es_es: Vacuna
ja_jp: ワクチン
pt_br: Vacina

# field:gnuhealth.vaccination,vaccine_expiration_date:
source: Expiration date
es_es: Fecha de caducidad
ja_jp: 有効期限
pt_br: Data de Validade

# field:gnuhealth.vaccination,vaccine_lot:
source: Lot Number
es_es: Número de lote
ja_jp: ロット番号
pt_br: Número do Lote

# field:gnuhealth.vaccination,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.vaccination,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:party.address,is_school:
source: School
es_es: Escuela
ja_jp: 学校
pt_br: Escola

# field:party.address,is_work:
source: Work
es_es: Trabajo
ja_jp: 仕事
pt_br: Trabalho

# field:party.address,relationship:
source: Relationship
es_es: Parentesco
ja_jp: 関係
pt_br: Relação

# field:party.address,relative_id:
source: Contact
es_es: Contacto
ja_jp: 契約
pt_br: Contato

# field:party.party,activation_date:
source: Activation date
es_es: Fecha de activación
ja_jp: 有効になった日
pt_br: Data da Ativação

# field:party.party,age:
source: Age
ja_jp: 年齢

# field:party.party,alternative_identification:
source: Alternative IDs
es_es: IDs Alternativos
ja_jp: 代理のID
pt_br: IDs Alternativos

# field:party.party,alternative_ids:
source: Alternative IDs
es_es: IDs Alternativos
ja_jp: 代理のID
pt_br: IDs Alternativos

# field:party.party,birth_certificate:
source: Birth Certificate
es_es: Certificado de Nacimiento
ja_jp: 出生証明書
pt_br: Atestado de Nascido Vivo

# field:party.party,citizenship:
source: Citizenship
es_es: Ciudadanía
ja_jp: 市民
pt_br: Cidadania

# field:party.party,death_certificate:
source: Death Certificate
es_es: Certificado de Defunción
ja_jp: 死亡証明
pt_br: Atestado de Óbito

# field:party.party,deceased:
source: Deceased
es_es: Fallecido
ja_jp: 故人
pt_br: Falecido

# field:party.party,dob:
source: DoB
es_es: Fecha de nacimiento
ja_jp: 生年月日
pt_br: Nascimento

# field:party.party,dod:
source: Date of Death
ja_jp: 死亡日

# field:party.party,du:
source: DU
ja_jp: 住居単位

# field:party.party,ethnic_group:
source: Ethnicity
ja_jp: 人種

# field:party.party,father:
source: Father
es_es: Padre
ja_jp: 父
pt_br: Pai

# field:party.party,gender:
source: Gender
ja_jp: 性別

# field:party.party,insurance:
source: Insurances
es_es: Seguros
ja_jp: 保険
pt_br: Seguros

# field:party.party,insurance_company_type:
source: Insurance Type
es_es: Tipo de seguro
ja_jp: 保険種別
pt_br: Tipo de Seguro

# field:party.party,insurance_plan_ids:
source: Insurance Plans
es_es: Planes de seguro
ja_jp: 保険プラン
pt_br: Planos de Seguro

# field:party.party,internal_user:
source: Internal User
es_es: Usuario Interno
ja_jp: 内部のユーザ
pt_br: Usuário Interno

# field:party.party,is_healthprof:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康教授
pt_br: Prof. da Saúde

# field:party.party,is_institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:party.party,is_insurance_company:
source: Insurance Company
es_es: Compañía de seguros
ja_jp: 保険会社
pt_br: Seguradora

# field:party.party,is_patient:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:party.party,is_person:
source: Person
es_es: Persona
ja_jp: 人
pt_br: Pessoa

# field:party.party,is_pharmacy:
source: Pharmacy
es_es: Farmacia
ja_jp: 薬局
pt_br: Farmácia

# field:party.party,marital_status:
source: Marital Status
es_es: Estado civil
ja_jp: 婚姻状況
pt_br: Estado Civil

# field:party.party,mother:
source: Mother
es_es: Madre
ja_jp: 母
pt_br: Mãe

# field:party.party,photo:
source: Picture
es_es: Foto
ja_jp: 写真
pt_br: Foto

# field:party.party,ref:
source: PUID
es_es: IDUP
ja_jp: PUID（患者のユーザID）
pt_br: IDUP

# field:party.party,unidentified:
source: Unidentified
es_es: No identificado
ja_jp: 確認されていない
pt_br: Sem identificação

# field:product.product,is_bed:
source: Bed
es_es: Cama
ja_jp: 病床
pt_br: Leito

# field:product.product,is_insurance_plan:
source: Insurance Plan
es_es: Plan de seguros
ja_jp: 保険種別
pt_br: Plano de Saúde

# field:product.product,is_medical_supply:
source: Medical Supply
es_es: Suministro médico
ja_jp: 医療用品
pt_br: Suprimentos Médicos

# field:product.product,is_medicament:
source: Medicament
es_es: Medicamento
ja_jp: 薬剤治療
pt_br: Medicamento

# field:product.product,is_vaccine:
source: Vaccine
es_es: Vacuna
ja_jp: ワクチン
pt_br: Vacina

# help:gnuhealth.appointment,consultations:
source: Consultation Services
es_es: Servicios de Consulta
ja_jp: コンサルテーション
pt_br: Serviços de consulta

# help:gnuhealth.appointment,healthprof:
source: Health Professional
es_es: Profesional de la salud
ja_jp: 医療従事者
pt_br: Profissional de saúde

# help:gnuhealth.appointment,institution:
source: Health Care Institution
es_es: Institución de Atención de la Salud
ja_jp: 医療機関
pt_br: Instituição de Saúde

# help:gnuhealth.appointment,patient:
source: Patient Name
es_es: Nombre del paciente
ja_jp: 両親の名前
pt_br: Nome do Paciente

# help:gnuhealth.appointment,speciality:
source: Medical Specialty / Sector
es_es: Especialidad Médica / Sector
ja_jp: 医療専門領域 / セクター
pt_br: Especialidade Médica / Setor

# help:gnuhealth.birth_certificate,signed_by:
source: Person who certifies this birth document
es_es: Persona que certifica que certifica este documento de nacimiento
ja_jp: この出生文書の認定者
pt_br: Pessoa que certifica este documento de nascimento

# help:gnuhealth.death_certificate,autopsy:
source: Check this box if autopsy has been done
es_es: Marque esta casilla si la autopsia se ha realizado
ja_jp: 剖検が行われた場合、このボックスをチェック
pt_br: Marque esta caixa se a autópsia foi feita

# help:gnuhealth.death_certificate,cod:
source: Immediate Cause of Death
es_es: Causa Inmediata del Deceso
ja_jp: 直接の死因
pt_br: Causa imediata do óbito

# help:gnuhealth.death_certificate,dod:
source: Date and time of Death
es_es: Fecha y hora del Deceso
ja_jp: 死亡日時
pt_br: Data e hora do óbito

# help:gnuhealth.death_certificate,du:
source: Domiciliary Unit
es_es: Unidad Domiciliaria
ja_jp: 住居単位
pt_br: Unidade Domiciliar

# help:gnuhealth.death_certificate,signed_by:
source: Health Professional that signed the death certificate
es_es: Profesional de la salud que firmó el certificado de defunción
ja_jp: 死亡診断書にサインした医療従事者
pt_br: Profissional de saúde que assinou o atestado de óbito

# help:gnuhealth.death_certificate,underlying_conditions:
source: Underlying conditions that initiated the events resulting in death. Please code them in sequential, chronological order
es_es: Afecciones subyacentes que iniciaron los hechos que provocaron la muerte. Por favor, codificarlos en orden secuencial y cronológico
ja_jp: 死に至る事象が現れた基礎疾患。順次、時系列順でそれらをコード化してください
pt_br: Condições subjacentes que iniciaram os eventos que resultaram no óbito. Por favor, codifique-os em ordem sequencial e cronológica

# help:gnuhealth.death_underlying_condition,interval:
source: Approx Interval onset to death
es_es: Intervalo aproximado hasta la fecha de muerte
ja_jp: 死亡までのおおよその期間
pt_br: Intervalo aproximado até a data da morte

# help:gnuhealth.drug.form,code:
source: Please use CAPITAL LETTERS and no spaces
es_es: Por favor utilice LETRAS MAYÚSCULAS y sin espacios
ja_jp: 大文字かつスペース無しで書いてください
pt_br: Favor usar LETRAS MAIÚSCULAS e nenhum espaço

# help:gnuhealth.drug.route,code:
source: Please use CAPITAL LETTERS and no spaces
es_es: Por favor utilice LETRAS MAYÚSCULAS y sin espacios
ja_jp: 大文字かつスペース無しで書いてください
pt_br: Favor usar LETRAS MAIÚSCULAS e nenhum espaço

# help:gnuhealth.du,address_country:
source: Country
es_es: País
ja_jp: 国
pt_br: País

# help:gnuhealth.du,address_district:
source: Neighborhood, Village, Barrio....
es_es: Vecindario, Pueblo, Barrio...
ja_jp: 近隣, 村内, 近所
pt_br: Bairro

# help:gnuhealth.du,address_municipality:
source: Municipality, Township, county ..
es_es: Municipio, condado ..
ja_jp: 自治体, 都市, 国 ...
pt_br: Município

# help:gnuhealth.du,housing:
source: Housing and sanitary living conditions
es_es: Condiciones sanitarias y habitacionales
ja_jp: 住宅と衛生事情
pt_br: Condiçoes sanitarias e moradia

# help:gnuhealth.du,total_surface:
source: Surface in sq. meters
es_es: Superficie en metros cuadrados
ja_jp: 面積（平米）
pt_br: Superfície em metros quadrados

# help:gnuhealth.du,urladdr:
source: Locates the DU on the Open Street Map by default
es_es: Localiza la UD en el Open Street Map por defecto
ja_jp: 標準としてオープンストリートマップで居住単位を表示する
pt_br: Localizar o DU no Open Street Map por padrão

# help:gnuhealth.ethnicity,code:
source: Please use CAPITAL LETTERS and no spaces
es_es: Por favor utilice LETRAS MAYÚSCULAS y sin espacios
ja_jp: 大文字かつスペース無しで書いてください
pt_br: Favor usar LETRAS MAIÚSCULAS e nenhum espaço

# help:gnuhealth.family,name:
source: Family code
es_es: Código familiar
ja_jp: 家族コード
pt_br: Código da Familia

# help:gnuhealth.family_member,name:
source: Family code
es_es: Código familiar
ja_jp: 家族コード
pt_br: Código da Familia

# help:gnuhealth.family_member,party:
source: Family Member
es_es: Miembro de la familia
ja_jp: 家族構成員
pt_br: Membro da Família

# help:gnuhealth.family_member,role:
source: Father, Mother, sibbling...
es_es: Padre, Madre, hermanos...
ja_jp: 父, 母, 兄弟 ...
pt_br: Pai, Mãe, irmãos...

# help:gnuhealth.healthprofessional,code:
source: License ID
es_es: Número de Licencia
ja_jp: ライセンスID
pt_br: ID da licença

# help:gnuhealth.healthprofessional,institution:
source: Main institution where she/he works
es_es: Institución principal en la que trabaja
ja_jp: 主に仕事をしている機関
pt_br: Principal instituição onde ela / ele trabalha

# help:gnuhealth.healthprofessional,name:
source: Health Professional's Name, from the partner list
es_es: Nombre del médico, desde la lista de terceros
ja_jp: パートナーリストから得られた医療従事者の名前
pt_br: Nome do Profissional de Saúde, a partir da lista de parceiros

# help:gnuhealth.healthprofessional,puid:
source: Person Unique Identifier
es_es: Identificador Único de Persona
ja_jp: 個人認識コード
pt_br: Identificador Pessoal Único

# help:gnuhealth.hospital.bed,institution:
source: Health Institution
es_es: Institución de Salud
ja_jp: 医療機関
pt_br: Instituição de Saúde

# help:gnuhealth.hospital.bed,name:
source: Bed Number
es_es: Número cama
ja_jp: 病床番号
pt_br: Número do Leito

# help:gnuhealth.hospital.bed,telephone_number:
source: Telephone number / Extension
es_es: Teléfono / Interno
ja_jp: 電話番号 / 内線
pt_br: Número Telefônico / Extensão

# help:gnuhealth.hospital.bed,ward:
source: Ward or room
es_es: Sala o habitación
ja_jp: 病棟もしくは部屋
pt_br: Enfermaria ou Quarto

# help:gnuhealth.hospital.building,institution:
source: Health Institution of this building
es_es: Instituto de Salud de éste edificio
ja_jp: 医療機関の建物
pt_br: Instituição de saúde deste prédio

# help:gnuhealth.hospital.building,name:
source: Name of the building within the institution
es_es: Nombre del edificio dentro de la institución
ja_jp: 医療機関内にある建物の名前
pt_br: Nome do edifício dentro da instituição

# help:gnuhealth.hospital.or,institution:
source: Health Institution
es_es: Institución de Salud
ja_jp: 医療機関
pt_br: Instituição de Saúde

# help:gnuhealth.hospital.or,name:
source: Name of the Operating Room
es_es: Nombre del Quirófano
ja_jp: 手術室の名称
pt_br: Nome da sala e operação

# help:gnuhealth.hospital.unit,institution:
source: Health Institution
es_es: Institución de Salud
ja_jp: 医療機関
pt_br: Instituição de Saúde

# help:gnuhealth.hospital.unit,name:
source: Name of the unit, eg Neonatal, Intensive Care, ...
es_es: Nombre de la unidad, por ej, Neonatal, Terapia Intensiva, ...
ja_jp: ユニット名, 例 耳鼻科, 集中治療部, ...
pt_br: Nome da unidade. Ex: Neonatal, Tratamento Intensivo,...

# help:gnuhealth.hospital.ward,bio_hazard:
source: Check this option if there is biological hazard
es_es: Marque si hay riesgo biológico
ja_jp: バイオハザードがある場合に、このオプションをチェック
pt_br: Selecione esta opção se existir perigo biológico

# help:gnuhealth.hospital.ward,institution:
source: Health Institution
es_es: Institución de Salud
ja_jp: 医療機関
pt_br: Instituição de Saúde

# help:gnuhealth.hospital.ward,name:
source: Ward / Room code
es_es: Código de Sala / Habitación
ja_jp: 病棟/病室コード
pt_br: Ala / Código do quarto

# help:gnuhealth.hospital.ward,number_of_beds:
source: Number of patients per ward
es_es: Cantidad de pacientes por sala
ja_jp: 病棟毎の患者数
pt_br: Número de pacientes por ala

# help:gnuhealth.hospital.ward,private:
source: Check this option for private room
es_es: Marque esta opción para habitación privada
ja_jp: 個室のときに、このオプションをチェック
pt_br: Marque esta opção para quarto particular

# help:gnuhealth.hp_specialty,specialty:
source: Specialty Code
es_es: Código de la especialidad
ja_jp: 専門診療科目コード
pt_br: Código do Especialista

# help:gnuhealth.immunization_schedule,desc:
source: Short Description for this immunization schedule
es_es: Breve descripción para este calendario de vacunación
ja_jp: 予防接種スケジュールに関する概要
pt_br: Descrição curta para este calendário de vacinação

# help:gnuhealth.immunization_schedule,sched:
source: Code for this immunization schedule
es_es: Código para este calendario de vacunación
ja_jp: この予防接種スケジュールのコード
pt_br: Código para este calendário de vacinação

# help:gnuhealth.immunization_schedule_dose,vaccine:
source: Vaccine Name
es_es: Nombre de vacuna
ja_jp: ワクチン名
pt_br: Nome da vacina

# help:gnuhealth.immunization_schedule_line,sched:
source: Schedule Name
es_es: Nombre de calendario
ja_jp: スケジュール名
pt_br: Nome do calendário

# help:gnuhealth.immunization_schedule_line,vaccine:
source: Vaccine Name
es_es: Nombre de vacuna
ja_jp: ワクチン名
pt_br: Nome da vacina

# help:gnuhealth.institution,code:
source: Institution code
es_es: Código de Institución
ja_jp: 機関コード
pt_br: Código da instituição

# help:gnuhealth.institution,main_specialty:
source: Choose the speciality in the case of Specialized Hospitals or where this center excels
es_es: Seleccione la especialidad en casos de Hospitales Especializados o donde este centro se destaque
ja_jp: 医療機関がカバーできない、もしくは専門病院がカバーすべき専門診療科目を選択してください
pt_br: Escolha a especialidade no caso de Hospitais Especializados ou escolha a especialidade na qual este centro se destaca

# help:gnuhealth.institution,name:
source: Party Associated to this Health Institution
es_es: Tercero asociado a esta Institución de Salud
ja_jp: この保健機関の関係者
pt_br: Pessoa associada a esta Instituição de Saúde

# help:gnuhealth.institution,operating_room:
source: Check this box if the institution has operating rooms
es_es: Marque esta casilla si la institución tiene quirófanos
ja_jp: 医療機関が手術室を持つ場合にチェックしてください
pt_br: Marque esta caixa se a instituição possui salas de operação

# help:gnuhealth.institution,operational_sectors:
source: Operational Sectors covered by this institution
es_es: Sectores Operacionales cubiertos por esta institución
ja_jp: この医療機関にカバーされている区域
pt_br: Setores Operacionais cobertos por esta instituição

# help:gnuhealth.institution,specialties:
source: Specialties Provided in this Health Institution
es_es: Especialidades proporcionadas en ésta Institución de Salud
ja_jp: この医療機関が提供する診療科目
pt_br: Especialidades fornecidas por esta Instituição de Saúde

# help:gnuhealth.institution,teaching:
source: Mark if this is a teaching institution
es_es: Marque si ésta es una institución educativa
ja_jp: 教育用機関の場合マークしてください
pt_br: Marque se esta for uma instituição de ensino

# help:gnuhealth.insurance,category:
source: Insurance company category
es_es: Categoría del seguro
ja_jp: 保険会社カテゴリー
pt_br: Categoria da seguradora

# help:gnuhealth.insurance,plan_id:
source: Insurance company plan
es_es: Plan de la compañía de seguros
ja_jp: 保険会社プラン
pt_br: Plano de Seguro da Companhia

# help:gnuhealth.insurance.plan,is_default:
source: Check if this is the default plan when assigning this insurance company to a patient
es_es: Marcar si es el plan de seguros por defecto
ja_jp: 保険会社が患者に設定した標準のプランの場合チェックしてください
pt_br: Verifique se este é o plano padrão antes de designar esta companhia de seguro a um paciente

# help:gnuhealth.insurance.plan,name:
source: Insurance company plan
es_es: Plan de la compañía de seguros
ja_jp: 保険会社プラン
pt_br: Plano da companhia de seguro

# help:gnuhealth.medicament,active_component:
source: Active Component
es_es: Componente Activo
ja_jp: 利用可能部位
pt_br: Componente Ativo

# help:gnuhealth.medicament,composition:
source: Components
es_es: Componentes
ja_jp: 部位
pt_br: Componentes

# help:gnuhealth.medicament,dosage:
source: Dosage / Indications
es_es: Dosis / Indicaciones
ja_jp: 服用 / 指示
pt_br: Dosagem / Indicações

# help:gnuhealth.medicament,indications:
source: Indications
es_es: Indicaciones
ja_jp: 適応
pt_br: Indicações

# help:gnuhealth.medicament,name:
source: Product Name
es_es: Nombre del producto
ja_jp: 製品名
pt_br: Nome do Produto

# help:gnuhealth.medicament,overdosage:
source: Overdosage
es_es: Sobredosis
ja_jp: 過剰服用
pt_br: Superdosagem

# help:gnuhealth.medicament,pregnancy:
source: Warnings for Pregnant Women
es_es: Advertencias para embarazadas
ja_jp: 妊婦への警告
pt_br: Avisos para Gestantes

# help:gnuhealth.medicament,pregnancy_category:
source: ** FDA Pregnancy Categories *** CATEGORY A :Adequate and well-controlled human studies have failed to demonstrate a risk to the fetus in the first trimester of pregnancy (and there is no evidence of risk in later trimesters). CATEGORY B : Animal reproduction studies have failed todemonstrate a risk to the fetus and there are no adequate and well-controlled studies in pregnant women OR Animal studies have shown an adverse effect, but adequate and well-controlled studies in pregnant women have failed to demonstrate a risk to the fetus in any trimester. CATEGORY C : Animal reproduction studies have shown an adverse effect on the fetus and there are no adequate and well-controlled studies in humans, but potential benefits may warrant use of the drug in pregnant women despite potential risks. CATEGORY D : There is positive evidence of human fetal risk based on adverse reaction data from investigational or marketing experience or studies in humans, but potential benefits may warrant use of the drug in pregnant women despite potential risks. CATEGORY X : Studies in animals or humans have demonstrated fetal abnormalities and/or there is positive evidence of human fetal risk based on adverse reaction data from investigational or marketing experience, and the risks involved in use of the drug in pregnant women clearly outweigh potential benefits. CATEGORY N : Not yet classified
es_es: Categorías en el embarazo de la FDA CATEGORÍA A: Estudios adecuados y bien controlados en mujeres embarazadas no han demostrado riesgo para el feto en el primer trimestre del embarazo (y no existe evidencia de riesgo para los últimos trimestres). CATEGORÍA B: Estudios en reproducción animal no han demostrado un efecto adverso sobre el feto, y los estudios clínicos adecuados y bien controlados hechos en mujeres embarazadas o animales no han demostrado riesgo para el feto en ningún trimestre. CATEGORÍA C: Estudios en reproducción animal han mostrado un efecto adverso sobre el feto, pero no hay estudios adecuados y bien controlados en seres humanos, sin embargo los beneficios potenciales permiten utilizar el fármaco en mujeres embarazadas a pesar de sus riesgos potenciales. CATEGORÍA D: Existe evidencia positiva de riesgo para el feto humano basada en registros sobre reacciones adversas derivados de estudios de investigación y mercado en humanos, aunque los beneficios potenciales de su uso en mujeres embarazadas pueden ser aceptables a pesar de los riesgos probables. CATEGORÍA X: Los estudios en animales o en humanos han demostrado anormalidades fetales y/o existe evidencia de riesgo para el feto humano basada en registros sobre reacciones adversas derivados de estudios de investigación y mercado en humanos. Los riesgos implicados en el uso del fármaco en mujeres embarazadas claramente sobrepasan los beneficios potenciales. El uso del fármaco está contraindicado en mujeres embarazadas. CATEGORÍA N: aún no clasificados
ja_jp: ** FDA 胎児危険度分類 (医薬品) *** カテゴリー A :適切な、かつ対照のある研究で、妊娠第一期の胎児に対するリスクがあることが証明されておらず、かつそれ以降についてもリスクの証拠が無いもの。 カテゴリー B : 動物実験では胎児に対するリスクが確認されていないが、妊婦に対する適切な、対照のある研究が存在しないもの。または、動物実験で有害な作用が確認されているが、妊婦による対照のある研究では、リスクの存在が確認されていないもの。 カテゴリー C : 動物実験では胎児への有害作用が証明されていて、適切で対照のある妊婦への研究が存在しないもの。しかし、その薬物の潜在的な利益によって、潜在的なリスクがあるにもかかわらず妊婦への使用が正当化されることがありうる。 カテゴリー D : 使用・市販後の調査、あるいは人間を用いた研究によってヒト胎児のリスクを示唆する明らかなエビデンスがあるが、潜在的な利益によって、潜在的なリスクがあるにもかかわらず妊婦への使用が正当化されることがありうる。 カテゴリー X : 動物・人間による研究で明らかに胎児奇形を発生させる、かつ/または使用・市販による副作用の明らかなエビデンスがあり、いかなる場合でもその潜在的なリスクは、その薬物の妊婦に対する利用に伴う、潜在的な利益よりも大きい。（事実上の禁忌である） カテゴリー N : まだ、分類されていない
pt_br: ***Categorias de Gestação do FDA (Food and Drug Administration - EUA) *** CATEGORIA A: Estudos adequados e bem controlados em humanos falharam em demonstrar risco para o feto no primeiro semestre de gestação (e não há evidência de risco em trimestres subsequentes). CATEGORIA B: Estudos de reprodução animal falharam em demonstrar risco ao feto e não existem estudos adequados e bem controlados com mulheres grávidas OU estudos animais que tenham demonstrado efeito adverso, mas estudos adequados e bem controlados em gestantes falharam em demonstrar risco ao feto em qualquer trimestre. CATEGORIA C: Estudos de reprodução animal mostraram um efeito adverso no feto e não existem estudos adequados e bem controlados em humanos, porém potenciais benefícios podem justificar o uso de drogas em gestantes apesar de potencial risco. CATEGORIA D: Existe evidência de risco ao feto humano baseado em dados de reação adversa gerados por experiências investigativas ou de mercado ou estudos em humanos, mas potenciais benefícios podem justificar o uso da droga em gestantes apesar de potenciais riscos. CATEGORIA X: Estudos em animais ou humanos mostraram anormalidades fetais e/ou existe evidência positiva de risco ao feto humano baseado em dados de reação adversa gerados por estudos investigativos ou de mercado, e o risco envolvido no uso da droga em gestantes claramente supera potenciais benefícios. CATEGORIA N: Ainda não classificado

# help:gnuhealth.medicament,pregnancy_warning:
source: The drug represents risk to pregnancy or lactancy
es_es: Marque cuando el fármaco no se puede tomar durante el embarazo
ja_jp: 薬物は妊娠や乳幼児に危険を及ぼします
pt_br: A droga representa risco à gestação ou lactação

# help:gnuhealth.medicament,presentation:
source: Packaging
es_es: Envase
ja_jp: パッケージ
pt_br: Acondicionamento

# help:gnuhealth.medicament,route:
source: Drug administration route code.
ja_jp: 薬剤投与ルートコード

# help:gnuhealth.medicament,strength:
source: Amount of medication (eg, 250 mg) per dose
ja_jp: 服用ごとの薬量 (例 250 mg)

# help:gnuhealth.medicament,therapeutic_action:
source: Therapeutic action
es_es: Acción terapéutica
ja_jp: 治療行為
pt_br: Ação terapêutica

# help:gnuhealth.medicament,unit:
source: Unit of measure for the medication to be taken
ja_jp: 摂取する薬剤の薬量単位

# help:gnuhealth.medication.dosage,abbreviation:
source: Dosage abbreviation, such as tid in the US or tds in the UK
es_es: Abreviatura dosis, como tid en los EE.UU. o tds en el Reino Unido
ja_jp: 米国でtid、英国でtdsとされるような服用量の短縮形
pt_br: Abreviatura da dosagem, tal como tid nos EUA ou tds no Reino Unido

# help:gnuhealth.medication.dosage,code:
source: Dosage Code,for example: SNOMED 229798009 = 3 times per day.Please use CAPITAL LETTERS and no spaces
es_es: Código de Dosis, tales como SNOMED, 229798009 = 3 veces por día. Por favor utilice LETRAS MAYÚSCULAS sin espacios
ja_jp: 服用量コード, 例：SNOMED 229798009 は日に3回服用。大文字で記述し空白を含まないこと
pt_br: Código da dosagem. Exemplo: SNOMED 229798009 = 3 vezes ao dia. Use LETRAS MAIÚSCULAS e não use nenhum espaço.

# help:gnuhealth.medication.dosage,name:
source: Common frequency name
es_es: Nombre común
ja_jp: 共通頻度名
pt_br: Nome de frequência comum
