Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# model:gnuhealth.occupation,name:occ358
source: Medical biller
es_es: Facturador médico
ja_jp: 医療事務員
pt_br: Faturista médico

# model:gnuhealth.occupation,name:occ359
source: Medical Technologist
es_es: Tecnólogo médico
ja_jp: 臨床検査技師
pt_br: Tecnólogo médico

# model:gnuhealth.occupation,name:occ36
source: Chapman
es_es: Vendedor ambulante
ja_jp: 行商人
pt_br: Comerciante

# model:gnuhealth.occupation,name:occ360
source: Medical Transcriptionist
es_es: Transcriptor médico
ja_jp: 医療トランスクライバー
pt_br: Taquigrafo médico

# model:gnuhealth.occupation,name:occ361
source: Mesmerist
es_es: Hipnotizador
ja_jp: 催眠術師
pt_br: Mesmerista

# model:gnuhealth.occupation,name:occ362
source: Messenger
es_es: Mensajero
ja_jp: 配達人
pt_br: Mensageiro

# model:gnuhealth.occupation,name:occ363
source: Meteorologist
es_es: Meteorólogo
ja_jp: 気象学者
pt_br: Meteorologista

# model:gnuhealth.occupation,name:occ364
source: Microbiologist
es_es: Microbiólogo
ja_jp: 微生物学者
pt_br: Microbiologista

# model:gnuhealth.occupation,name:occ365
source: Midwife
es_es: Comadrona
ja_jp: 助産師
pt_br: Parteira

# model:gnuhealth.occupation,name:occ366
source: Milkman
es_es: Lechero
ja_jp: 牛乳配達人
pt_br: Leiteiro

# model:gnuhealth.occupation,name:occ367
source: Miller
es_es: Fresador
ja_jp: 製粉業者
pt_br: Moleiro

# model:gnuhealth.occupation,name:occ368
source: Miner
es_es: Minero
ja_jp: 炭坑労働者
pt_br: Mineiro

# model:gnuhealth.occupation,name:occ369
source: Model
es_es: Modelo
ja_jp: モデル
pt_br: Modelo

# model:gnuhealth.occupation,name:occ37
source: Chauffeur
es_es: Chófer
ja_jp: おかかえ運転手
pt_br: Motorista

# model:gnuhealth.occupation,name:occ370
source: Modeller
es_es: Modelador
ja_jp: モデラー
pt_br: Modelador

# model:gnuhealth.occupation,name:occ372
source: Moldmaker
es_es: Fabricante de moldes
ja_jp: 鋳物工
pt_br: Fabricante moldes

# model:gnuhealth.occupation,name:occ373
source: Moneychanger
es_es: Cambiador de divisas
ja_jp: 両替屋
pt_br: Trocador

# model:gnuhealth.occupation,name:occ374
source: Moneylender
es_es: Prestamista
ja_jp: 金貸し
pt_br: Agiota

# model:gnuhealth.occupation,name:occ375
source: Monk
es_es: Monje
ja_jp: 僧侶
pt_br: Monge

# model:gnuhealth.occupation,name:occ376
source: Mortgage banker
es_es: Banquero hipotecario
ja_jp: 抵当銀行員
pt_br: Banqueiro de hipoteca

# model:gnuhealth.occupation,name:occ377
source: Mortgage broker
es_es: Corredor de hipotecas
ja_jp: 抵当ブローカー
pt_br: Corretor de hipoteca

# model:gnuhealth.occupation,name:occ378
source: Mortician
es_es: Funerario
ja_jp: 葬儀屋
pt_br: Agente funerário

# model:gnuhealth.occupation,name:occ379
source: Mountain rescuer
es_es: Rescatador alpino
ja_jp: 山岳救助員
pt_br: Resgatador de montanhas

# model:gnuhealth.occupation,name:occ38
source: Cheerleader
es_es: Animador
ja_jp: チアリーダー
pt_br: Animadora de torcida

# model:gnuhealth.occupation,name:occ380
source: Mountaineer
es_es: Alpinista
ja_jp: 登山家
pt_br: Alpinista

# model:gnuhealth.occupation,name:occ382
source: Muralist
es_es: Muralista
ja_jp: 壁画家
pt_br: Muralista

# model:gnuhealth.occupation,name:occ383
source: Music Director
es_es: Director de música
ja_jp: 音楽監督
pt_br: Diretor de Música

# model:gnuhealth.occupation,name:occ384
source: Musician
es_es: Músico
ja_jp: 音楽家
pt_br: Músico

# model:gnuhealth.occupation,name:occ385
source: Nanny
es_es: Niñera
ja_jp: ベビーシッター
pt_br: Babá

# model:gnuhealth.occupation,name:occ386
source: Navigator
es_es: Navegante
ja_jp: ナビゲーター
pt_br: Navegador

# model:gnuhealth.occupation,name:occ388
source: Négociant
es_es: Comerciante de vino
ja_jp: 卸売業者
pt_br: Comerciante

# model:gnuhealth.occupation,name:occ389
source: Negotiator
es_es: Negociador
ja_jp: 交渉人
pt_br: Negociador

# model:gnuhealth.occupation,name:occ39
source: Cheesemaker
es_es: Quesero
ja_jp: チーズ製造職人
pt_br: Queijeiro

# model:gnuhealth.occupation,name:occ391
source: Neurosurgeon
es_es: Neurocirujano
ja_jp: 神経外科医
pt_br: Neurocirurgião

# model:gnuhealth.occupation,name:occ392
source: Newscaster
es_es: Presentador de noticias
ja_jp: ニュースキャスター
pt_br: Reporter / Locutor

# model:gnuhealth.occupation,name:occ393
source: Notary
es_es: Notario
ja_jp: 公証人
pt_br: Tabelião

# model:gnuhealth.occupation,name:occ394
source: Novelist
es_es: Novelista
ja_jp: 小説家
pt_br: Romancista

# model:gnuhealth.occupation,name:occ395
source: Nuclear Engineer
es_es: Ingeniero nuclear
ja_jp: 核エンジニア
pt_br: Engenheiro Nuclear

# model:gnuhealth.occupation,name:occ396
source: Numerologist
es_es: Numerólogo
ja_jp: 数霊術信者
pt_br: Numerologista

# model:gnuhealth.occupation,name:occ397
source: Numismatist
es_es: Numismático
ja_jp: 貨幣収集家
pt_br: Numismata

# model:gnuhealth.occupation,name:occ398
source: Nun
es_es: Monja
ja_jp: 修道女
pt_br: Freira

# model:gnuhealth.occupation,name:occ399
source: Nurse
es_es: Enfermero
ja_jp: 看護師
pt_br: Enfermeira

# model:gnuhealth.occupation,name:occ4
source: Astronaut
es_es: Astronauta
ja_jp: 宇宙飛行士
pt_br: Astronauta

# model:gnuhealth.occupation,name:occ40
source: Chef
ja_jp: 調理師
pt_br: Chefe de cozinha

# model:gnuhealth.occupation,name:occ400
source: Nursemaid
es_es: Cuidadora
ja_jp: 子守人
pt_br: Ama-seca

# model:gnuhealth.occupation,name:occ401
source: Oboist
es_es: Oboísta
ja_jp: オーボエ奏者
pt_br: Oboísta

# model:gnuhealth.occupation,name:occ402
source: Obstetrician
es_es: Obstetra
ja_jp: 産科医
pt_br: Obstetra

# model:gnuhealth.occupation,name:occ403
source: Occupational therapist
es_es: Terapeuta ocupacional
ja_jp: 作業療法士
pt_br: Terapeuta ocupacional

# model:gnuhealth.occupation,name:occ404
source: Odontologist
es_es: Odontólogo
ja_jp: 歯科医
pt_br: Dentista

# model:gnuhealth.occupation,name:occ405
source: Office Assistant
es_es: Ayudante de oficina
ja_jp: 事務アシスタント
pt_br: Auxiliar de escritório

# model:gnuhealth.occupation,name:occ406
source: Oncologist
es_es: Oncólogo
ja_jp: 腫瘍学者
pt_br: Oncologista

# model:gnuhealth.occupation,name:occ407
source: Ontologist
es_es: Ontólogo
ja_jp: 存在論者
pt_br: Ontologista

# model:gnuhealth.occupation,name:occ408
source: Operator
es_es: Telefonista
ja_jp: オペレーター
pt_br: Operador

# model:gnuhealth.occupation,name:occ409
source: Ophthalmologist
es_es: Oftalmólogo
ja_jp: 眼科医
pt_br: Oftalmologista

# model:gnuhealth.occupation,name:occ41
source: Chemical Engineer
es_es: Ingeniero químico
ja_jp: 化学エンジニア
pt_br: Engenheiro Químico

# model:gnuhealth.occupation,name:occ410
source: Optician
es_es: Oculista
ja_jp: 眼鏡商
pt_br: Oculista

# model:gnuhealth.occupation,name:occ411
source: Oracle
es_es: Oráculo
ja_jp: 託宣者
pt_br: Oráculo

# model:gnuhealth.occupation,name:occ413
source: Organist
es_es: Organista
ja_jp: オルガン奏者
pt_br: Organista

# model:gnuhealth.occupation,name:occ414
source: Organizer
es_es: Organizador
ja_jp: 開催者
pt_br: Coordenador

# model:gnuhealth.occupation,name:occ415
source: Ornithologist
es_es: Ornitólogo
ja_jp: 鳥類学者
pt_br: Ornitólogo

# model:gnuhealth.occupation,name:occ416
source: Orthodontist
es_es: Ortodoncista
ja_jp: 矯正歯科医
pt_br: Ortodontista

# model:gnuhealth.occupation,name:occ417
source: Orthopaedist
es_es: Ortopedista
ja_jp: 整形外科医
pt_br: Ortopedista

# model:gnuhealth.occupation,name:occ418
source: Ostler
es_es: mozo de cuadra
ja_jp: 馬丁
pt_br: Moço de estrebaria

# model:gnuhealth.occupation,name:occ419
source: Otorhinolaryngologist
es_es: Otorrinolaringólogo
ja_jp: 耳鼻咽喉科医
pt_br: Otorrinolaringologista

# model:gnuhealth.occupation,name:occ42
source: Chemical Technologist
es_es: Técnico químico
ja_jp: 化学技術者
pt_br: Técnico em química

# model:gnuhealth.occupation,name:occ420
source: Painter
es_es: Pintor de brocha gorda
ja_jp: 画家
pt_br: Pintor

# model:gnuhealth.occupation,name:occ421
source: Paleontologist
es_es: Paleontólogo
ja_jp: 古生物学者
pt_br: Paleontologo

# model:gnuhealth.occupation,name:occ422
source: Parachute instructor
es_es: Instructor de paracaidismo
ja_jp: パラシュート・インストラクター
pt_br: Instrutor de para-quedismo

# model:gnuhealth.occupation,name:occ423
source: Paralegal
es_es: Asistente legal
ja_jp: 弁護士補助
pt_br: Assistente jurídico

# model:gnuhealth.occupation,name:occ424
source: Paramedic
es_es: Paramédico
ja_jp: 救急医療士
pt_br: Paramédico

# model:gnuhealth.occupation,name:occ425
source: Park ranger
es_es: Guardaparques
ja_jp: 公園管理者
pt_br: Guarda florestal

# model:gnuhealth.occupation,name:occ426
source: Patent attorney
es_es: Abogado de patentes
ja_jp: 弁理士
pt_br: Advogado de patentes

# model:gnuhealth.occupation,name:occ427
source: Patent examiner
es_es: Examinador de patentes
ja_jp: 特許審査官
pt_br: Inspetor de patentes

# model:gnuhealth.occupation,name:occ428
source: Pathologist
es_es: Patólogo
ja_jp: 病理医
pt_br: Patologista

# model:gnuhealth.occupation,name:occ429
source: Pawnbroker
es_es: Prestamista
ja_jp: 質屋
pt_br: Penhorista

# model:gnuhealth.occupation,name:occ43
source: Chemist
es_es: Químico
ja_jp: 薬剤師
pt_br: Químico

# model:gnuhealth.occupation,name:occ430
source: Peddler
es_es: Vendedor ambulante
ja_jp: 行商人
pt_br: Mascate

# model:gnuhealth.occupation,name:occ431
source: Pediatrician
es_es: Pediatra
ja_jp: 小児科医
pt_br: Pediatra

# model:gnuhealth.occupation,name:occ432
source: Pediatrist
es_es: Pediatra
ja_jp: 足治療医
pt_br: Pediatra

# model:gnuhealth.occupation,name:occ433
source: Pedologist (soil)
es_es: Edafólogo (suelo)
ja_jp: 土壌学者
pt_br: Pedologista (solo)

# model:gnuhealth.occupation,name:occ434
source: Pedologist (children)
es_es: Pedagogo
ja_jp: 小児科医
pt_br: Pedologista (crianças)

# model:gnuhealth.occupation,name:occ435
source: Percussionist
es_es: Percusionista
ja_jp: パーカッション奏者
pt_br: Percussionista

# model:gnuhealth.occupation,name:occ436
source: Perfumer
es_es: Perfumista
ja_jp: 調香師
pt_br: Perfumista

# model:gnuhealth.occupation,name:occ437
source: Personal Trainer
es_es: Entrenador personal
ja_jp: パーソナルトレーナー

# model:gnuhealth.occupation,name:occ438
source: Pharmacist
es_es: Farmacéutico
ja_jp: 薬剤師
pt_br: Farmacêutico

# model:gnuhealth.occupation,name:occ439
source: Philanthropist
es_es: Filántropo
ja_jp: 慈善家
pt_br: Filantropo

# model:gnuhealth.occupation,name:occ44
source: Chief of Police
es_es: Jefe de Policía
ja_jp: 警察長
pt_br: Delegado

# model:gnuhealth.occupation,name:occ440
source: Philologist
es_es: Filólogo
ja_jp: 言語学者
pt_br: Filólogo

# model:gnuhealth.occupation,name:occ441
source: Photographer
es_es: Fotógrafo
ja_jp: 写真家
pt_br: Fotógrafo

# model:gnuhealth.occupation,name:occ442
source: Physical Therapist
es_es: Fisioterapeuta
ja_jp: 理学療法士
pt_br: Fisioterapeuta

# model:gnuhealth.occupation,name:occ443
source: Physician
es_es: Médico
ja_jp: 医師
pt_br: Médico

# model:gnuhealth.occupation,name:occ444
source: Physician Assistant
es_es: Asistente médico
ja_jp: 医療助手
pt_br: Médico assistente

# model:gnuhealth.occupation,name:occ445
source: Physicist
es_es: Físico
ja_jp: 物理学者
pt_br: Físico

# model:gnuhealth.occupation,name:occ446
source: Physiognomist
es_es: Fisonomista
ja_jp: 人相学者
pt_br: Fisionomista

# model:gnuhealth.occupation,name:occ447
source: Physiologist
es_es: Fisiólogo
ja_jp: 生理学者
pt_br: Fisiologista

# model:gnuhealth.occupation,name:occ448
source: Physiotherapist
es_es: Fisioterapeuta
ja_jp: 理学療法士
pt_br: Fisioterapeuta

# model:gnuhealth.occupation,name:occ449
source: Pianist
es_es: Pianista
ja_jp: ピアニスト
pt_br: Pianista

# model:gnuhealth.occupation,name:occ45
source: Chief Mate
es_es: Oficial de primera
ja_jp: 副長
pt_br: Imediato

# model:gnuhealth.occupation,name:occ450
source: Piano tuner
es_es: Afinador de pianos
ja_jp: ピアノ調律師
pt_br: Afinador de pianos

# model:gnuhealth.occupation,name:occ451
source: Pilot
es_es: Piloto
ja_jp: 操縦士
pt_br: Piloto

# model:gnuhealth.occupation,name:occ452
source: Pirate
es_es: Pirata
ja_jp: 海賊
pt_br: Pirata

# model:gnuhealth.occupation,name:occ453
source: Plastic surgeon
es_es: Cirujano plástico
ja_jp: 形成外科医
pt_br: Cirurgião plástico

# model:gnuhealth.occupation,name:occ454
source: Playwright
es_es: Dramaturgo
ja_jp: 脚本家
pt_br: Dramaturgo

# model:gnuhealth.occupation,name:occ455
source: Plumber
es_es: Fontanero
ja_jp: 配管工
pt_br: Encanador

# model:gnuhealth.occupation,name:occ456
source: Poet
es_es: Poeta
ja_jp: 詩人
pt_br: Poeta

# model:gnuhealth.occupation,name:occ457
source: Police
es_es: Policía
ja_jp: 警察官
pt_br: Policial

# model:gnuhealth.occupation,name:occ458
source: Policeman
es_es: Policía (hombre)
ja_jp: 警察官
pt_br: Policial

# model:gnuhealth.occupation,name:occ459
source: Policewoman
es_es: Policía (mujer)
ja_jp: 警察官
pt_br: Policia

# model:gnuhealth.occupation,name:occ46
source: Chimney-sweeper
es_es: Deshollinador
ja_jp: 煙突掃除人
pt_br: Limpador de chaminé

# model:gnuhealth.occupation,name:occ460
source: Police officer
es_es: Oficial de policía
ja_jp: 警察官
pt_br: Oficial de polícia

# model:gnuhealth.occupation,name:occ461
source: Police inspector
es_es: Inspector de policía
ja_jp: 警部
pt_br: Inspetor de polícia

# model:gnuhealth.occupation,name:occ462
source: Political scientist
es_es: Politólogo
ja_jp: 政治学者
pt_br: Cientista político

# model:gnuhealth.occupation,name:occ463
source: Presenter
es_es: Presentador
ja_jp: 司会者
pt_br: Apresentador

# model:gnuhealth.occupation,name:occ464
source: Press officer
es_es: Jefe de prensa
ja_jp: 報道係
pt_br: Assessor de imprensa

# model:gnuhealth.occupation,name:occ465
source: Principal
ja_jp: 校長
pt_br: Diretor

# model:gnuhealth.occupation,name:occ466
source: Printer
es_es: Impresor
ja_jp: 印刷工
pt_br: Estampador

# model:gnuhealth.occupation,name:occ467
source: Private detective
es_es: Detective privado
ja_jp: 私立探偵
pt_br: Detetive particular

# model:gnuhealth.occupation,name:occ468
source: Proctologist
es_es: Proctólogo
ja_jp: 肛門病専門医
pt_br: Proctologista

# model:gnuhealth.occupation,name:occ469
source: Professor
es_es: Catedrático
ja_jp: 教授

# model:gnuhealth.occupation,name:occ47
source: Chiropodist
es_es: Pedicuro
ja_jp: 足病医
pt_br: Quiroprático

# model:gnuhealth.occupation,name:occ470
source: Professional dominant
es_es: Profesional dominante
ja_jp: 専門的な優性遺伝子
pt_br: Dominatrix

# model:gnuhealth.occupation,name:occ471
source: Programmer
es_es: Programador
ja_jp: プログラマー
pt_br: Programador

# model:gnuhealth.occupation,name:occ472
source: Project Manager
es_es: Jefe de Proyecto
ja_jp: プロジェクトマネージャー
pt_br: Gerente de projetos

# model:gnuhealth.occupation,name:occ473
source: Proofreader
es_es: Corrector de pruebas
ja_jp: 校正係
pt_br: Revisor

# model:gnuhealth.occupation,name:occ474
source: Prostitute
es_es: Prostituta
ja_jp: 売春婦
pt_br: Prostituta

# model:gnuhealth.occupation,name:occ475
source: Psychiatrist
es_es: Psiquiatra
ja_jp: 精神科医
pt_br: Psiquátra

# model:gnuhealth.occupation,name:occ476
source: Psychodramatist
es_es: Psicodramatista
ja_jp: 心理療法士
pt_br: Psicodramatista

# model:gnuhealth.occupation,name:occ477
source: Psychologist
es_es: Psicólogo
ja_jp: 心理学者
pt_br: Psicólogo

# model:gnuhealth.occupation,name:occ478
source: Public Relations Officer
es_es: Relaciones Públicas
ja_jp: 広報担当員
pt_br: Relações públicas

# model:gnuhealth.occupation,name:occ479
source: Public speaker
es_es: Orador
ja_jp: 演説者
pt_br: Orador público

# model:gnuhealth.occupation,name:occ48
source: Doctor of Chiropractic
es_es: Quiropráctico
ja_jp: カイロプラクティック施術者
pt_br: Doutor em Quiropraticia

# model:gnuhealth.occupation,name:occ480
source: Publisher
es_es: Editor
ja_jp: 出版業者
pt_br: Editor

# model:gnuhealth.occupation,name:occ482
source: Radiologist
es_es: Radiólogo
ja_jp: 放射線学者
pt_br: Radiologista

# model:gnuhealth.occupation,name:occ483
source: Radiographer
es_es: Radiógrafo
ja_jp: 放射線技師
pt_br: Radiógrafo

# model:gnuhealth.occupation,name:occ484
source: Racing Driver
es_es: Piloto de carreras
ja_jp: レーシングドライバー
pt_br: Piloto de Corrida

# model:gnuhealth.occupation,name:occ485
source: Real estate agent
es_es: Agente de bienes raíces
ja_jp: 不動産業者
pt_br: Agente imobiliário

# model:gnuhealth.occupation,name:occ486
source: Real estate broker
es_es: Corredor de bienes raíces
ja_jp: 不動産ブローカー
pt_br: Corretor imobiliário

# model:gnuhealth.occupation,name:occ487
source: Real estate investor
es_es: Inversionista de bienes raíces
ja_jp: 不動産投資家
pt_br: Investidor imobiliário

# model:gnuhealth.occupation,name:occ488
source: Real estate developer
es_es: Desarrollador de bienes raíces
ja_jp: 不動産開発業者
pt_br: Construtor imobiliário

# model:gnuhealth.occupation,name:occ489
source: Receptionist
es_es: Recepcionista
ja_jp: 受付係
pt_br: Recepcionista

# model:gnuhealth.occupation,name:occ49
source: Choreographer
es_es: Coreógrafo
ja_jp: 振付師
pt_br: Coreógrafo

# model:gnuhealth.occupation,name:occ490
source: Record Producer
es_es: Productor discográfico
ja_jp: 音楽プロデューサー
pt_br: Produtor de discos

# model:gnuhealth.occupation,name:occ491
source: Recording engineer
es_es: Ingeniero de grabación
ja_jp: レコーディングエンジニア
pt_br: Engenheiro de gravação

# model:gnuhealth.occupation,name:occ492
source: Referee
es_es: Árbitro
ja_jp: レフェリー
pt_br: Árbitro

# model:gnuhealth.occupation,name:occ493
source: Refuse collector
es_es: Basurero
ja_jp: ゴミ収集員
pt_br: Gari

# model:gnuhealth.occupation,name:occ494
source: Registrar
es_es: Registrador
ja_jp: 登録事務官
pt_br: Escrivão

# model:gnuhealth.occupation,name:occ495
source: Remedial teacher
es_es: Profesor de apoyo
ja_jp: 補講講師
pt_br: Professor particular

# model:gnuhealth.occupation,name:occ496
source: Reporter
es_es: Reportero
ja_jp: レポーター
pt_br: Jornalista

# model:gnuhealth.occupation,name:occ497
source: Respiratory Therapist
es_es: Terapeuta respiratorio
ja_jp: 呼吸療法士
pt_br: Terapeuta respiratório

# model:gnuhealth.occupation,name:occ498
source: Restaurateur
es_es: Restaurador
ja_jp: レストラン経営者
pt_br: Dono de restaurante

# model:gnuhealth.occupation,name:occ499
source: Retailer
es_es: Minorista
ja_jp: 小売商
pt_br: Varejista

# model:gnuhealth.occupation,name:occ5
source: Archaeologist
es_es: Arqueólogo
ja_jp: 考古学者
pt_br: Arqueólogo

# model:gnuhealth.occupation,name:occ50
source: Church usher
es_es: Acomodador de la iglesia
ja_jp: 教会案内係
pt_br: Diácono

# model:gnuhealth.occupation,name:occ501
source: Sailmaker
es_es: Velero
ja_jp: 帆のメーカー
pt_br: Veleiro

# model:gnuhealth.occupation,name:occ502
source: Sailor
es_es: Marinero
ja_jp: 水兵
pt_br: Marinheiro

# model:gnuhealth.occupation,name:occ503
source: Salesperson
es_es: Vendedor
ja_jp: 販売員
pt_br: Vendedor

# model:gnuhealth.occupation,name:occ504
source: Salaryman
es_es: Ejecutivo asalariado
ja_jp: サラリーマン
pt_br: Assalariado

# model:gnuhealth.occupation,name:occ505
source: Saucier
es_es: Cocinero de salsas
ja_jp: ソーシエ
pt_br: Molheiro

# model:gnuhealth.occupation,name:occ506
source: Saxophonist
es_es: Saxofonista
ja_jp: サックス奏者
pt_br: Saxofonista

# model:gnuhealth.occupation,name:occ507
source: Sawyer
es_es: Aserrador
ja_jp: 木挽
pt_br: Serralheiro

# model:gnuhealth.occupation,name:occ508
source: Scabbardmaker
es_es: Fabricante de vainas
ja_jp: 鞘のメーカー
pt_br: Bainheiro

# model:gnuhealth.occupation,name:occ509
source: School-bus driver
es_es: Conductor de transporte escolar
ja_jp: スクールバス運転手
pt_br: Motorista de ônibus escolar

# model:gnuhealth.occupation,name:occ51
source: CIA Agent
es_es: Agente de la CIA
ja_jp: CIAエージェント
pt_br: Agente da compahia de inteligência

# model:gnuhealth.occupation,name:occ510
source: School Principal
es_es: Director de escuela
ja_jp: 校長先生
pt_br: Diretor escolar

# model:gnuhealth.occupation,name:occ511
source: School superintendent
es_es: Superintendente de escuela
ja_jp: 学校監督者
pt_br: Superintendente escolar

# model:gnuhealth.occupation,name:occ512
source: Scientist
es_es: Científico
ja_jp: 科学者
pt_br: Cientista

# model:gnuhealth.occupation,name:occ513
source: Scout
es_es: Explorador
ja_jp: 偵察兵
pt_br: Vigia

# model:gnuhealth.occupation,name:occ514
source: Screenwriter
es_es: Guionista
ja_jp: シナリオライター
pt_br: Roteirista

# model:gnuhealth.occupation,name:occ515
source: Scribe
es_es: Escriba
ja_jp: 書記
pt_br: Escriba

# model:gnuhealth.occupation,name:occ516
source: Sculptor
es_es: Escultor
ja_jp: 彫刻家
pt_br: Escultor

# model:gnuhealth.occupation,name:occ517
source: Seamstress
es_es: Costurero
ja_jp: 裁縫婦
pt_br: Costureira

# model:gnuhealth.occupation,name:occ518
source: Second Mate
es_es: Segundo de a bordo
ja_jp: 二等航海士
pt_br: Segundo oficial

# model:gnuhealth.occupation,name:occ519
source: Secret service agent
es_es: Agente del servicio secreto
ja_jp: シークレットサービスエージェント
pt_br: Agente do serviço secreto

# model:gnuhealth.occupation,name:occ52
source: Circuit preacher
es_es: Predicador de circuito
ja_jp: 巡回説教者
pt_br: Pregador

# model:gnuhealth.occupation,name:occ520
source: Secretary
es_es: Secretaria
ja_jp: 秘書
pt_br: Secretária

# model:gnuhealth.occupation,name:occ521
source: Secretary general
es_es: Secretario general
ja_jp: 事務局長
pt_br: Secretária

# model:gnuhealth.occupation,name:occ522
source: Servant
es_es: Funcionario
ja_jp: 使用人
pt_br: Servente

# model:gnuhealth.occupation,name:occ523
source: Sexologist
es_es: Sexólogo
ja_jp: 性科学者
pt_br: Sexologista

# model:gnuhealth.occupation,name:occ524
source: Sexton
es_es: Sacristán
ja_jp: 寺男
pt_br: Sacristão

# model:gnuhealth.occupation,name:occ525
source: Sex worker
es_es: Trabajador sexual
ja_jp: 性労働者
pt_br: Profissional do sexo

# model:gnuhealth.occupation,name:occ526
source: Sheepshearer
es_es: Esquilador
ja_jp: 羊毛を刈る人
pt_br: Tosqueador

# model:gnuhealth.occupation,name:occ527
source: Shepherd
es_es: Pastor
ja_jp: 羊飼い
pt_br: Pastor

# model:gnuhealth.occupation,name:occ528
source: Shaman
es_es: Chamán
ja_jp: シャーマン
pt_br: Pajé

# model:gnuhealth.occupation,name:occ529
source: Scott
ja_jp: スコット

# model:gnuhealth.occupation,name:occ53
source: Civil servant
es_es: Funcionario público
ja_jp: 公務員
pt_br: Funcionário público

# model:gnuhealth.occupation,name:occ530
source: Sheriff
es_es: Alguacil
ja_jp: 保安官
pt_br: Xerife

# model:gnuhealth.occupation,name:occ531
source: Sheriff officer
es_es: Oficial de alguacil
ja_jp: 保安官
pt_br: Funcionário do Xerife

# model:gnuhealth.occupation,name:occ532
source: Shoemaker
es_es: Zapatero
ja_jp: 靴屋
pt_br: Sapateiro

# model:gnuhealth.occupation,name:occ533
source: Singer
es_es: Cantante
ja_jp: 歌手
pt_br: Cantor

# model:gnuhealth.occupation,name:occ536
source: Social worker
es_es: Trabajador social
ja_jp: ソーシャルワーカー
pt_br: Assistente social

# model:gnuhealth.occupation,name:occ537
source: Sociologists
es_es: Sociólogo
ja_jp: 社会学者
pt_br: Sociólogo

# model:gnuhealth.occupation,name:occ538
source: Software architect
es_es: Arquitecto de software
ja_jp: ソフトウェアアーキテクト
pt_br: Arquiteto de software

# model:gnuhealth.occupation,name:occ539
source: Software engineer
es_es: Ingeniero de software
ja_jp: ソフトウェアエンジニア
pt_br: Engenheiro de software

# model:gnuhealth.occupation,name:occ54
source: Civil engineer
es_es: Ingeniero Civil
ja_jp: 土木技師
pt_br: Engenheiro civil

# model:gnuhealth.occupation,name:occ540
source: Software project manager
es_es: Gestor de proyectos de software
ja_jp: ソフトウェアプロジェクトマネージャー
pt_br: Gerente de projetos de software

# model:gnuhealth.occupation,name:occ541
source: Soil scientist
es_es: Edafólogo
ja_jp: 土壌学者
pt_br: Cientista do solo

# model:gnuhealth.occupation,name:occ542
source: Soldier
es_es: Soldado
ja_jp: 兵士
pt_br: Soldado

# model:gnuhealth.occupation,name:occ543
source: Solicitor
es_es: Procurador de tribunales
ja_jp: 事務弁護士
pt_br: Procurador

# model:gnuhealth.occupation,name:occ544
source: Sommelier
ja_jp: ソムリエ

# model:gnuhealth.occupation,name:occ545
source: Sound Engineer
es_es: Ingeniero de sonido
ja_jp: サウンドエンジニア
pt_br: Engneheiro de som

# model:gnuhealth.occupation,name:occ546
source: Special agent
es_es: Agente especial
ja_jp: 特別捜査官
pt_br: Agente especial

# model:gnuhealth.occupation,name:occ547
source: Specialist
es_es: Especialista
ja_jp: 専門家
pt_br: Especialista

# model:gnuhealth.occupation,name:occ548
source: Speech therapist
es_es: Logopeda
ja_jp: 言語聴覚士
pt_br: Fonoaudiólogo

# model:gnuhealth.occupation,name:occ55
source: Clarinetist
es_es: Clarinetista
ja_jp: クラリネット奏者
pt_br: Clarinetista

# model:gnuhealth.occupation,name:occ550
source: Sports therapist
es_es: Terapeuta deportivo
ja_jp: スポーツセラピスト
pt_br: Terapeuta esportivo
