Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# help:gnuhealth.occupation,code:
source: Please use CAPITAL LETTERS and no spaces
es_es: Por favor utilice LETRAS MAYÚSCULAS y sin espacios
ja_jp: 大文字かつスペース無しで書いてください
pt_br: Favor usar LETRAS MAIÚSCULAS e nenhum espaço

# help:gnuhealth.operational_area,name:
source: Operational Area of the city or region
es_es: Área Operacional de la ciudad o región
ja_jp: 都市もしくは地方の運営エリア
pt_br: Área operacional da cidade ou região

# help:gnuhealth.operational_sector,name:
source: Region included in an operational area
es_es: Región incluida en un área operacional
ja_jp: 運営エリアに含まれる地域
pt_br: Região incluída em uma área operacional

# help:gnuhealth.pathology,category:
source: Select the main category for this disease This is usually associated to the standard. For instance, the chapter on the ICD-10 will be the main category for de disease
es_es: Seleccione la categoría principal para esta enfermedad. Esto se asocia generalmente al standard. Por ejemplo, referido al CIE-10 será la categoría principal para la enfermedad
ja_jp: この疾患の主分類を選択してください。通常、標準コードにひもづけられます。例として、ICD-10コードの章分類が疾患の主分類に利用されます。
pt_br: Escolha a categoria principal para esta doença Isto é normalmente associado ao padrão. Por exemplo, a seção no ICD-10 será a categoria principal para a doença

# help:gnuhealth.pathology,chromosome:
source: chromosome number
es_es: número de cromosoma
ja_jp: 染色体数
pt_br: número do cromossomo

# help:gnuhealth.pathology,code:
source: Specific Code for the Disease (eg, ICD-10)
es_es: Código específico para la enfermedad (por ejemplo, ICD-10)
ja_jp: 疾病の特定コード (つまり ICD-10)
pt_br: Código Específico para Doença (ex, CID-10)

# help:gnuhealth.pathology,gene:
source: Name of the gene(s) affected
es_es: Nombre de genes afectados
ja_jp: 疾患遺伝子(類)の名前
pt_br: Nome do(s) gene(s) afetado(s)

# help:gnuhealth.pathology,groups:
source: Specify the groups this pathology belongs. Some automated processes act upon the code of the group
es_es: Especifique los grupos a los que pertenece esta patología. Algunos procesos automatizados actúan sobre el código del grupo
ja_jp: この病理が含まれる分類を選択してください。分類コードによっては自動的に行われます。
pt_br: Especifique os grupos aos quais esta patologia pertence. Alguns processos automáticos são aplicados ao código do grupo

# help:gnuhealth.pathology,name:
source: Disease name
es_es: Nombre de la enfermedad
ja_jp: 病名
pt_br: Nome da doença

# help:gnuhealth.pathology,protein:
source: Name of the protein(s) affected
es_es: Nombre de la/s proteína/s afectada/s
ja_jp: 保有タンパクの名前
pt_br: Nome da(s) proteína(s) afetada(s)

# help:gnuhealth.pathology.group,code:
source: for example MDG6 code will contain the Millennium Development Goals # 6 diseases : Tuberculosis, Malaria and HIV/AIDS
es_es: por ejemplo, el código MDG6 contendrá los Objetivos de Desarrollo del Milenio para las enfermedades: tuberculosis, el paludismo y el VIH / SIDA
ja_jp: 例えば MDG6 コードは国連ミレニアム開発目標の6番に含まれる疾病となります。:結核、マラリア、HIV/AIDSが含まれます
pt_br: por exemplo o código MDG6 irá conter as doenças das Metas de Desenvolvimento do Milênio # 6: Tuberculose, Malária e HIV/AIDS

# help:gnuhealth.pathology.group,name:
source: Group name
es_es: Grupo
ja_jp: 分類名
pt_br: Nome do Grupo

# help:gnuhealth.patient,current_address:
source: Use this address for temporary contact information. For example if the patient is on vacation, you can put the hotel address. In the case of a Domiciliary Unit, just link it to the name of the contact in the address form.
es_es: Utilice esta dirección para información de contacto temporal. Por ejemplo, si el paciente está de vacaciones, puede poner la dirección del hotel. En el caso de una Unidad Domiciliaria, solo relaciónelo con el nombre del contacto en el formulario de la dirección
ja_jp: 臨時連絡先としてこの住所を利用してください。例、患者が旅行中の場合、ホテルの住所となります。居所の場合は、単に住所フォームにある連絡先名リンクとなります。
pt_br: Utilize esse endereço para informações de contato temporárias. Por exemplo, se o paciente estiver de férias, coloque o endereço do hotel. No caso de Unidade Domiciliar, apenas coloque o link do nome do contato da tela de endereço.

# help:gnuhealth.patient,current_insurance:
source: Insurance information. You may choose from the different insurances belonging to the patient
es_es: Información del seguro médico. Se puede seleccionar entre los diferentes seguros que tenga el paciente
ja_jp: 保険情報、患者が契約しているいくつかの保険から選択することも出来ます
pt_br: Informação sobre o seguro. Você pode escolher entre os diferentes seguros pertencentes ao paciente

# help:gnuhealth.patient,family:
source: Family Code
es_es: ID de familia
ja_jp: 家族コード
pt_br: Código da Família

# help:gnuhealth.patient,general_info:
source: General information about the patient
es_es: Información general sobre el paciente
ja_jp: 患者についての一般情報
pt_br: Informações gerais sobre o paciente

# help:gnuhealth.patient,marital_status:
source: Marital Status
es_es: Estado civil
ja_jp: 婚姻状況
pt_br: Estado Civil

# help:gnuhealth.patient,name:
source: Person associated to this patient
es_es: Persona asociada a este paciente
ja_jp: この患者と関係のある人
pt_br: Pessoa associada a este paciente

# help:gnuhealth.patient,primary_care_doctor:
source: Current General Practitioner / Family Doctor
es_es: Médico familiar o de cabecera
ja_jp: 現在の一般医 / 家庭医
pt_br: Clínico Geral / Médico de Família Atual

# help:gnuhealth.patient,puid:
source: Person Unique Identifier
es_es: Identificador Único de Persona
ja_jp: 個人認識コード
pt_br: Identificador Pessoal Único

# help:gnuhealth.patient.disease,age:
source: Patient age at the moment of the diagnosis. Can be estimative
es_es: Edad del paciente al momento del diagnóstico. Puede ser estimativa
ja_jp: 検査時の患者年齢。推測でも良い
pt_br: Idade do paciente no momento do diagnóstico. Pode ser estimada em

# help:gnuhealth.patient.disease,date_start_treatment:
source: Start of treatment date
es_es: Fecha de inicio de tratamiento
ja_jp: 治療開始日
pt_br: Data de início do tratamento

# help:gnuhealth.patient.disease,date_stop_treatment:
source: End of treatment date
es_es: Fecha de fin de tratamiento
ja_jp: 治療終了日
pt_br: Data do fim do tratamento

# help:gnuhealth.patient.disease,healthprof:
source: Health Professional
ja_jp: 医療従事者

# help:gnuhealth.patient.disease,is_infectious:
source: Check if the patient has an infectious / transmissible disease
es_es: Marque si el paciente tiene una enfermedad infecciosa o transmisible
ja_jp: 患者が感染している / 伝染性の病気の場合、チェック
pt_br: Verifique se o paciente apresenta uma doença infecciosa/transmissível

# help:gnuhealth.patient.disease,pathology:
source: Condition
ja_jp: 状態

# help:gnuhealth.patient.disease,pcs_code:
source: Procedure code, for example, ICD-10-PCS Code 7-character string
es_es: Código de Procedimiento, por ejemplo, Código ICD-10-PCS de 7 caracteres
ja_jp: 処置コード, 例, ICD-10-PCS コード 7桁の数字
pt_br: Código do procedimento. Exemplo, CID-10-PCS Código com sequência de 7 caracteres

# help:gnuhealth.patient.disease,short_comment:
source: Brief, one-line remark of the disease. Longer description will go on the Extra info field
es_es: Observación breve, de una línea, sobre la enfermedad. Para una descripción más larga utilice el campo Información Adicional
ja_jp: 簡潔な疾病についての一行概要。詳細な説明については追加情報領域へ記述
pt_br: Observação breve de uma linha, da doença. Descrições mais longas irão no campo de Informações Extra

# help:gnuhealth.patient.evaluation,abstraction:
source: Check this box if the patient presents abnormalities in abstract reasoning
es_es: Marque la casilla si el paciente presenta alguna anormalidad en el razonamiento abstracto
ja_jp: 患者が抽象的推論の異常を示した場合にチェックしてください
pt_br: Marque esta caixa se o paciente apresenta anormalidade em raciocínio abstrato

# help:gnuhealth.patient.evaluation,actions:
source: Procedures / Actions to take
es_es: Procedimientos / Acciones a tomar
ja_jp: 手順 / 取るべき措置
pt_br: Procedimentos/Ações a serem tomadas

# help:gnuhealth.patient.evaluation,bpm:
source: Heart rate expressed in beats per minute
es_es: Frecuencia cardíaca expresada en pulsaciones por minuto
ja_jp: 心拍数 (BPM)
pt_br: Frequência cardíaca expressa em batidas por minuto

# help:gnuhealth.patient.evaluation,calculation_ability:
source: Check this box if the patient can not do simple arithmetic problems
es_es: Marque la casilla si el paciente no es capaz de resolver problemas aritméticos básicos
ja_jp: 患者が単純な算数の問題を解けない場合にチェックしてください
pt_br: Marque esta caixa caso o paciente não consiga resolver problemas semples de aritmpetica

# help:gnuhealth.patient.evaluation,chief_complaint:
source: Chief Complaint
es_es: Síntomas principales
ja_jp: 主訴
pt_br: Queixa Principal

# help:gnuhealth.patient.evaluation,dehydration:
source: Check this box if the patient show signs of dehydration. If associated to a disease, please encode the correspondent disease on the patient disease history. For example, Volume Depletion, E86 in ICD-10 encoding
es_es: Marque esta casilla si el paciente tiene señales de deshidratación. Si no está asociado a una enfermedad, por favor codifíquela en el historial de las enfermedades del paciente. Por ejemplo, pérdida de volumen, E86 en CIE-10
ja_jp: 患者が脱水の徴候を示す場合にチェックしてください。疾患に関連する場合は、患者の疾患の病歴上関連する疾患のコードを入力してください。例えば、ICD-10コードで体液量の減少は E86 です
pt_br: Marque esta caixa caso o paciente mostre sinais de desidratação. Se associado à doença, por favor, codificar a doença correspondente no histórico de doenças do paciente. Por exemplo, Depleção de Volume, E86 na codificação CID-10

# help:gnuhealth.patient.evaluation,derived_from:
source: Health Professional who derived the case
es_es: Profesional de la Salud que derivó el caso
ja_jp: 症例を引き出した医療従事者
pt_br: Profissional de saúde que deu origem ao caso

# help:gnuhealth.patient.evaluation,derived_to:
source: Health Professional to derive the case
es_es: Profesional de la Salud para derivar el caso
ja_jp: 症例を引き出す医療従事者
pt_br: Profissional de saúde a enviar o caso

# help:gnuhealth.patient.evaluation,diagnosis:
source: Presumptive Diagnosis. If no diagnosis can be made, encode the main sign or symptom.
es_es: Diagnóstico presuntivo. En caso de no poder hacer un diagnóstico, codificar el principal signo o síntoma
ja_jp: 予測診断。診断ができない場合に主な徴候や症状をエンコードする
pt_br: Diagnóstico Presumido. Se nenhum diagnóstico puder ser feito, codifique o principal sinal ou sintoma.

# help:gnuhealth.patient.evaluation,diagnostic_hypothesis:
source: Other Diagnostic Hypotheses / Differential Diagnosis (DDx)
es_es: Otras hipótesis de diagnóstico / Diagnóstico diferencial (DDx)
ja_jp: 他の診断仮説 / 他の診断 (DDx)
pt_br: Outras Hipóteses de Diagnóstico/Diagnóstico Diferencial (DDx)

# help:gnuhealth.patient.evaluation,healthprof:
source: Health professional that initiates the evaluation.This health professional might or might not be the same that signs and finishes the evaluation.The evaluation remains in progress state until it is signed, when it becomes read-only
es_es: Doctor/a que inicia la evaluación. El doctor/a que inicie la evaluación no tiene por qué ser el mismo que la firme y dé por terminada. La evaluación seguirá en proceso hasta que sea firmada, luego solo se podrá leer.
ja_jp: 医療事業者が評価を開始する。この医療事業者はおそらく評価完了時にサインする人間とは異なるかもしれない。評価はサインされるまで継続中の状態となり、read-onlyとなる。
pt_br: O profissional de saúde que iniciou a avaliação. Este profissional de saúde pode ou não ser o mesmo que assina e termina a avaliação. A avaliação permanece no estado "em progresso" até ser assinada, quando esta se torna somente leitura.

# help:gnuhealth.patient.evaluation,information_source:
source: Source ofInformation, eg : Self, relative, friend ...
es_es: Fuente de información, ej: uno mismo, pariente, amigo
ja_jp: 情報の出所, 例 : 本人、親戚、友人 ...
pt_br: Fonte de Informação, exemplo, próprio, familiar, amigo ...

# help:gnuhealth.patient.evaluation,judgment:
source: Check this box if the patient can not interpret basic scenario solutions
es_es: Marque la casilla si el paciente no es capaz de interpretar hechos o situaciones básicas
ja_jp: 患者が基本的なシナリオに沿った解決策を解釈できない場合にチェックしてください
pt_br: Marque esta caixa se o paciente não pode interpretar soluções de cenários básicos

# help:gnuhealth.patient.evaluation,knowledge_current_events:
source: Check this box if the patient can not respond to public notorious events
es_es: Marque la casilla si el paciente no responde a eventos o hechos de su espacio circundante
ja_jp: 患者が国民一般の悪名高い事件に応答できない場合にチェックしてください
pt_br: Marque esta caixa se o paciente não pode responder a eventos públicos notórios

# help:gnuhealth.patient.evaluation,loc:
source: Level of Consciousness - on Glasgow Coma Scale : < 9 severe - 9-12 Moderate, > 13 minor
es_es: Nivel de consciencia - en escala de Glasgow: < 9 severo - 9-12 Moderado, > 13 menor
ja_jp: グラスゴーコーマスケールによる意識レベル : < 9以下重症 - 9-12障害あり , > 13 ほぼ正常
pt_br: Nível de Consciência - Na Escala de Coma de Glasgow: <9 grave - 9-12 Moderado > 13 menor

# help:gnuhealth.patient.evaluation,malnutrition:
source: Check this box if the patient show signs of malnutrition. If associated to a disease, please encode the correspondent disease on the patient disease history. For example, Moderate protein-energy malnutrition, E44.0 in ICD-10 encoding
es_es: Marque esta casilla si el paciente muestra signos de desnutrición. Si está asociada a alguna enfermedad, por favor registre también esta situación en el historial de enfermedades del paciente. Por ejemplo, como Desnutrición proteico-calórica moderada, E44.0 en la CIE-10
ja_jp: 患者が栄養失調の徴候を示す場合にチェックしてください。疾患に関連する場合は、患者の疾患の病歴上関連する疾患のコードを入力してください。例えば、ICD-10コードで適度なタンパク質-エネルギー栄養失調は E44.0 です
pt_br: Marque esta caixa se o paciente apresenta sinais de desnutrição. Se não for associado a uma doença, por favor, codificar a doença correspondente no histórico do paciente. Por exemplo, a codificação de desnutrição proteico-calórica moderada, E44.0 na CID-10

# help:gnuhealth.patient.evaluation,memory:
source: Check this box if the patient has problems in short or long term memory
es_es: Marque la casilla si el paciente tiene problemas de memoria de corto o largo plazo
ja_jp: 患者が短期または長期的に記憶に問題がある場合にチェックしてください
pt_br: Marque esta caixa se o paciente tem problemas de memória a curto ou longo prazo

# help:gnuhealth.patient.evaluation,object_recognition:
source: Check this box if the patient suffers from any sort of gnosia disorders, such as agnosia, prosopagnosia ...
es_es: Marque la casilla si el paciente sufre algún tipo de agnosia o prosopagnosia
ja_jp: 患者が失認、相貌失認などのような認識障害の任意の並べ替えに苦しんでいる場合にチェックしてください
pt_br: Marque esta caixa se o paciente sofre de qualquer tipo de distúrbios gnosia, como agnosia, prosopagnosia ...

# help:gnuhealth.patient.evaluation,orientation:
source: Check this box if the patient is disoriented in time and/or space
es_es: Marque la casilla si el paciente se encuentra desorientado temporal y/o espacialmente
ja_jp: 患者が時間および/または空間について混乱している場合にチェックしてください
pt_br: Marque esta caixa se o paciente está desorientado no tempo e/ou espaço

# help:gnuhealth.patient.evaluation,praxis:
source: Check this box if the patient is unable to make voluntarymovements
es_es: Marque la casilla si el paciente es incapaz de realizar movimientos voluntarios
ja_jp: 患者の自発的運動が可能でない場合にチェックしてください
pt_br: Marque esta caixa se o paciente é incapaz de fazer movimentos voluntários

# help:gnuhealth.patient.evaluation,reliable_info:
source: Uncheck this optionif the information provided by the source seems not reliable
es_es: Desactivar esta opción si la información proporcionada por la fuente no parece confiable
ja_jp: 情報源が不確かな場合、このボックスのチェックを外してください
pt_br: Desmarque essa opção se as informações fornecidas pela fonte não parecem confiáveis

# help:gnuhealth.patient.evaluation,respiratory_rate:
source: Respiratory rate expressed in breaths per minute
es_es: Frecuencia respiratoria expresada en respiraciones por minuto
ja_jp: 呼吸数（分あたりの呼吸回数）
pt_br: Frequência respiratória expressa em respirações por minuto

# help:gnuhealth.patient.evaluation,signs_and_symptoms:
source: Enter the Signs and Symptoms for the patient in this evaluation.
es_es: Escriba los signos y síntomas para el paciente en esta evaluación.
ja_jp: 患者の兆候と症状をこの評価に入力してください
pt_br: Entre os sinais e sintomas para o paciente nesta avaliação.

# help:gnuhealth.patient.evaluation,temperature:
source: Temperature in celcius
es_es: Temperatura en centígrados
ja_jp: 摂氏であらわした体温
pt_br: Temperatura em Graus Celsius

# help:gnuhealth.patient.evaluation,tremor:
source: If associated to a disease, please encode it on the patient disease history
es_es: Si está asociado a una enfermedad, incluirla en la lista de enfermedades del paciente
ja_jp: 疾病に関連している場合、患者の病歴にコードを追加してください
pt_br: Se associado a uma doença, por favor, codificá-la na história da doença do paciente

# help:gnuhealth.patient.evaluation,violent:
source: Check this box if the patient is aggressive or violent at the moment
es_es: Marque la casilla si el paciente se manifiesta agresivo o violento
ja_jp: 患者がその瞬間に攻撃的、暴力的である場合チェックしてください
pt_br: Marque esta caixa se o paciente for agressivo ou violento no momento

# help:gnuhealth.patient.evaluation,vocabulary:
source: Check this box if the patient lacks basic intelectual capacity, when she/he can not describe elementary objects
es_es: Marque la casilla si el paciente es incapaz de describir objetos elementales
ja_jp: 患者が基本的な知的能力を保持していない場合、簡単なものの形が判別できない場合にチェックしてください
pt_br: Marque esta caixa se o paciente não tem capacidade intelectual básica, quando ela/ele não pode descrever objetos elementares

# help:gnuhealth.patient.medication,admin_times:
source: Suggested administration hours. For example, at 08:00, 13:00 and 18:00 can be encoded like 08 13 18
es_es: Horarios de administración sugeridos. Por ejemplo, a las 08:00, 13:00 y 18:00 puede codificarse como 08 13 18
ja_jp: 推奨される服薬時間。例、もし 08:00, 13:00 そして18:00であるなら 08 13 18のように入力
pt_br: Horários de administração sugeridos. Por exemplo, 08:00, 13:00 e 18:00 pode ser codificado como 08 13 18

# help:gnuhealth.patient.medication,adverse_reaction:
source: Side effects or adverse reactions that the patient experienced
es_es: Efectos secundarios / reacciones adversas que experimentó el paciente
ja_jp: 患者が経験した副作用もしくは副反応
pt_br: Os efeitos colaterais ou reações adversas que a paciente apresentou

# help:gnuhealth.patient.medication,common_dosage:
source: Common / standard dosage frequency for this medicament
es_es: Frecuencia común o normal de la dosis para este medicamento
ja_jp: この薬剤の共通 / 標準服用間隔
pt_br: Comum / frequência de administração padrão para essa droga

# help:gnuhealth.patient.medication,discontinued_reason:
source: Short description for discontinuing the treatment
es_es: Razón por la que abandonó el tratamiento
ja_jp: 治療中止に対する簡易説明
pt_br: Breve descrição de descontinuação do tratamento

# help:gnuhealth.patient.medication,dose:
source: Amount of medication (eg, 250 mg) per dose
es_es: Cantidad de medicamento (p.ej. 250mg) cada vez que el paciente lo toma
ja_jp: 服用ごとの薬量 (例 250 mg)
pt_br: Quantidade de medicação (por exemplo, 250 mg) por dose

# help:gnuhealth.patient.medication,dose_unit:
source: Unit of measure for the medication to be taken
es_es: Unidad de medida para la medicación a tomar
ja_jp: 摂取する薬剤の薬量単位
pt_br: Unidade de medida para a medicação tomada como

# help:gnuhealth.patient.medication,duration:
source: Period that the patient must take the medication. in minutes, hours, days, months, years or indefinately
es_es: Período durante el cual el paciente debe tomar la medicación en minutos, horas, días, meses, años o indefinidamente
ja_jp: 患者が服薬すべき期間、分、時間、日、月、年、もしくは不定期
pt_br: Período em que o paciente deve tomar a medicação. em minutos, horas, dias, meses, anos ou indefinidamente...

# help:gnuhealth.patient.medication,duration_period:
source: Period that the patient must take the medication in minutes, hours, days, months, years or indefinately
es_es: Período que el paciente debe tomar la medicación en minutos, horas, días, meses, años o indefinidamente
ja_jp: 患者が服薬すべき期間、分、時間、日、月、年、もしくは不定期
pt_br: Período em que o paciente deve tomar a medicação em questão de minutos, horas, dias, meses, anos ou indefinidamente

# help:gnuhealth.patient.medication,end_treatment:
source: Date of start of Treatment
es_es: Fecha de inicio de Tratamiento
ja_jp: 治療開始日
pt_br: Data do início do Tratamento

# help:gnuhealth.patient.medication,form:
source: Drug form, such as tablet or gel
es_es: Presentación del medicamento, por ejemplo como tableta o gel
ja_jp: 剤型区分 (錠剤、ジェル等)
pt_br: Forma de drogas, como comprimido ou gel

# help:gnuhealth.patient.medication,frequency:
source: Time in between doses the patient must wait (ie, for 1 pill each 8 hours, put here 8 and select "hours" in the unit field
es_es: Tiempo entre las dosis que el paciente debe esperar (por ej. para píldoras cada 8 horas, coloque aquí 8 y seleccione 'horas' en el campo unidad)
ja_jp: 患者が待たなければいけない服用間隔 (例 例えば8時間ごとに1錠までなら、8を入力して単位として"時間"を選択する
pt_br: Tempo entre doses o doente deve aguardar (ou seja, um comprimido para cada 8 horas, 8 e aqui poderá selecionar "horas" na unidade de campo

# help:gnuhealth.patient.medication,frequency_prn:
source: Use it as needed, pro re nata
es_es: Úselo cuando sea necesario, pro re nata
ja_jp: 必要に応じて服用、頓服
pt_br: Use-o como necessário, pro re nata

# help:gnuhealth.patient.medication,healthprof:
source: Health Professional who prescribed or reviewed the medicament
es_es: Profesional de la salud quien prescribió o revisó el medicamento
ja_jp: 薬剤の処方または見直しをする医療従事者
pt_br: Profissional de saúde que prescreveu ou reviu a medicação

# help:gnuhealth.patient.medication,indication:
source: Choose a disease for this medicament from the disease list. It can be an existing disease of the patient or a prophylactic.
es_es: Elija una enfermedad de la lista de enfermedades. Puede ser una enfermedad existente o una medida preventiva o profiláctica
ja_jp: 疾患リストからこの薬剤に適用される疾患を選択してください。患者の罹患している疾患もしくは感染予防になります。
pt_br: Escolha um medicamento para esta doença na lista de doenças. Pode ser uma doença já existente do paciente ou de um profilático.

# help:gnuhealth.patient.medication,infusion:
source: Mark if the medication is in the form of infusion Intravenous, Gastrostomy tube, nasogastric, etc...
es_es: Marcar si el medicamento está en forma de infusión intravenosa, tubo de gastrostomía, nasogástrica, etc ...
ja_jp: 薬物が静脈内点滴、胃瘻チューブ、経鼻胃の形態である場合
pt_br: Marque se a medicação for na forma de infusão intravenosa, tubo gástrico, nasográstrico, etc...

# help:gnuhealth.patient.medication,is_active:
source: Check if the patient is currently taking the medication
es_es: Marque esta opción si el paciente está actualmente tomando la medicación
ja_jp: 患者が服薬中ならチェックしてください
pt_br: Verifique se o paciente está tomando a medicação

# help:gnuhealth.patient.medication,medicament:
source: Prescribed Medicament
es_es: Medicamento recetado
ja_jp: 処方された薬剤
pt_br: Medicamento Prescrito

# help:gnuhealth.patient.medication,qty:
source: Quantity of units (eg, 2 capsules) of the medicament
es_es: Cantidad de unidades (por ej., 2 cápsulas) del medicamento
ja_jp: 薬の量(例 2カプセル)
pt_br: A quantidade de unidades (por exemplo, duas cápsulas) da droga

# help:gnuhealth.patient.medication,route:
source: Drug administration route code.
es_es: Código de la via de administración de la droga
ja_jp: 薬剤投与ルートコード
pt_br: Código da via de administração da droga.

# help:gnuhealth.patient.medication,start_treatment:
source: Date of start of Treatment
es_es: Fecha de inicio de Tratamiento
ja_jp: 治療開始日
pt_br: Data do início do Tratamento

# help:gnuhealth.prescription.line,admin_times:
source: Suggested administration hours. For example, at 08:00, 13:00 and 18:00 can be encoded like 08 13 18
es_es: Horarios de administración sugeridos. Por ejemplo, a las 08:00, 13:00 y 18:00 puede codificarse como 08 13 18
ja_jp: 推奨管理時間。たとえば、08:00、13:00、18:00ならば、08 13 18のようにエンコードできます
pt_br: Horários de administração sugeridos. Por exemplo, 08:00, 13:00 e 18:00 pode ser codificado como 08 13 18
