Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# selection:gnuhealth.institution,public_level:
source: Public
es_es: Público
ja_jp: 公開
pt_br: Público

# selection:gnuhealth.institution,trauma_level:
source: Level I
es_es: Nivel I
ja_jp: レベル１
pt_br: Nível I

# selection:gnuhealth.institution,trauma_level:
source: Level II
es_es: Nivel II
ja_jp: レベル２
pt_br: Nível II

# selection:gnuhealth.institution,trauma_level:
source: Level III
es_es: Nivel III
ja_jp: レベル３
pt_br: Nível III

# selection:gnuhealth.institution,trauma_level:
source: Level IV
es_es: Nivel IV
ja_jp: レベル４
pt_br: Nível IV

# selection:gnuhealth.institution,trauma_level:
source: Level V
es_es: Nivel V
ja_jp: レベル５
pt_br: Nível V

# selection:gnuhealth.insurance,insurance_type:
source: Labour Union / Syndical
es_es: Sindicato
ja_jp: 労働組合 / 職業組合
pt_br: União Sindical

# selection:gnuhealth.insurance,insurance_type:
source: Private
es_es: Privado
ja_jp: 個室
pt_br: Privado

# selection:gnuhealth.insurance,insurance_type:
source: State
es_es: Estado
ja_jp: 州
pt_br: Estado

# selection:gnuhealth.patient,biological_sex:
source: Female
ja_jp: 女性

# selection:gnuhealth.patient,biological_sex:
source: Male
ja_jp: 男性

# selection:gnuhealth.patient,gender:
source: Female
ja_jp: 女性

# selection:gnuhealth.patient,gender:
source: Male
ja_jp: 男性

# selection:gnuhealth.patient,marital_status:
source: Concubinage
es_es: Concubinato
ja_jp: 内縁関係
pt_br: União Estável

# selection:gnuhealth.patient,marital_status:
source: Divorced
es_es: Divorciado/a
ja_jp: 離婚
pt_br: Divorciado

# selection:gnuhealth.patient,marital_status:
source: Married
es_es: Casado/a
ja_jp: 既婚
pt_br: Casado(a)

# selection:gnuhealth.patient,marital_status:
source: Separated
es_es: Separado/a
ja_jp: 別居
pt_br: Separado

# selection:gnuhealth.patient,marital_status:
source: Single
es_es: Soltero/a
ja_jp: 独身
pt_br: Solteiro(a)

# selection:gnuhealth.patient,marital_status:
source: Widowed
es_es: Viudo/a
ja_jp: 死別
pt_br: Viúvo(a)

# selection:gnuhealth.patient.disease,allergy_type:
source: Drug Allergy
es_es: Alergia a medicamento
ja_jp: 薬剤アレルギー
pt_br: Alergia a Droga

# selection:gnuhealth.patient.disease,allergy_type:
source: Food Allergy
es_es: Alergia a alimentos
ja_jp: 食物アレルギー
pt_br: Alergia a Comida

# selection:gnuhealth.patient.disease,allergy_type:
source: Misc Allergy
es_es: Alergias varias
ja_jp: その他アレルギー
pt_br: Alergia Diversas

# selection:gnuhealth.patient.disease,allergy_type:
source: Misc Contraindication
es_es: Contraindicaciones varias
ja_jp: その他禁忌
pt_br: Contraindicações variadas

# selection:gnuhealth.patient.disease,disease_severity:
source: Mild
es_es: Leve
ja_jp: 軽度
pt_br: Suave

# selection:gnuhealth.patient.disease,disease_severity:
source: Moderate
es_es: Moderado
ja_jp: 中度
pt_br: Moderado

# selection:gnuhealth.patient.disease,disease_severity:
source: Severe
es_es: Severo
ja_jp: 重度
pt_br: Severo

# selection:gnuhealth.patient.disease,status:
source: acute
es_es: agudo
ja_jp: 急性
pt_br: agúdo

# selection:gnuhealth.patient.disease,status:
source: chronic
es_es: crónico
ja_jp: 慢性的
pt_br: Crônico

# selection:gnuhealth.patient.disease,status:
source: healed
es_es: curado
ja_jp: 治癒
pt_br: Curado

# selection:gnuhealth.patient.disease,status:
source: improving
es_es: mejorando
ja_jp: 改善している
pt_br: melhoria

# selection:gnuhealth.patient.disease,status:
source: unchanged
es_es: Sin cambios
ja_jp: 不変
pt_br: não modificado

# selection:gnuhealth.patient.disease,status:
source: worsening
es_es: empeorando
ja_jp: 悪化
pt_br: piora

# selection:gnuhealth.patient.ecg,st_segment:
source: Normal
ja_jp: 正常

# selection:gnuhealth.patient.evaluation,evaluation_type:
source: Inpatient
es_es: Internado
ja_jp: 入院患者
pt_br: Internamento

# selection:gnuhealth.patient.evaluation,evaluation_type:
source: Outpatient
es_es: Paciente externo
ja_jp: 外来患者
pt_br: Consulta

# selection:gnuhealth.patient.evaluation,gender:
source: Female
ja_jp: 女性

# selection:gnuhealth.patient.evaluation,gender:
source: Male
ja_jp: 男性

# selection:gnuhealth.patient.evaluation,loc_eyes:
source: Does not Open Eyes
es_es: Sin apertura ocular
ja_jp: 目を開かない
pt_br: Não Abre os Olhos

# selection:gnuhealth.patient.evaluation,loc_eyes:
source: Opens eyes in response to painful stimuli
es_es: Apertura ocular por estímulo doloroso
ja_jp: 痛覚刺激の反応で目を開く
pt_br: Abre os olhos sobre estímulo doloroso

# selection:gnuhealth.patient.evaluation,loc_eyes:
source: Opens eyes in response to voice
es_es: Apertura ocular por estímulo verbal
ja_jp: 声の反応で目を開く
pt_br: Abre os olhos em resposta a voz

# selection:gnuhealth.patient.evaluation,loc_eyes:
source: Opens eyes spontaneously
es_es: Apertura ocular espontánea
ja_jp: 自発的に目を開く
pt_br: Abre os olhos espontâneamente

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Abnormal flexion to painful stimuli (decorticate response)
es_es: Flexión anormal por estímulo doloroso (postura de decorticación)
ja_jp: 痛覚刺激(除皮質反応)による不自然な湾曲
pt_br: Flexão anormal a estímulos dolorosos (resposta involuntária)

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Extension to painful stimuli - decerebrate response -
es_es: Extensión por estímulo doloroso -postura de descerebración-
ja_jp: 疼痛性刺激への伸展 - 除皮質反応 -
pt_br: Extensão a estímulos dolorosos - resposta involuntária -

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Flexion / Withdrawal to painful stimuli
es_es: Flexión /Retiro por estímulo doloroso
ja_jp: 疼痛性刺激に対しての引っ張り/湾曲
pt_br: Flexão / retirada ante estímulos dolorosos

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Localizes painful stimuli
es_es: Localiza el estímulo doloroso
ja_jp: 局所的な疼痛性刺激
pt_br: Localiza estímulos dolorosos

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Makes no movement
es_es: No se mueve
ja_jp: 動かさない
pt_br: Não faz movimentos

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Obeys commands
es_es: Obedece órdenes
ja_jp: 命令通りに動く
pt_br: Obedece aos comandos

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Confused, disoriented
es_es: Confuso, desorientado
ja_jp: 混乱、狼狽
pt_br: Confuso, desorientado

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Incomprehensible sounds
es_es: Sonidos incomprensibles
ja_jp: 理解できない音
pt_br: Sons incompreensíveis

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Makes no sounds
es_es: No emite sonidos
ja_jp: 全く音がしない
pt_br: Não produz sons

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Oriented, converses normally
es_es: Orientado, conversa normalmente
ja_jp: 順応した、通常通りに会話をする。
pt_br: Orientado, conversa normalmente

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Utters inappropriate words
es_es: Pronuncia palabras inapropiadas
ja_jp: 不穏当な単語を口に出す
pt_br: Profere palavras inapropriadas

# selection:gnuhealth.patient.evaluation,mood:
source: Disgust
es_es: Disgusto
ja_jp: 嫌悪感を起こさせる
pt_br: Repulsa

# selection:gnuhealth.patient.evaluation,mood:
source: Euphoria
es_es: Euforia
ja_jp: 高揚感
pt_br: Euforia

# selection:gnuhealth.patient.evaluation,mood:
source: Fear
es_es: Miedo
ja_jp: 恐怖
pt_br: Medo

# selection:gnuhealth.patient.evaluation,mood:
source: Flat
es_es: Desganado
ja_jp: 元気がない
pt_br: Plano

# selection:gnuhealth.patient.evaluation,mood:
source: Happy
es_es: Contento
ja_jp: 幸福
pt_br: Feliz

# selection:gnuhealth.patient.evaluation,mood:
source: Normal
ja_jp: 正常

# selection:gnuhealth.patient.evaluation,mood:
source: Rage
es_es: Enfadado
ja_jp: 怒り
pt_br: Raiva

# selection:gnuhealth.patient.evaluation,mood:
source: Sad
es_es: Triste
ja_jp: 悲しい
pt_br: Tristeza

# selection:gnuhealth.patient.evaluation,state:
source: Done
es_es: Hecho
ja_jp: 実施済み
pt_br: Feito

# selection:gnuhealth.patient.evaluation,state:
source: In progress
es_es: En progreso
ja_jp: 進行中
pt_br: Em progresso

# selection:gnuhealth.patient.evaluation,state:
source: Signed
es_es: Firmado
ja_jp: サイン
pt_br: Assinado

# selection:gnuhealth.patient.evaluation,urgency:
source: Medical Emergency
es_es: Emergencia médica
ja_jp: 内科救急
pt_br: Emergência Médica

# selection:gnuhealth.patient.evaluation,urgency:
source: Normal
ja_jp: 正常

# selection:gnuhealth.patient.evaluation,urgency:
source: Urgent
es_es: Urgente
ja_jp: 緊急
pt_br: Urgente

# selection:gnuhealth.patient.evaluation,visit_type:
source: Followup
es_es: Seguimiento
ja_jp: フォローアップ
pt_br: Acompanhamento

# selection:gnuhealth.patient.evaluation,visit_type:
source: New health condition
es_es: Nueva condición de salud
ja_jp: 新しい健康状態
pt_br: Nova condição de saúde

# selection:gnuhealth.patient.evaluation,visit_type:
source: Well Child visit
es_es: Visita de Niño sano
ja_jp: 小児科健診
pt_br: Visita de criança saudável

# selection:gnuhealth.patient.evaluation,visit_type:
source: Well Man visit
es_es: Visita de Hombre sano
ja_jp: 成人男性の健診
pt_br: Visita de Homem Saudável

# selection:gnuhealth.patient.evaluation,visit_type:
source: Well Woman visit
es_es: Visita de Mujer sana
ja_jp: 成人女性の健診
pt_br: Visita de Mulher saudável

# selection:gnuhealth.patient.medication,duration_period:
source: days
es_es: días
ja_jp: 日
pt_br: dias

# selection:gnuhealth.patient.medication,duration_period:
source: hours
es_es: horas
ja_jp: 時
pt_br: horas

# selection:gnuhealth.patient.medication,duration_period:
source: indefinite
es_es: indefinido
ja_jp: 曖昧な
pt_br: indeterminado

# selection:gnuhealth.patient.medication,duration_period:
source: minutes
es_es: minutos
ja_jp: 分
pt_br: minutos

# selection:gnuhealth.patient.medication,duration_period:
source: months
es_es: meses
ja_jp: 月
pt_br: meses

# selection:gnuhealth.patient.medication,duration_period:
source: years
es_es: años
ja_jp: 年
pt_br: anos

# selection:gnuhealth.patient.medication,frequency_unit:
source: days
es_es: días
ja_jp: 日
pt_br: dias

# selection:gnuhealth.patient.medication,frequency_unit:
source: hours
es_es: horas
ja_jp: 時
pt_br: horas

# selection:gnuhealth.patient.medication,frequency_unit:
source: minutes
es_es: minutos
ja_jp: 分
pt_br: minutos

# selection:gnuhealth.patient.medication,frequency_unit:
source: seconds
es_es: segundos
ja_jp: 秒
pt_br: segundos

# selection:gnuhealth.patient.medication,frequency_unit:
source: weeks
es_es: semanas
ja_jp: 週間
pt_br: semanas

# selection:gnuhealth.patient.medication,frequency_unit:
source: when required
es_es: cuando sea necesario
ja_jp: 必要時に
pt_br: quando necessário

# selection:gnuhealth.patient.medication,infusion_rate_units:
source: mL/hour
es_es: mL/hora
ja_jp: mL/時
pt_br: mL/hora

# selection:gnuhealth.person_alternative_identification,alternative_id_type:
source: Country of origin ID
es_es: País de origen del ID
ja_jp: IDの発行された国
pt_br: ID do país de origem

# selection:gnuhealth.person_alternative_identification,alternative_id_type:
source: Medical Record
es_es: Registro médico
ja_jp: 診療録
pt_br: Registro Médico

# selection:gnuhealth.person_alternative_identification,alternative_id_type:
source: Other
es_es: Misc
ja_jp: その他
pt_br: Outro

# selection:gnuhealth.person_alternative_identification,alternative_id_type:
source: Passport
es_es: Pasaporte
ja_jp: パスポート
pt_br: Passaporte

# selection:gnuhealth.prescription.line,duration_period:
source: days
es_es: días
ja_jp: 日
pt_br: dias

# selection:gnuhealth.prescription.line,duration_period:
source: hours
es_es: horas
ja_jp: 時
pt_br: horas

# selection:gnuhealth.prescription.line,duration_period:
source: indefinite
es_es: indefinido
ja_jp: 曖昧な
pt_br: indeterminado

# selection:gnuhealth.prescription.line,duration_period:
source: minutes
es_es: minutos
ja_jp: 分
pt_br: minutos

# selection:gnuhealth.prescription.line,duration_period:
source: months
es_es: meses
ja_jp: 月
pt_br: meses

# selection:gnuhealth.prescription.line,duration_period:
source: years
es_es: años
ja_jp: 年
pt_br: anos

# selection:gnuhealth.prescription.line,frequency_unit:
source: days
es_es: días
ja_jp: 日
pt_br: dias

# selection:gnuhealth.prescription.line,frequency_unit:
source: hours
es_es: horas
ja_jp: 時
pt_br: horas

# selection:gnuhealth.prescription.line,frequency_unit:
source: minutes
es_es: minutos
ja_jp: 分
pt_br: minutos

# selection:gnuhealth.prescription.line,frequency_unit:
source: seconds
es_es: segundos
ja_jp: 秒
pt_br: segundos

# selection:gnuhealth.prescription.line,frequency_unit:
source: weeks
es_es: semanas
ja_jp: 週間
pt_br: semanas

# selection:gnuhealth.prescription.line,frequency_unit:
source: when required
es_es: cuando sea necesario
ja_jp: 必要時に
pt_br: quando necessário

# selection:gnuhealth.prescription.line,infusion_rate_units:
source: mL/hour
ja_jp: mL/時

# selection:gnuhealth.prescription.order,state:
source: Done
ja_jp: 実施済み

# selection:gnuhealth.prescription.order,state:
source: Draft
ja_jp: ドラフト

# selection:gnuhealth.signs_and_symptoms,sign_or_symptom:
source: Sign
es_es: Signo
ja_jp: サイン
pt_br: Sinal

# selection:gnuhealth.signs_and_symptoms,sign_or_symptom:
source: Symptom
es_es: Síntoma
ja_jp: 症状
pt_br: Sintoma

# selection:gnuhealth.vaccination,admin_route:
source: Intradermal
es_es: Intradérmica
ja_jp: 皮内
pt_br: Intradérmica

# selection:gnuhealth.vaccination,admin_route:
source: Intramuscular
ja_jp: 筋肉内

# selection:gnuhealth.vaccination,admin_route:
source: Intranasal
ja_jp: 鼻腔内

# selection:gnuhealth.vaccination,admin_route:
source: Oral
ja_jp: 経口

# selection:gnuhealth.vaccination,admin_route:
source: Subcutaneous
es_es: Subcutáneo
ja_jp: 皮下
pt_br: Sub-cutâneo

# selection:gnuhealth.vaccination,admin_site:
source: left anterolateral fat of thigh
es_es: grasa anterolateral del muslo izquierdo
ja_jp: 左前外側の大腿部の脂肪
pt_br: gordura anterolateral da coxa

# selection:gnuhealth.vaccination,admin_site:
source: left deltoid
es_es: deltoides izquierdo
ja_jp: 左三角筋
pt_br: deltóide esquerdo

# selection:gnuhealth.vaccination,admin_site:
source: left fore arm
es_es: antebrazo izquierdo
ja_jp: 左前腕
pt_br: antebraço esquerdo

# selection:gnuhealth.vaccination,admin_site:
source: left posterolateral fat of upper arm
es_es: grasa posterolateral del brazo superior izquierdo
ja_jp: 左後側部上腕の脂肪
pt_br: gordura posterolateral do braço superior esquerdo

# selection:gnuhealth.vaccination,admin_site:
source: left vastus lateralis
es_es: vasto lateral izquierdo
ja_jp: 左外側広筋
pt_br: vasto lateral esquerdo

# selection:gnuhealth.vaccination,admin_site:
source: right anterolateral fat of thigh
es_es: grasa anterolateral del muslo derecho
ja_jp: 右前外側の大腿部の脂肪
pt_br: gordura anterolateral da coxa direita

# selection:gnuhealth.vaccination,admin_site:
source: right deltoid
es_es: deltoides derecho
ja_jp: 右三角筋
pt_br: deltóide direito

# selection:gnuhealth.vaccination,admin_site:
source: right fore arm
es_es: antebrazo derecho
ja_jp: 右前腕
pt_br: antebraço direito

# selection:gnuhealth.vaccination,admin_site:
source: right posterolateral fat of upper arm
es_es: grasa posterolateral del brazo superior derecho
ja_jp: 右後側部上腕の脂肪
pt_br: gordura posterolateral do braço superior direito

# selection:gnuhealth.vaccination,admin_site:
source: right vastus lateralis
es_es: vasto lateral derecho
ja_jp: 右外側広筋
pt_br: vasto lateral direito

# selection:gnuhealth.vaccination,state:
source: Done
es_es: Hecho
ja_jp: 実施済み
pt_br: Feito

# selection:gnuhealth.vaccination,state:
source: In Progress
es_es: En progreso
ja_jp: 進行中
pt_br: Em progresso

# selection:party.party,gender:
source: Female
ja_jp: 女性

# selection:party.party,gender:
source: Male
ja_jp: 男性

# selection:party.party,insurance_company_type:
source: Labour Union / Syndical
es_es: Sindicato
ja_jp: 労働組合 / 職業組合
pt_br: União Sindical

# selection:party.party,insurance_company_type:
source: Private
es_es: Privado
ja_jp: 個室
pt_br: Particular

# selection:party.party,insurance_company_type:
source: State
es_es: Estado
ja_jp: 州
pt_br: Estado

# selection:party.party,marital_status:
source: Concubinage
es_es: Concubinato
ja_jp: 内縁関係
pt_br: União Estável

# selection:party.party,marital_status:
source: Divorced
es_es: Divorciado/a
ja_jp: 離婚
pt_br: Divorciado

# selection:party.party,marital_status:
source: Married
es_es: Casado/a
ja_jp: 既婚
pt_br: Casado(a)

# selection:party.party,marital_status:
source: Separated
es_es: Separado/a
ja_jp: 別居
pt_br: Separado

# selection:party.party,marital_status:
source: Single
es_es: Soltero/a
ja_jp: 独身
pt_br: Solteiro(a)

# selection:party.party,marital_status:
source: Widowed
es_es: Viudo/a
ja_jp: 死別
pt_br: Viúvo(a)

# view:gnuhealth.appointment.report.open.start:
source: Appointment Report
es_es: Informe de cita
ja_jp: 予約レポート
pt_br: Relatório da consulta

# view:gnuhealth.appointment.report:
source: Appointments Report
es_es: Informe de Citas
ja_jp: 予約レポート
pt_br: Relatório de consultas

# view:gnuhealth.appointment:
source: Appointment
es_es: Cita
ja_jp: 予約
pt_br: Anotação

# view:gnuhealth.appointment:
source: Date
ja_jp: 日

# view:gnuhealth.appointment:
source: Information
es_es: Información
ja_jp: 情報
pt_br: Informação

# view:gnuhealth.appointment:
source: No show
ja_jp: 不参客

# view:gnuhealth.appointment:
source: Patient appointment
es_es: Cita del paciente
ja_jp: 患者面接
pt_br: Nomeação paciente

# view:gnuhealth.birth_certificate:
source: Birh Certificate
es_es: Certificado de Nacimiento
ja_jp: 出生証明書
pt_br: Declaração de nascido vivo

# view:gnuhealth.birth_certificate:
source: Birth Certificate
es_es: Certificado de Nacimiento
ja_jp: 出生証明書
pt_br: Declaração de nascido vivo

# view:gnuhealth.birth_certificate:
source: Main
es_es: Principal
ja_jp: メイン
pt_br: Principal

# view:gnuhealth.birth_certificate:
source: Observations
es_es: Observaciones
ja_jp: 観察
pt_br: Observações

# view:gnuhealth.birth_certificate:
source: Sign
es_es: Firmar
ja_jp: サイン
pt_br: Assinar

# view:gnuhealth.birth_certificate:
source: Sign Birth Certificate ?
es_es: ¿Firmar el Certificado de Nacimiento?
ja_jp: 出生証明書にサインしましたか ?
pt_br: Assinar a declaração de nascido vivo?

# view:gnuhealth.birth_certificate:
source: Sign the certificate
es_es: Firmar el certificado
ja_jp: 証明書にサインしてください
pt_br: Assinar a declaração

# view:gnuhealth.check_immunization_status.init:
source: Check Person Immunization Status
es_es: Verificar Estado de Inmunización de la Persona
ja_jp: 個人の予防接種状況をチェック
pt_br: Verificar o estado de imunização da pessoa

# view:gnuhealth.check_immunization_status.init:
source: Immunization status Report
es_es: Informe de estado de Inmunización
ja_jp: 予防接種状況レポート
pt_br: Relatório do estado de imunização

# view:gnuhealth.death_certificate:
source: Cause
es_es: Causa
ja_jp: 原因原因
pt_br: Causa

# view:gnuhealth.death_certificate:
source: Death Certificate
es_es: Certificado de Defunción
ja_jp: 死亡証明
pt_br: Atestado de óbito

# view:gnuhealth.death_certificate:
source: Main
es_es: Principal
ja_jp: メイン
pt_br: Principal

# view:gnuhealth.death_certificate:
source: Observations
es_es: Observaciones
ja_jp: 観察
pt_br: Observações

# view:gnuhealth.death_certificate:
source: Other
es_es: Otro
ja_jp: その他
pt_br: Outro

# view:gnuhealth.death_certificate:
source: Place
es_es: Lugar
ja_jp: 場所
pt_br: Lugar

# view:gnuhealth.death_certificate:
source: Sign
es_es: Firmar
ja_jp: サイン
pt_br: Assinar

# view:gnuhealth.death_certificate:
source: Sign Death Certificate ?
es_es: ¿Firmar el Certificado de Defunción?
ja_jp: 死亡証明書にサインしましたか ?
pt_br: Assinar o Atestado de Óbito?

# view:gnuhealth.death_certificate:
source: Sign the certificate
es_es: Firmar el certificado
ja_jp: 証明書にサインしてください
pt_br: Assinar o atestado

# view:gnuhealth.death_underlying_condition:
source: Underlying Condition
es_es: Afección Subyacente
ja_jp: 基礎疾患
pt_br: Condição Subjacente

# view:gnuhealth.death_underlying_condition:
source: Underlying conditions to death
es_es: Afecciones subyacentes al deceso
ja_jp: 死に至る基礎疾患
pt_br: Condições subjacentes ao óbito

# view:gnuhealth.diagnostic_hypothesis:
source: Patient Evaluation other diagnostic hypotheses
es_es: Evaluación del paciente y otras hipótesis de diagnóstico
ja_jp: 他の診断仮説による患者の評価
pt_br: Avaliação do Paciente - outras hipóteses de diagnóstico

# view:gnuhealth.diagnostic_hypothesis:
source: Secondary Condition
es_es: Afección Secundaria
ja_jp: 二次的疾患
pt_br: Condição Secundária

# view:gnuhealth.directions:
source: Patient directions
es_es: Directrices para el paciente
ja_jp: 患者への指示
pt_br: Direções do Paciente

# view:gnuhealth.directions:
source: directions
es_es: directrices
ja_jp: 指示
pt_br: Orientações

# view:gnuhealth.disease_group.members:
source: Member of Pathology Groups
es_es: Miembro de grupos de patología
ja_jp: 病理学グループメンバー
pt_br: Membro de Grupo de Patologia

# view:gnuhealth.disease_group.members:
source: Pathology Group Member
es_es: Miembro de grupos de patología
ja_jp: 病理学グループメンバー
pt_br: Membro do Grupo de Patologia

# view:gnuhealth.dose.unit:
source: dose
es_es: dosis
ja_jp: 服用

# view:gnuhealth.dose.unit:
source: doses
es_es: dosis
ja_jp: 服用

# view:gnuhealth.drug.form:
source: Drug Form
es_es: Forma de presentación de la droga
ja_jp: 剤型
pt_br: Forma de Droga

# view:gnuhealth.drug.form:
source: Drug Forms
es_es: Presentaciones de la droga
ja_jp: 剤型
pt_br: Formas de Droga

# view:gnuhealth.drug.route:
source: Drug Form
es_es: Forma de presentación de la droga
ja_jp: 剤型
pt_br: Forma de Droga

# view:gnuhealth.drug.route:
source: Drug Forms
es_es: Presentaciones de la droga
ja_jp: 剤型
pt_br: Formas de Droga

# view:gnuhealth.du:
source: Domicilary Unit
es_es: Unidad Domiciliaria
ja_jp: 住居単位
pt_br: Unidade domiciliar

# view:gnuhealth.du:
source: Domiciliary Units
es_es: Unidades domiciliarias
ja_jp: 住居単位
pt_br: Unidades domiciliares

# view:gnuhealth.du:
source: Infrastructure
es_es: Infraestructura
ja_jp: 基盤設備
pt_br: Infraestrutura

# view:gnuhealth.ethnicity:
source: Ethnicities
es_es: Grupos étnicos
ja_jp: 民族性
pt_br: Etnias

# view:gnuhealth.ethnicity:
source: ethnicity
es_es: Grupo étnico
ja_jp: 民族性
pt_br: Etnia

# view:gnuhealth.family:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informações Extras

# view:gnuhealth.family:
source: Families
es_es: Familias
ja_jp: 家族
pt_br: Familiares

# view:gnuhealth.family:
source: Family
es_es: Familia
ja_jp: 家族
pt_br: Família

# view:gnuhealth.family:
source: Members
es_es: Miembros
ja_jp: 構成員
pt_br: Membros

# view:gnuhealth.family_member:
source: Family Member
es_es: Miembro de la familia
ja_jp: 家族構成員
pt_br: Membro da Família

# view:gnuhealth.family_member:
source: Family Members
es_es: Miembros familiares
ja_jp: 家族構成員
pt_br: Membros da Família

# view:gnuhealth.healthprofessional:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informações Extra

# view:gnuhealth.healthprofessional:
source: Health Professionals
es_es: Profesionales de la salud
ja_jp: 医療従事者
pt_br: Profissionais de saúde

# view:gnuhealth.healthprofessional:
source: physician
es_es: Doctor
ja_jp: 医師
pt_br: Médico

# view:gnuhealth.hospital.bed:
source: Bed
es_es: Cama
ja_jp: 病床
pt_br: Leito

# view:gnuhealth.hospital.bed:
source: Health Center Bed Info
es_es: Información de la cama del Centro de Salud
ja_jp: 医療拠点の病床情報
pt_br: Informação de leito do Centro de Saúde

# view:gnuhealth.hospital.building:
source: Building
es_es: Edificio
ja_jp: 建物
pt_br: Prédio

# view:gnuhealth.hospital.building:
source: Health Center Building
es_es: Edificio del Centro de Salud
ja_jp: 医療拠点建物
pt_br: Centro de Saúde

# view:gnuhealth.hospital.or:
source: Operating Room
es_es: Quirófano
ja_jp: 手術室
pt_br: Sala de Operação

# view:gnuhealth.hospital.unit:
source: Health Center unit
es_es: Unidad del Centro de Salud
ja_jp: 医療拠点ユニット
pt_br: Unidade Centro de Saúde

# view:gnuhealth.hospital.unit:
source: unit
es_es: Unidad
ja_jp: 単位
pt_br: unidade

# view:gnuhealth.hospital.ward:
source: Health Center Ward
es_es: Sala del Centro de Salud
ja_jp: 医療拠点地域
pt_br: Enfermaria do Centro de Saúde

# view:gnuhealth.hospital.ward:
source: Health Center Ward Info
es_es: Información de la sala del Centro de Salud
ja_jp: 医療拠点地域情報
pt_br: Informação das Alas do Centro de Saúde
