Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# field:gnuhealth.patient.evaluation,evaluation_start:
source: Start
es_es: Inicio
ja_jp: 開始
pt_br: Início

# field:gnuhealth.patient.evaluation,evaluation_type:
source: Type
es_es: Tipo
ja_jp: タイプ
pt_br: Tipo

# field:gnuhealth.patient.evaluation,gender:
source: Gender
ja_jp: 性別

# field:gnuhealth.patient.evaluation,glycemia:
source: Glycemia
es_es: Glucemia
ja_jp: 血糖
pt_br: Glicemia

# field:gnuhealth.patient.evaluation,hba1c:
source: Glycated Hemoglobin
es_es: Hemoglobina glicosilada
ja_jp: グリコヘモグロビン
pt_br: Hemoglobina Glicada

# field:gnuhealth.patient.evaluation,hdl:
source: Last HDL
es_es: Último HDL
ja_jp: 最後のHDL値
pt_br: Último HDL

# field:gnuhealth.patient.evaluation,healthprof:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康教授
pt_br: Prof. da Saúde

# field:gnuhealth.patient.evaluation,height:
source: Height
es_es: Altura (cm)
ja_jp: 身長
pt_br: Altura

# field:gnuhealth.patient.evaluation,hip:
source: Hip
es_es: Cadera
ja_jp: ヒップ
pt_br: Quadril

# field:gnuhealth.patient.evaluation,info_diagnosis:
source: Presumptive Diagnosis: Extra Info
es_es: Diagnóstico Presuntivo: Información Adicional
ja_jp: 仮診断: その他の情報
pt_br: Diagnóstico Presumível: Informações extras

# field:gnuhealth.patient.evaluation,information_source:
source: Source
es_es: Fuente
ja_jp: 出所
pt_br: Origem

# field:gnuhealth.patient.evaluation,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.patient.evaluation,judgment:
source: Judgment
es_es: Discernimiento
ja_jp: 診断
pt_br: Julgamento

# field:gnuhealth.patient.evaluation,knowledge_current_events:
source: Knowledge of Current Events
es_es: Percepción de la realidad
ja_jp: 現在の事象の知識
pt_br: Conhecimento dos Eventos Atuais

# field:gnuhealth.patient.evaluation,ldl:
source: Last LDL
es_es: Último LDL
ja_jp: 最後のLDL値
pt_br: Último LDL

# field:gnuhealth.patient.evaluation,loc:
source: Glasgow
ja_jp: グラスゴー

# field:gnuhealth.patient.evaluation,loc_eyes:
source: Glasgow - Eyes
es_es: Glasgow - Apertura ocular
ja_jp: グラスゴーコーマスケール - 開眼
pt_br: Glasgow - Olhos

# field:gnuhealth.patient.evaluation,loc_motor:
source: Glasgow - Motor
es_es: Glasgow - Respuesta motora
ja_jp: グラスゴーコーマスケール - 運動機能

# field:gnuhealth.patient.evaluation,loc_verbal:
source: Glasgow - Verbal
es_es: Glasgow - Respuesta verbal
ja_jp: グラスゴーコーマスケール - 言語機能

# field:gnuhealth.patient.evaluation,malnutrition:
source: Malnutrition
es_es: Desnutrición
ja_jp: 栄養失調
pt_br: Desnutrição

# field:gnuhealth.patient.evaluation,memory:
source: Memory
es_es: Memoria
ja_jp: 記憶
pt_br: Memória

# field:gnuhealth.patient.evaluation,mood:
source: Mood
es_es: Ánimo
ja_jp: 気分
pt_br: Disposição

# field:gnuhealth.patient.evaluation,next_evaluation:
source: Next Appointment
es_es: Próxima cita
ja_jp: 次の受診
pt_br: Próxima Consulta

# field:gnuhealth.patient.evaluation,notes:
source: Notes
es_es: Notas
ja_jp: 備考
pt_br: Notas

# field:gnuhealth.patient.evaluation,notes_complaint:
source: Complaint details
es_es: Motivo de consulta
ja_jp: 不満の詳細
pt_br: Detalhes da Reclamação

# field:gnuhealth.patient.evaluation,object_recognition:
source: Object Recognition
es_es: Reconocimiento de objetos
ja_jp: 物の認識
pt_br: Reconhecimento de Objetos

# field:gnuhealth.patient.evaluation,orientation:
source: Orientation
es_es: Orientación
ja_jp: 方向
pt_br: Orientação

# field:gnuhealth.patient.evaluation,osat:
source: Oxygen Saturation
es_es: Saturación de Oxígeno
ja_jp: 酸素飽和度
pt_br: Saturação de Oxigênio

# field:gnuhealth.patient.evaluation,patient:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.patient.evaluation,praxis:
source: Praxis
ja_jp: 実践

# field:gnuhealth.patient.evaluation,present_illness:
source: Present Illness
es_es: Enfermedad actual
ja_jp: 現在の病気
pt_br: Doença atual

# field:gnuhealth.patient.evaluation,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.patient.evaluation,reliable_info:
source: Reliable
es_es: Confiable
ja_jp: 信用可能
pt_br: Confiável

# field:gnuhealth.patient.evaluation,report_evaluation_date:
source: Evaluation Date
es_es: Fecha de evaluación
ja_jp: 評価日付
pt_br: Data de avaliação

# field:gnuhealth.patient.evaluation,report_evaluation_time:
source: Evaluation Time
es_es: Hora de evaluación
ja_jp: 評価時間
pt_br: Hora da avaliação

# field:gnuhealth.patient.evaluation,respiratory_rate:
source: Respiratory Rate
es_es: Frecuencia Respiratoria
ja_jp: 呼吸数
pt_br: Frequência respiratória

# field:gnuhealth.patient.evaluation,signed_by:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康プロフィール
pt_br: Profissional de Saúde

# field:gnuhealth.patient.evaluation,signs_and_symptoms:
source: Signs and Symptoms
es_es: Signos y Síntomas
ja_jp: 徴候と症状
pt_br: Sinais e Sintomas

# field:gnuhealth.patient.evaluation,specialty:
source: Specialty
es_es: Especialidad
ja_jp: 専門診療科目
pt_br: Especialidade

# field:gnuhealth.patient.evaluation,state:
source: State
es_es: Estado
ja_jp: 州
pt_br: Estado

# field:gnuhealth.patient.evaluation,systolic:
source: Systolic Pressure
es_es: Presión Sistólica
ja_jp: 最高血圧
pt_br: Pressão Sistólica

# field:gnuhealth.patient.evaluation,tag:
source: Last TAGs
es_es: Último TAGs
ja_jp: 最後のTAGs値
pt_br: Últimas Etiquetas

# field:gnuhealth.patient.evaluation,temperature:
source: Temperature
es_es: Temperatura
ja_jp: 体温
pt_br: Temperatura

# field:gnuhealth.patient.evaluation,tremor:
source: Tremor
es_es: Temblor
ja_jp: 震え

# field:gnuhealth.patient.evaluation,urgency:
source: Urgency
es_es: Urgencia
ja_jp: 緊急性
pt_br: Urgência

# field:gnuhealth.patient.evaluation,user_id:
source: Last Changed by
es_es: Último Cambio por
ja_jp: 最終更新は
pt_br: Última alteração por

# field:gnuhealth.patient.evaluation,violent:
source: Violent Behaviour
es_es: Comportamiento violento
ja_jp: 暴力的行為
pt_br: Comportamento Violento

# field:gnuhealth.patient.evaluation,visit_type:
source: Visit
es_es: Visita
ja_jp: 受診
pt_br: Visita

# field:gnuhealth.patient.evaluation,vocabulary:
source: Vocabulary
es_es: Vocabulario
ja_jp: 語彙
pt_br: Vocabulário

# field:gnuhealth.patient.evaluation,weight:
source: Weight
es_es: Peso
ja_jp: 体重
pt_br: Peso

# field:gnuhealth.patient.evaluation,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.patient.evaluation,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.patient.medication,admin_times:
source: Admin hours
es_es: Horarios de administración
ja_jp: 管理時間
pt_br: Horas admin

# field:gnuhealth.patient.medication,adverse_reaction:
source: Adverse Reactions
es_es: Reacciones adversas
ja_jp: 副作用
pt_br: Reações Adversas

# field:gnuhealth.patient.medication,common_dosage:
source: Frequency
es_es: Frecuencia
ja_jp: 頻度
pt_br: Frequência

# field:gnuhealth.patient.medication,course_completed:
source: Course Completed
es_es: Completó el tratamiento
ja_jp: コース完了
pt_br: Curso Completo

# field:gnuhealth.patient.medication,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.patient.medication,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.patient.medication,discontinued:
source: Discontinued
es_es: Suspendido
ja_jp: 中断
pt_br: Suspenso/descontinuado

# field:gnuhealth.patient.medication,discontinued_reason:
source: Reason for discontinuation
es_es: Razón para abandonar el tratamiento
ja_jp: 中断理由
pt_br: Motivo para a suspensão

# field:gnuhealth.patient.medication,dose:
source: Dose
es_es: Dosis
ja_jp: 量

# field:gnuhealth.patient.medication,dose_unit:
source: dose unit
es_es: unidad de la dosis
ja_jp: 服薬単位
pt_br: Dose Unitária

# field:gnuhealth.patient.medication,duration:
source: Treatment duration
es_es: Duración del tratamiento
ja_jp: 治療期間
pt_br: Duração do tratamento

# field:gnuhealth.patient.medication,duration_period:
source: Treatment period
es_es: Período del tratamiento
ja_jp: 治療期日
pt_br: Período do tratamento

# field:gnuhealth.patient.medication,end_treatment:
source: End
es_es: Fin
ja_jp: 終了
pt_br: Fim

# field:gnuhealth.patient.medication,form:
source: Form
es_es: Presentación
ja_jp: フォーム
pt_br: Formulário

# field:gnuhealth.patient.medication,frequency:
source: Frequency
es_es: Frecuencia
ja_jp: 頻度
pt_br: Frequência

# field:gnuhealth.patient.medication,frequency_prn:
source: PRN
ja_jp: 頓用

# field:gnuhealth.patient.medication,frequency_unit:
source: unit
es_es: Unidad
ja_jp: 単位
pt_br: unidade

# field:gnuhealth.patient.medication,healthprof:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康教授
pt_br: Prof. da Saúde

# field:gnuhealth.patient.medication,indication:
source: Indication
es_es: Indicación
ja_jp: 適応
pt_br: Indicação

# field:gnuhealth.patient.medication,infusion:
source: Infusion
es_es: Infusión
ja_jp: 点滴
pt_br: Infusão

# field:gnuhealth.patient.medication,infusion_rate:
source: Rate
es_es: Frecuencia
ja_jp: 脈拍数
pt_br: Taxa

# field:gnuhealth.patient.medication,infusion_rate_units:
source: Unit Rate
es_es: Unidad de frecuencia
ja_jp: 単位レート
pt_br: Taxa de Unidade

# field:gnuhealth.patient.medication,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.patient.medication,is_active:
source: Active
es_es: Activo
ja_jp: 活動的
pt_br: Ativo

# field:gnuhealth.patient.medication,medicament:
source: Medicament
es_es: Medicamento
ja_jp: 薬剤治療
pt_br: Medicamento

# field:gnuhealth.patient.medication,name:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.patient.medication,notes:
source: Extra Info
es_es: Información adicional
ja_jp: 特記事項
pt_br: Informação Extra

# field:gnuhealth.patient.medication,prescription:
source: Prescription
ja_jp: 処方

# field:gnuhealth.patient.medication,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.patient.medication,route:
source: Administration Route
es_es: Vía de Administración
ja_jp: 投与ルート
pt_br: Administração Rota

# field:gnuhealth.patient.medication,start_treatment:
source: Start
es_es: Inicio
ja_jp: 開始
pt_br: Início

# field:gnuhealth.patient.medication,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.patient.medication,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.person_alternative_identification,alternative_id_type:
source: ID type
es_es: Tipo ID
ja_jp: IDタイプ
pt_br: Tipo de ID

# field:gnuhealth.person_alternative_identification,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.person_alternative_identification,comments:
source: Comments
es_es: Comentarios
ja_jp: コメント
pt_br: Observações

# field:gnuhealth.person_alternative_identification,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.person_alternative_identification,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.person_alternative_identification,name:
source: Party
es_es: Tercero
ja_jp: 属しているもの
pt_br: Parceiro

# field:gnuhealth.person_alternative_identification,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.person_alternative_identification,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.person_alternative_identification,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.person_name,create_date:
source: Create Date
ja_jp: 作成日

# field:gnuhealth.person_name,create_uid:
source: Create User
ja_jp: 作成者

# field:gnuhealth.person_name,family:
source: Family
ja_jp: 家族

# field:gnuhealth.person_name,party:
source: Person
ja_jp: 人

# field:gnuhealth.person_name,rec_name:
source: Name
ja_jp: 名前

# field:gnuhealth.person_name,write_date:
source: Write Date
ja_jp: 記載日

# field:gnuhealth.person_name,write_uid:
source: Write User
ja_jp: 記載者

# field:gnuhealth.prescription.line,admin_times:
source: Admin hours
es_es: Horarios de administración
ja_jp: 管理時間
pt_br: Horas admin

# field:gnuhealth.prescription.line,allow_substitution:
source: Allow substitution
es_es: Permitir substituir
ja_jp: 置換を許可する
pt_br: Permitir Substituição

# field:gnuhealth.prescription.line,common_dosage:
source: Frequency
es_es: Frecuencia
ja_jp: 頻度
pt_br: Frequência

# field:gnuhealth.prescription.line,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.prescription.line,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.prescription.line,dose:
source: Dose
es_es: Dosis
ja_jp: 量

# field:gnuhealth.prescription.line,dose_unit:
source: dose unit
es_es: unidad de la dosis
ja_jp: 服薬単位
pt_br: Unidade da dose

# field:gnuhealth.prescription.line,duration:
source: Treatment duration
es_es: Duración del tratamiento
ja_jp: 治療期間
pt_br: Duração do tratamento

# field:gnuhealth.prescription.line,duration_period:
source: Treatment period
es_es: Período del tratamiento
ja_jp: 治療期日
pt_br: Período do tratamento

# field:gnuhealth.prescription.line,end_treatment:
source: End
es_es: Fin
ja_jp: 終了
pt_br: Fim

# field:gnuhealth.prescription.line,form:
source: Form
es_es: Presentación
ja_jp: フォーム
pt_br: Formulário

# field:gnuhealth.prescription.line,frequency:
source: Frequency
es_es: Frecuencia
ja_jp: 頻度
pt_br: Frequência

# field:gnuhealth.prescription.line,frequency_prn:
source: PRN
ja_jp: 頓用

# field:gnuhealth.prescription.line,frequency_unit:
source: unit
es_es: Unidad
ja_jp: 単位
pt_br: unidade

# field:gnuhealth.prescription.line,indication:
source: Indication
es_es: Indicación
ja_jp: 適応
pt_br: Indicações

# field:gnuhealth.prescription.line,infusion:
source: Infusion
ja_jp: 点滴

# field:gnuhealth.prescription.line,infusion_rate:
source: Rate
ja_jp: 脈拍数

# field:gnuhealth.prescription.line,infusion_rate_units:
source: Unit Rate
ja_jp: 単位レート

# field:gnuhealth.prescription.line,medicament:
source: Medicament
es_es: Medicamento
ja_jp: 薬剤治療
pt_br: Medicamento

# field:gnuhealth.prescription.line,name:
source: Prescription ID
es_es: ID de receta
ja_jp: 処方箋 ID
pt_br: ID da Prescrição

# field:gnuhealth.prescription.line,prnt:
source: Print
es_es: Imprimir
ja_jp: 印刷
pt_br: Imprimir

# field:gnuhealth.prescription.line,quantity:
source: Units
es_es: Unidades
ja_jp: 単位
pt_br: Unidades

# field:gnuhealth.prescription.line,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.prescription.line,refills:
source: Refills #
es_es: # de recargas
ja_jp: 追加 #
pt_br: Recargas #

# field:gnuhealth.prescription.line,route:
source: Administration Route
es_es: Vía de Administración
ja_jp: 投与ルート
pt_br: Administração Rota

# field:gnuhealth.prescription.line,short_comment:
source: Comment
es_es: Comentario
ja_jp: コメント
pt_br: Comentário

# field:gnuhealth.prescription.line,start_treatment:
source: Start
es_es: Inicio
ja_jp: 開始
pt_br: Início

# field:gnuhealth.prescription.line,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.prescription.line,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.prescription.order,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.prescription.order,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.prescription.order,healthprof:
source: Prescribed by
es_es: Recetado por
ja_jp: 処方箋作成者
pt_br: Prescrito por

# field:gnuhealth.prescription.order,notes:
source: Prescription Notes
es_es: Notas receta
ja_jp: 処方記述
pt_br: Notas de Prescrição

# field:gnuhealth.prescription.order,patient:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.prescription.order,pharmacy:
source: Pharmacy
es_es: Farmacia
ja_jp: 薬局
pt_br: Farmácia

# field:gnuhealth.prescription.order,pregnancy_warning:
source: Pregnancy Warning
es_es: Advertencia de Embarazo
ja_jp: 妊娠警告
pt_br: Advertência de Gravidez

# field:gnuhealth.prescription.order,prescription_date:
source: Prescription Date
es_es: Fecha de la receta
ja_jp: 処方箋作成日
pt_br: Data da Prescrição

# field:gnuhealth.prescription.order,prescription_id:
source: Prescription ID
es_es: ID de receta
ja_jp: 処方箋 ID
pt_br: ID da Prescrição

# field:gnuhealth.prescription.order,prescription_line:
source: Prescription line
es_es: Items de la receta
ja_jp: 処方された薬品
pt_br: Linha da Prescrição

# field:gnuhealth.prescription.order,prescription_warning_ack:
source: Prescription verified
es_es: Receta verificada
ja_jp: 処方が確認された
pt_br: Prescrição verificada

# field:gnuhealth.prescription.order,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.prescription.order,report_prescription_date:
source: Prescription Date
es_es: Fecha de la receta
ja_jp: 処方箋作成日
pt_br: Data da Prescrição

# field:gnuhealth.prescription.order,report_prescription_time:
source: Prescription Time
es_es: Hora de la receta
ja_jp: 処方時間
pt_br: Hora da prescrição

# field:gnuhealth.prescription.order,state:
source: State
ja_jp: 州

# field:gnuhealth.prescription.order,user_id:
source: Prescribing Doctor
es_es: Doctor que prescribe
ja_jp: 処方箋作成医師
pt_br: Médico que fez a prescrição

# field:gnuhealth.prescription.order,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.prescription.order,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.procedure,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.procedure,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.procedure,description:
source: Long Text
es_es: Texto Largo
ja_jp: 長い文章
pt_br: Texto Longo

# field:gnuhealth.procedure,name:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.procedure,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.procedure,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.procedure,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.secondary_condition,comments:
source: Comments
es_es: Comentarios
ja_jp: コメント
pt_br: Observações

# field:gnuhealth.secondary_condition,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.secondary_condition,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.secondary_condition,evaluation:
source: Evaluation
es_es: Evaluación
ja_jp: 判定
pt_br: Avaliação

# field:gnuhealth.secondary_condition,pathology:
source: Pathology
es_es: Patología
ja_jp: 病理学
pt_br: Patologia

# field:gnuhealth.secondary_condition,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.secondary_condition,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.secondary_condition,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.sequences,appointment_sequence:
source: Appointment Sequence
es_es: Secuencia de la Cita
ja_jp: 受診の手順
pt_br: Sequência de Consultas

# field:gnuhealth.sequences,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.sequences,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.sequences,patient_sequence:
source: Patient Sequence
es_es: Secuencia del paciente
ja_jp: 患者の手順
pt_br: Sequência do Paciente

# field:gnuhealth.sequences,prescription_sequence:
source: Prescription Sequence
es_es: Secuencia de la receta
ja_jp: 処方箋の手順
pt_br: Sequência da Prescrição

# field:gnuhealth.sequences,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.sequences,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.sequences,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.signs_and_symptoms,clinical:
source: Sign or Symptom
es_es: Signos o Síntomas
ja_jp: 兆候もしくは症状
pt_br: Sinal ou sintoma

# field:gnuhealth.signs_and_symptoms,comments:
source: Comments
es_es: Comentarios
ja_jp: コメント
pt_br: Observações

# field:gnuhealth.signs_and_symptoms,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.signs_and_symptoms,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.signs_and_symptoms,evaluation:
source: Evaluation
es_es: Evaluación
ja_jp: 判定
pt_br: Avaliação

# field:gnuhealth.signs_and_symptoms,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.signs_and_symptoms,sign_or_symptom:
source: Subjective / Objective
es_es: Subjetivo / Objetivo
ja_jp: 主観的 / 客観的
pt_br: Subjetivo / Objetivo

# field:gnuhealth.signs_and_symptoms,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.signs_and_symptoms,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.specialty,code:
source: Code
es_es: Código
ja_jp: コード
pt_br: Código

# field:gnuhealth.specialty,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.specialty,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.specialty,name:
source: Specialty
es_es: Especialidad
ja_jp: 専門診療科目
pt_br: Especialidade

# field:gnuhealth.specialty,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.specialty,write_date:
source: Write Date
es_es: Fecha modificación
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.specialty,write_uid:
source: Write User
es_es: Usuario modificación
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.vaccination,admin_route:
source: Route
es_es: Vía
ja_jp: 経路
pt_br: Rota

# field:gnuhealth.vaccination,admin_site:
source: Admin Site
es_es: Sitio de administración
ja_jp: 管理場所
pt_br: Local da administração

# field:gnuhealth.vaccination,amount:
source: Amount
es_es: Importe
ja_jp: 合計額
pt_br: Quantidade

# field:gnuhealth.vaccination,create_date:
source: Create Date
es_es: Fecha creación
ja_jp: 作成日
pt_br: Data de criação

# field:gnuhealth.vaccination,create_uid:
source: Create User
es_es: Usuario creación
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.vaccination,date:
source: Date
es_es: Fecha
ja_jp: 日
pt_br: Data

# field:gnuhealth.vaccination,dose:
source: Dose #
es_es: Dosis #
ja_jp: 服用 #
pt_br: Num. da Dosagem

# field:gnuhealth.vaccination,healthprof:
source: Health Prof
es_es: Prof. salud
ja_jp: 健康教授
pt_br: Prof. da Saúde

# field:gnuhealth.vaccination,institution:
source: Institution
es_es: Institución
ja_jp: 施設
pt_br: Instituição

# field:gnuhealth.vaccination,name:
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.vaccination,next_dose_date:
source: Next Dose
es_es: Siguiente Dosis
ja_jp: 次の量
pt_br: Próxima Dose

# field:gnuhealth.vaccination,observations:
source: Observations
es_es: Observaciones
ja_jp: 観察
pt_br: Observações

# field:gnuhealth.vaccination,picture:
source: Label
es_es: Etiqueta
ja_jp: ラベル
pt_br: Etiqueta

# field:gnuhealth.vaccination,rec_name:
source: Name
es_es: Nombre
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.vaccination,signed_by:
source: Signed by
es_es: Firmado por
ja_jp: サインされました
pt_br: Assinado por
