Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# model:gnuhealth.specialty,name:33
source: Nursing
es_es: Enfermería
ja_jp: 看護
pt_br: Enfermagem

# model:gnuhealth.specialty,name:34
source: Obstetrics and gynecology
es_es: Ginecología y Obstetricia
ja_jp: 産科及び婦人科学
pt_br: Obstetrícia e ginecologia

# model:gnuhealth.specialty,name:35
source: Oncology
es_es: Oncología
ja_jp: 腫瘍学
pt_br: Oncologia

# model:gnuhealth.specialty,name:36
source: Ophthalmology
es_es: Oftalmología
ja_jp: 眼科学
pt_br: Oftalmologia

# model:gnuhealth.specialty,name:37
source: Orthopedic surgery
es_es: Cirugía ortopédica
ja_jp: 整形外科
pt_br: Cirurgia ortopédica

# model:gnuhealth.specialty,name:38
source: Otolaryngology - ENT
es_es: Otorrinolaringología - ENT
ja_jp: 耳鼻咽喉学 - 耳鼻咽喉科
pt_br: Otorrinolaringologia - Otorrino

# model:gnuhealth.specialty,name:39
source: Palliative care
es_es: Cuidados paliativos
ja_jp: 緩和療法
pt_br: Tratamento paliativo

# model:gnuhealth.specialty,name:4
source: Alternative Medicine
es_es: Medicina Alternativa
ja_jp: 代替医療
pt_br: Medicina Alternativa

# model:gnuhealth.specialty,name:40
source: Pathology
es_es: Patología
ja_jp: 病理学
pt_br: Patologia

# model:gnuhealth.specialty,name:41
source: Pediatrics
es_es: Pediatría
ja_jp: 小児科
pt_br: Pediatria

# model:gnuhealth.specialty,name:42
source: Pediatric surgery
es_es: Cirugía pediátrica
ja_jp: 小児外科学
pt_br: Cirurgia pediátrica

# model:gnuhealth.specialty,name:43
source: Pharmacology
es_es: Farmacología
ja_jp: 薬理学
pt_br: Farmacologia

# model:gnuhealth.specialty,name:44
source: Physical medicine and rehabilitation
es_es: Medicina física y rehabilitación
ja_jp: 物療学とリハビリテーション
pt_br: Fisiatria e reabilitação

# model:gnuhealth.specialty,name:45
source: Plastic surgery
es_es: Cirugía plástica
ja_jp: 形成外科
pt_br: Cirurgia plástica

# model:gnuhealth.specialty,name:46
source: Proctology
es_es: Proctología
ja_jp: 直腸肛門病学
pt_br: Proctologia

# model:gnuhealth.specialty,name:47
source: Psychiatry
es_es: Psiquiatría
ja_jp: 精神医学
pt_br: Psiquiatria

# model:gnuhealth.specialty,name:48
source: Pulmonology
es_es: Neumología
ja_jp: 呼吸器科
pt_br: Pneumologia

# model:gnuhealth.specialty,name:49
source: Radiology
es_es: Radiología
ja_jp: 放射線医学
pt_br: Radiologia

# model:gnuhealth.specialty,name:5
source: Anesthesiology
es_es: Anestesiología
ja_jp: 麻酔学
pt_br: Anestesiologia

# model:gnuhealth.specialty,name:50
source: Rheumatology
es_es: Reumatología
ja_jp: リウマチ病学
pt_br: Reumatologia

# model:gnuhealth.specialty,name:51
source: Stomatology
es_es: Estomatología
ja_jp: 口腔医学
pt_br: Estomatologia

# model:gnuhealth.specialty,name:52
source: Surgical oncology
es_es: Oncología quirúrgica
ja_jp: 外科腫瘍学
pt_br: Cirurgia oncológica

# model:gnuhealth.specialty,name:53
source: Thoracic surgery
es_es: Cirugía torácica
ja_jp: 胸部外科
pt_br: Cirurgia torácica

# model:gnuhealth.specialty,name:54
source: Toxicology
es_es: Toxicología
ja_jp: 毒物学.
pt_br: Toxicologia

# model:gnuhealth.specialty,name:55
source: Transplant surgery
es_es: Cirugía de trasplante
ja_jp: 移植手術
pt_br: Cirurgia de transplante

# model:gnuhealth.specialty,name:56
source: Trauma surgery
es_es: Traumatólogo
ja_jp: 外傷外科
pt_br: Cirurgia de trauma

# model:gnuhealth.specialty,name:57
source: Urgent Care Medicine
es_es: Medicina de urgencia
ja_jp: 外来治療
pt_br: Medicina para tratamentos urgentes

# model:gnuhealth.specialty,name:58
source: Urology
es_es: Urología
ja_jp: 泌尿器学
pt_br: Urologia

# model:gnuhealth.specialty,name:59
source: Vascular surgery
es_es: Cirugía vascular
ja_jp: 脈管外科学
pt_br: Cirurgia vascular

# model:gnuhealth.specialty,name:6
source: Biochemistry
es_es: Bioquímica
ja_jp: 生化学
pt_br: Bioquímica

# model:gnuhealth.specialty,name:60
source: General Practitioner
es_es: Médico clínico
ja_jp: 一般開業医
pt_br: Clínico Geral

# model:gnuhealth.specialty,name:61
source: Internal Medicine
es_es: Medicina Interna
ja_jp: 内科
pt_br: Medicamento Interno

# model:gnuhealth.specialty,name:62
source: Speech Therapy / Phonoaudiology
es_es: Terapia del habla / Fonoaudiología
ja_jp: 言語療法
pt_br: Terapia da Fala / Fonoaudiologia

# model:gnuhealth.specialty,name:63
source: Psychology
es_es: Psicología
ja_jp: 心理学
pt_br: Psicologia

# model:gnuhealth.specialty,name:64
source: Pain Medicine
es_es: Medicina paliativa
ja_jp: 痛み治療
pt_br: Medicina da Dor

# model:gnuhealth.specialty,name:65
source: Integrative Medicine
es_es: Medicina Integral
ja_jp: 統合医療
pt_br: Medicina Integrativa

# model:gnuhealth.specialty,name:66
source: Neonatology
es_es: Neonatología
ja_jp: 新生児科
pt_br: Neonatologia

# model:gnuhealth.specialty,name:67
source: Cardiothoracic Surgery
es_es: Cirugía Cardiotorácica
ja_jp: 心臓胸郭部手術
pt_br: Cirurgia Cardiotorácica

# model:gnuhealth.specialty,name:68
source: Obstetrics
es_es: Obstetricia
ja_jp: 産科
pt_br: Obstetrícia

# model:gnuhealth.specialty,name:7
source: Cardiology
es_es: Cardiología
ja_jp: 心臓病学
pt_br: Cardiologia

# model:gnuhealth.specialty,name:70
source: Primary Care
es_es: Atención Primaria
ja_jp: プラマリー・ケア
pt_br: Atenção Primária

# model:gnuhealth.specialty,name:71
source: Family Planning (Primary Care)
es_es: Planificación Familiar (Atención Primaria)
ja_jp: 家族計画(プラマリー・ケア)
pt_br: Planejamento Familiar (Cuidados Primários)

# model:gnuhealth.specialty,name:72
source: Social Services
es_es: Servicios Sociales
ja_jp: 社会福祉
pt_br: Serviços Sociais

# model:gnuhealth.specialty,name:73
source: Oral Medicine (Primary Care)
es_es: Medicina Oral (Atención Primaria)
ja_jp: 口腔治療学(プライマリーケア)
pt_br: Medicamentos Orais (Cuidados Primários)

# model:gnuhealth.specialty,name:74
source: Child Health (Primary Care)
es_es: Salud Infantil (Atención Primaria)
ja_jp: 児童福祉(プラマリー・ケア)
pt_br: Saúde Infantil (Cuidados Primários)

# model:gnuhealth.specialty,name:75
source: Woman Health (Primary Care)
es_es: Salud de la Mujer (Atención Primaria)
ja_jp: 女性の健康(一次医療)
pt_br: Saúde da Mulher (Cuidados Primários)

# model:gnuhealth.specialty,name:8
source: Cardiovascular surgery
es_es: Cirugía cardiovascular
ja_jp: 心臓血管外科
pt_br: Cirurgia cardiovascular

# model:gnuhealth.specialty,name:9
source: Clinical laboratory sciences
es_es: Ciencias clínicas de laboratorio
ja_jp: 臨床検査科学
pt_br: Ciências laboratoriais

# model:gnuhealth.vaccination,name:
source: Patient Vaccination information
es_es: Información de vacunación del paciente
ja_jp: 患者のワクチン接種情報
pt_br: Historia Vacinal do Paciente

# model:ir.action,name:act_app_evaluation
source: Patient Evaluation
es_es: Evaluación del Paciente
ja_jp: 患者評価
pt_br: Avaliação do Paciente

# model:ir.action,name:act_appointment_form1
source: Appointments
es_es: Citas
ja_jp: 受診
pt_br: Consultas

# model:ir.action,name:act_appointment_report_patient
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# model:ir.action,name:act_appointments_report_view_tree
source: Appointments Report
es_es: Informe de Citas
ja_jp: 予約レポート
pt_br: Relatório de consultas

# model:ir.action,name:act_bed_view
source: Beds
es_es: Camas
ja_jp: 病床
pt_br: Leitos

# model:ir.action,name:act_birth_cert_form
source: Birth certificates
es_es: Certificados de nacimiento
ja_jp: 出生証明書
pt_br: Declarações de nascimento

# model:ir.action,name:act_birth_cert_form1
source: Birth Certificate
es_es: Certificado de Nacimiento
ja_jp: 出生証明書
pt_br: Declaração de Nascimento

# model:ir.action,name:act_building_view
source: Buildings
es_es: Edificios
ja_jp: 建物
pt_br: Edifícios

# model:ir.action,name:act_check_immunization_status
source: Immunization Status Report
es_es: Informe de Estado de Inmunización
ja_jp: 予防接種スケジュールレポート
pt_br: Relatório do estado da imunização

# model:ir.action,name:act_condition_form1
source: Conditions
ja_jp: 状態

# model:ir.action,name:act_create_patient_evaluation
source: Create Patient Evaluation
es_es: Crear Evaluación de Paciente
ja_jp: 患者査定の生成
pt_br: Criar Avaliação do Paciente

# model:ir.action,name:act_death_cert_form
source: Death certificates
es_es: Certificados de defunción
ja_jp: 死亡証明
pt_br: Atestados de óbito

# model:ir.action,name:act_death_cert_form1
source: Death Certificate
es_es: Certificado de Defunción
ja_jp: 死亡証明
pt_br: Atestado de óbito

# model:ir.action,name:act_evaluation_form1
source: Evaluations
es_es: Evaluaciones
ja_jp: 判定
pt_br: Avaliações

# model:ir.action,name:act_medicament_by_category
source: Medicament by Category
es_es: Medicamentos por Categoría
ja_jp: 薬剤によるカテゴリ
pt_br: Medicamentos por Categoria

# model:ir.action,name:act_or_view
source: Operating Rooms
es_es: Quirófanos
ja_jp: 手術室
pt_br: Salas de Operação

# model:ir.action,name:act_people_form
source: People
es_es: Persona
ja_jp: 人々
pt_br: Pessoas

# model:ir.action,name:act_prescription_form1
source: Prescriptions
es_es: Recetas
ja_jp: 処方
pt_br: Prescrições

# model:ir.action,name:act_unit_view
source: Units
es_es: Unidades
ja_jp: 単位
pt_br: Unidades

# model:ir.action,name:act_vaccination_form1
source: Vaccinations
es_es: Vacunas
ja_jp: ワクチン接種
pt_br: Vacinações

# model:ir.action,name:act_ward_view
source: Wards
es_es: Salas
ja_jp: 病棟
pt_br: Alas

# model:ir.action,name:action_gnuhealth_appointment_view
source: Appointments
es_es: Citas
ja_jp: 受診
pt_br: Consultas

# model:ir.action,name:action_gnuhealth_hospital_bed_view
source: Beds
es_es: Camas
ja_jp: 病床
pt_br: Leitos

# model:ir.action,name:action_gnuhealth_hospital_building_view
source: Buildings
es_es: Edificios
ja_jp: 建物
pt_br: Edifícios

# model:ir.action,name:action_gnuhealth_hospital_or_view
source: Operating Rooms
es_es: Quirófanos
ja_jp: 手術室
pt_br: Salas de Operação

# model:ir.action,name:action_gnuhealth_hospital_unit_view
source: Units
es_es: Unidades
ja_jp: 単位
pt_br: Unidades

# model:ir.action,name:action_gnuhealth_hospital_ward_view
source: Wards
es_es: Salas
ja_jp: 病棟
pt_br: Alas

# model:ir.action,name:action_gnuhealth_institution
source: Institutions
es_es: Instituciones
ja_jp: 施設
pt_br: Instituições

# model:ir.action,name:action_gnuhealth_institution_specialties
source: Specialties by institution
es_es: Especialidades por institución
ja_jp: この医療機関の専門診察科目
pt_br: Especialidades por instituição

# model:ir.action,name:action_gnuhealth_medicament_category_tree
source: Medicament categories
es_es: Categorías de Medicamentos
ja_jp: 薬剤カテゴリー
pt_br: Categoria de Medicamento

# model:ir.action,name:action_gnuhealth_pathology_category_tree
source: Disease categories
es_es: Categorías de enfermedades
ja_jp: 疾患カテゴリー
pt_br: Categorias de Doença

# model:ir.action,name:action_gnuhealth_patient_view
source: Patients
es_es: Pacientes
ja_jp: 患者
pt_br: Pacientes

# model:ir.action,name:action_gnuhealth_prescription_view
source: Prescriptions
es_es: Prescripciones
ja_jp: 処方
pt_br: Prescrições

# model:ir.action,name:action_gnuhealth_procedure_view
source: Procedures
es_es: Procedimientos
ja_jp: 手続き
pt_br: Procedimentos

# model:ir.action,name:appointments_report_open
source: Appointments Report
es_es: Informe de citas
ja_jp: 予約レポート
pt_br: Relatório de consultas

# model:ir.action,name:gnuhealth_action_dosage
source: Medication Frequencies
es_es: Frecuencia de Medicación
ja_jp: 投薬頻度
pt_br: Frequência de Medicação

# model:ir.action,name:gnuhealth_action_dose
source: Drug Dose Units
es_es: Unidades de dosis de fármacos
ja_jp: 服薬単位
pt_br: Unidades de Dosagem de medicamentos

# model:ir.action,name:gnuhealth_action_drug_form
source: Drug Forms
es_es: Forma farmaceutica
ja_jp: 剤型
pt_br: Formas de Droga

# model:ir.action,name:gnuhealth_action_drug_route
source: Drug Administration Routes
es_es: Vías de administración
ja_jp: 薬物投与経路
pt_br: Vias de Adminsitração de Drogas

# model:ir.action,name:gnuhealth_action_du
source: Domiciliary Units
es_es: Unidades domiciliarias
ja_jp: 住居単位
pt_br: Unidades domiciliares

# model:ir.action,name:gnuhealth_action_ethnicity
source: Ethnicities
es_es: Etnias
ja_jp: 民族性
pt_br: Etnias

# model:ir.action,name:gnuhealth_action_family
source: Families
es_es: Familias
ja_jp: 家族
pt_br: Famílias

# model:ir.action,name:gnuhealth_action_family_member
source: Family Members
es_es: Miembros de la familia
ja_jp: 家族構成員
pt_br: Membros da Familia

# model:ir.action,name:gnuhealth_action_form_pathology
source: Conditions
ja_jp: 状態

# model:ir.action,name:gnuhealth_action_healthprofessional
source: Health Professionals
es_es: Profesionales de la salud
ja_jp: 医療従事者
pt_br: Profissionais de saúde

# model:ir.action,name:gnuhealth_action_hp_specialty
source: Specialties by health professionals
es_es: Especialidades por profesionales de la salud
ja_jp: この医療従事者の専門診察科目
pt_br: Especialidades por profissionais de saúde

# model:ir.action,name:gnuhealth_action_immunization_schedule
source: Immunization Schedule
es_es: Calendario de Vacunación
ja_jp: 予防接種スケジュール
pt_br: Calendário de Vacinação

# model:ir.action,name:gnuhealth_action_immunization_schedule_dose
source: Vaccine Doses
es_es: Dosis de vacunas
ja_jp: ワクチン投与
pt_br: Doses de vacinas

# model:ir.action,name:gnuhealth_action_immunization_schedule_line
source: Schedule Vaccines
es_es: Calendario de vacunas
ja_jp: スケジュール化されたワクチン
pt_br: Calendário de vacinas

# model:ir.action,name:gnuhealth_action_insurance
source: Insurances
es_es: Seguros
ja_jp: 保険
pt_br: Seguros

# model:ir.action,name:gnuhealth_action_insurance_company
source: Insurance Company
es_es: Compañía de seguros
ja_jp: 保険会社
pt_br: Companhia Seguradora

# model:ir.action,name:gnuhealth_action_occupation
source: Occupations
es_es: Ocupaciones
ja_jp: 職業
pt_br: Ocupações

# model:ir.action,name:gnuhealth_action_operational_area
source: Operational Areas
es_es: Áreas operacionales
ja_jp: 作動領域
pt_br: Áreas Operacionais

# model:ir.action,name:gnuhealth_action_operational_sector
source: Operational Sectors
es_es: Sectores operacionales
ja_jp: カバーしている区域
pt_br: Setores Operacionais

# model:ir.action,name:gnuhealth_action_pathology_group
source: Pathology Groups
es_es: Grupos de Patologías
ja_jp: 病理学グループ
pt_br: Grupos de Patologias

# model:ir.action,name:gnuhealth_action_specialty
source: Medical Specialties
es_es: Especialidades Médicas
ja_jp: 医療の専門領域
pt_br: Especialidades Médica

# model:ir.action,name:gnuhealth_action_view_medicament
source: Medicaments
es_es: Medicamentos
ja_jp: 医薬品
pt_br: Medicamentos

# model:ir.action,name:report_appointment_receipt
source: Appointment Receipt
es_es: Recibo de la cita
ja_jp: 予約票
pt_br: Recibo de consulta

# model:ir.action,name:report_immunization_status
source: Immunization Status Report
es_es: Informe de Estado de Inmunización
ja_jp: 予防接種ステータスレポート
pt_br: Relatório do Estado da Imunização

# model:ir.action,name:report_patient_card
source: ID Cards
es_es: Carnet de Identidad
ja_jp: IDカード
pt_br: Cartão de Identificação

# model:ir.action,name:report_patient_medication
source: Medications
es_es: Medicamentos
ja_jp: 投薬
pt_br: Medicações

# model:ir.action,name:report_patient_vaccination
source: Vaccinations
es_es: Vacunas
ja_jp: ワクチン接種
pt_br: Vacinações

# model:ir.action,name:report_prescription_order
source: Prescription
es_es: Receta
ja_jp: 処方
pt_br: Prescrição

# model:ir.action.act_window.domain,name:act_gnuhealth_appointment_domain_all
source: All
es_es: Todos
ja_jp: 全て
pt_br: Todos

source: Confirmed
es_es: Confirmada
ja_jp: 承認
pt_br: Confirmado

# model:ir.action.act_window.domain,name:act_gnuhealth_appointment_domain_free
source: Free
es_es: Libre
ja_jp: 空き
pt_br: Livre

# model:ir.sequence,name:seq_gnuhealth_appointment
source: Appointment
es_es: Cita
ja_jp: 予約
pt_br: Apontamentos

# model:ir.sequence,name:seq_gnuhealth_patient
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# model:ir.sequence,name:seq_gnuhealth_patient_evaluation
source: Patient Evaluation
ja_jp: 患者評価

# model:ir.sequence,name:seq_gnuhealth_prescription
source: Prescription
es_es: Prescripción
ja_jp: 処方
pt_br: Prescrição

# model:ir.sequence.type,name:seq_type_gnuhealth_appointment
source: Appointment
es_es: Cita
ja_jp: 予約
pt_br: Comentário

# model:ir.sequence.type,name:seq_type_gnuhealth_patient
source: Patient
es_es: Paciente
ja_jp: 患者
pt_br: Paciente

# model:ir.sequence.type,name:seq_type_gnuhealth_patient_evaluation
source: Patient Evaluation
ja_jp: 患者評価

# model:ir.sequence.type,name:seq_type_gnuhealth_prescription
source: Prescription
es_es: Prescripción
ja_jp: 処方
pt_br: Prescrição

# model:ir.ui.menu,name:gnuhealth_appointment_menu
source: Appointments
es_es: Citas
ja_jp: 受診
pt_br: Consultas

# model:ir.ui.menu,name:gnuhealth_conf_dosage
source: Medication Frequencies
es_es: Frecuencia de Medicación
ja_jp: 投薬頻度
pt_br: Frequencia de Medicação

# model:ir.ui.menu,name:gnuhealth_conf_dose
source: Drug Dose Units
es_es: Unidades de la dosis de fármacos
ja_jp: 服薬単位
pt_br: Unidades de Dosagem de medicamentos

# model:ir.ui.menu,name:gnuhealth_conf_drug_form
source: Drug Forms
es_es: Presentación de la droga
ja_jp: 剤型
pt_br: Formas de drogas

# model:ir.ui.menu,name:gnuhealth_conf_drug_route
source: Drug Administration Routes
es_es: Vías de Administración
ja_jp: 薬物投与経路
pt_br: Vias de Administração de Drogas

# model:ir.ui.menu,name:gnuhealth_conf_edit_insurance
source: Insurances
es_es: Seguros
ja_jp: 保険
pt_br: Seguro

# model:ir.ui.menu,name:gnuhealth_conf_edit_insurance_company
source: Insurance Company
es_es: Compañía de Seguros
ja_jp: 保険会社
pt_br: Companhia de Seguro

# model:ir.ui.menu,name:gnuhealth_conf_edit_operational_area
source: Operational Areas
es_es: Áreas Operacionales
ja_jp: 作動領域
pt_br: Áreas Operacionais

# model:ir.ui.menu,name:gnuhealth_conf_edit_operational_sector
source: Operational Sectors
es_es: Sectores Operacionales
ja_jp: カバーしている区域
pt_br: Setores Operacionais

# model:ir.ui.menu,name:gnuhealth_conf_ethnicity
source: Ethnicities
es_es: Grupos étnicos
ja_jp: 民族性
pt_br: Etnias

# model:ir.ui.menu,name:gnuhealth_conf_healthprofessionals
source: Health Professionals
es_es: Profesionales de la salud
ja_jp: 医療従事者
pt_br: Profissionais de saúde

# model:ir.ui.menu,name:gnuhealth_conf_immunization_schedule
source: Immunization Schedule
es_es: Calendario de Vacunación
ja_jp: 予防接種スケジュール
pt_br: Calendário de Vacinação

# model:ir.ui.menu,name:gnuhealth_conf_immunization_schedule_dose
source: Vaccine Doses
es_es: Dosis de vacunas
ja_jp: ワクチン投与
pt_br: Doses de vacinas

# model:ir.ui.menu,name:gnuhealth_conf_immunization_schedule_line
source: Schedule Vaccines
es_es: Calendario de vacunas
ja_jp: スケジュール化されたワクチン
pt_br: Calendário de vacinas

# model:ir.ui.menu,name:gnuhealth_conf_institution
source: Institutions
es_es: Instituciones
ja_jp: 施設
pt_br: Instituições

# model:ir.ui.menu,name:gnuhealth_conf_institution_bed_add
source: Beds
es_es: Camas
ja_jp: 病床
pt_br: Leitos

# model:ir.ui.menu,name:gnuhealth_conf_institution_building_add
source: Buildings
es_es: Edificios
ja_jp: 建物
pt_br: Edifícios

# model:ir.ui.menu,name:gnuhealth_conf_institution_or_add
source: Operating Rooms
es_es: Quirófanos
ja_jp: 手術室
pt_br: Salas de Operação

# model:ir.ui.menu,name:gnuhealth_conf_institution_unit_add
source: Units
es_es: Unidades
ja_jp: 単位
pt_br: Unidades

# model:ir.ui.menu,name:gnuhealth_conf_institution_ward_add
source: Wards
es_es: Salas
ja_jp: 病棟
pt_br: Alas

# model:ir.ui.menu,name:gnuhealth_conf_insurances
source: Insurances
es_es: Seguros
ja_jp: 保険
pt_br: Seguros

# model:ir.ui.menu,name:gnuhealth_conf_medicament_category
source: Medicament categories
es_es: Categorías de Medicamento
ja_jp: 薬剤カテゴリー
pt_br: Categorias de Medicamento

# model:ir.ui.menu,name:gnuhealth_conf_medicaments
source: Medicaments
es_es: Medicamentos
ja_jp: 医薬品
pt_br: Medicamentos

# model:ir.ui.menu,name:gnuhealth_conf_menu
source: Configuration
es_es: Configuración
ja_jp: 構造
pt_br: Configuração

# model:ir.ui.menu,name:gnuhealth_conf_misc
source: Misc
ja_jp: その他
pt_br: Diversos

# model:ir.ui.menu,name:gnuhealth_conf_occupation
source: Occupations
es_es: Profesiones
ja_jp: 職業
pt_br: Ocupações

# model:ir.ui.menu,name:gnuhealth_conf_pathology
source: Conditions
ja_jp: 状態

# model:ir.ui.menu,name:gnuhealth_conf_pathology_categories
source: Categories
es_es: Categorías
ja_jp: カテゴリー
pt_br: Categorias

# model:ir.ui.menu,name:gnuhealth_conf_pathology_category
source: Disease categories
es_es: Categorías de enfermedades
ja_jp: 疾患カテゴリー
pt_br: Categorias de Doença

# model:ir.ui.menu,name:gnuhealth_conf_pathology_group
source: Pathology Groups
es_es: Grupos de Patologías
ja_jp: 病理学グループ
pt_br: Grupos de Patologias

# model:ir.ui.menu,name:gnuhealth_conf_pathology_pathology
source: Conditions
ja_jp: 状態

# model:ir.ui.menu,name:gnuhealth_conf_procedure
source: Procedures
es_es: Procedimientos
ja_jp: 手続き
pt_br: Procedimentos

# model:ir.ui.menu,name:gnuhealth_conf_specialty
source: Medical Specialties
es_es: Especialidades Médicas
ja_jp: 医療の専門領域
pt_br: Especialidades Médicas

# model:ir.ui.menu,name:gnuhealth_demographics_menu
source: Demographics
es_es: Demografía
ja_jp: 年齢・地域等情報
pt_br: Demografia

# model:ir.ui.menu,name:gnuhealth_edit_du
source: Domiciliary Units
es_es: Unidades domiciliarias
ja_jp: 住居単位
pt_br: Unidades domiciliares

# model:ir.ui.menu,name:gnuhealth_edit_family
source: Families
es_es: Familias
ja_jp: 家族
pt_br: Famílias

# model:ir.ui.menu,name:gnuhealth_edit_family_member
source: Family Members
es_es: Miembros familiares
ja_jp: 家族構成員
pt_br: Membros da Familia

# model:ir.ui.menu,name:gnuhealth_edit_hp_specialty
source: Specialties by health professionals
es_es: Especialidades por profesionales de la salud
ja_jp: この医療従事者の専門診察科目
pt_br: Especialidades por profissionais de saúde

# model:ir.ui.menu,name:gnuhealth_edit_medicament
source: Medicaments
es_es: Medicamentos
ja_jp: 医薬品
pt_br: Medicamentos

# model:ir.ui.menu,name:gnuhealth_institution_specialties
source: Specialties by institution
es_es: Especialidades por institución
ja_jp: この医療機関の専門領域
pt_br: Especialidades por Instituição

# model:ir.ui.menu,name:gnuhealth_menu
source: Health
es_es: Salud
ja_jp: 保健
pt_br: Saúde

# model:ir.ui.menu,name:gnuhealth_menu_institution
source: Institutions
es_es: Instituciones
ja_jp: 施設
pt_br: Instituições

# model:ir.ui.menu,name:gnuhealth_operational_areas
source: Operational Areas
es_es: Áreas operacionales
ja_jp: 作動領域
pt_br: Área Operacional

# model:ir.ui.menu,name:gnuhealth_patients_menu
source: Patients
es_es: Pacientes
ja_jp: 患者
pt_br: Pacientes

# model:ir.ui.menu,name:gnuhealth_prescription_menu
source: Prescriptions
es_es: Prescripciones
ja_jp: 処方
pt_br: Prescrições

# model:ir.ui.menu,name:gnuhealth_reporting_menu
source: Reporting
es_es: Reportes
ja_jp: レポート
pt_br: Relatório

# model:ir.ui.menu,name:menu_appointments_report_view_tree
source: Appointments Report
es_es: Informe de Citas
ja_jp: 予約レポート
pt_br: Relatório de consultas

# model:ir.ui.menu,name:menu_birth_cert
source: Birth certificates
es_es: Certificados de nacimiento
ja_jp: 出生証明書
pt_br: Atestados de nascido vivo

# model:ir.ui.menu,name:menu_death_cert
source: Death certificates
es_es: Certificados de defunción
ja_jp: 死亡証明
pt_br: Atestados de óbito

# model:ir.ui.menu,name:menu_gnuhealth_procedure_list
source: Procedures
es_es: Procedimientos
ja_jp: 手続き
pt_br: Procedimentos

# model:ir.ui.menu,name:menu_people
source: People
es_es: Persona
ja_jp: 人々
pt_br: Pessoas

# model:product.category,name:prod_insurance
source: Insurances
es_es: Seguros
ja_jp: 保険
pt_br: Seguros

# model:res.group,name:group_health_admin
source: Health Administration
es_es: Administración de salud
ja_jp: 健康管理
pt_br: Administração de Saúde

# model:res.group,name:group_health_back_office
source: Health Back Office
es_es: Administración
ja_jp: 保健事務管理部門
pt_br: Serviço Administrativo de Saúde

# model:res.group,name:group_health_doctor
source: Health Doctor
es_es: Doctor
ja_jp: 保健医
pt_br: Médico

# model:res.group,name:group_health_frontdesk
source: Health Front Desk
es_es: Recepción
ja_jp: 保健受付
pt_br: Serviço de Atendimento de Saúde

# model:res.group,name:group_health_social_worker
source: Health Social Worker
es_es: Trabajador social de la salud
ja_jp: 保健社会事業相談員
pt_br: Assistente Social de Saúde
