Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health/locale/*.po
Languages: es_es, ja_jp, pt_br

# model:gnuhealth.drug.form,name:SPCAP
source: Sprinkle capsule
es_es: Cápsula dispersable
ja_jp: 粉末をカプセルにいれたもの
pt_br: Cápsula de polvilhamento

# model:gnuhealth.drug.form,name:SPG
source: Sponge
es_es: Esponja
ja_jp: スポンジ
pt_br: Esponja

# model:gnuhealth.drug.form,name:SPR
source: Spray
es_es: Aerosol
ja_jp: スプレー
pt_br: Aerossol

# model:gnuhealth.drug.form,name:SPS
source: Suppository sustained release
es_es: Supositorio de liberación controlada
ja_jp: 持続放出性座薬
pt_br: Supositório de liberação lenta

# model:gnuhealth.drug.form,name:SRC
source: Sustained release capsule
es_es: Cápsula de liberación controlada
ja_jp: 持続放出カプセル
pt_br: Cápsula de liberação prolongada

# model:gnuhealth.drug.form,name:SRD
source: Disc sustained release
es_es: Disco de liberación controlada
ja_jp: 持続放出ディスク
pt_br: Disco de liberação prolongada

# model:gnuhealth.drug.form,name:SRS
source: Syrup sustained release
es_es: Jarabe de liberación controlada
ja_jp: 持続放出シロップ
pt_br: Xarope de liberação prolongada

# model:gnuhealth.drug.form,name:SRT
source: Sustained release tablet
es_es: Comprimido de liberación controlada
ja_jp: 持続放出錠
pt_br: Comprimido de liberação prolongada

# model:gnuhealth.drug.form,name:STK
source: Stick
ja_jp: スティック
pt_br: Bastão

# model:gnuhealth.drug.form,name:STP
source: Strip
es_es: Tira
ja_jp: ストリップ
pt_br: Tira

# model:gnuhealth.drug.form,name:SUP
source: Suppository
es_es: Supositorio
ja_jp: 坐薬
pt_br: Supositório

# model:gnuhealth.drug.form,name:SUS
source: Suspension
es_es: Suspensión
ja_jp: 懸濁液
pt_br: Suspensão

# model:gnuhealth.drug.form,name:SUT
source: Suture
es_es: Sutura
ja_jp: 縫合
pt_br: Sutura

# model:gnuhealth.drug.form,name:SWA
source: Swab
es_es: Algodón
ja_jp: 綿棒
pt_br: Esfregão

# model:gnuhealth.drug.form,name:SYR
source: Syrup
es_es: Jarabe
ja_jp: シロップ
pt_br: Xarope

# model:gnuhealth.drug.form,name:TAB
source: Tablet
es_es: Comprimido
ja_jp: タブレット
pt_br: Comprimido

# model:gnuhealth.drug.form,name:TABC
source: Tablet chewable
es_es: Comprimido masticable
ja_jp: チュアブル錠
pt_br: Comprimido mastigável

# model:gnuhealth.drug.form,name:TAP
source: Tape
es_es: Cinta
ja_jp: テープ
pt_br: Fita

# model:gnuhealth.drug.form,name:TDIS
source: Tablet dispersible
es_es: Comprimido dispersable
ja_jp: 分散錠剤
pt_br: Comprimido dispersível

# model:gnuhealth.drug.form,name:TDL
source: Teat dilator
es_es: Dilatador pezón
ja_jp: 乳頭拡張器
pt_br: Dilatador de mama

# model:gnuhealth.drug.form,name:TDR
source: Tablet delayed release
es_es: Comprimido de liberación retardada
ja_jp: 遅延放出錠
pt_br: Comprimido de liberação retardada

# model:gnuhealth.drug.form,name:TEA
source: Tea herbal
es_es: Té de hierbas
ja_jp: 薬草茶
pt_br: Chá medicinal

# model:gnuhealth.drug.form,name:TPT
source: Toothpaste
es_es: Pasta Dentífrica
ja_jp: 歯磨き粉
pt_br: Creme dental

# model:gnuhealth.drug.form,name:TRD
source: Tablet rapid dissolve
es_es: Comprimidos de rápida disolución
ja_jp: 素早く溶ける錠剤
pt_br: Tablete de rápida dissolução

# model:gnuhealth.drug.form,name:UNS
source: Unassigned
es_es: Sin asignar
ja_jp: 割り当てられていない
pt_br: Não Atribuído

# model:gnuhealth.drug.form,name:WAF
source: Wafer
es_es: Oblea
ja_jp: て
pt_br: Hóstia

# model:gnuhealth.drug.form,name:WIP
source: Wipe
es_es: Toallita
ja_jp: 払しょく
pt_br: Lenço

# model:gnuhealth.drug.route,name:
source: Drug Administration Route
es_es: Via de administración de la droga
ja_jp: 薬物投与経路
pt_br: Rota de Administração de Drogas

# model:gnuhealth.drug.route,name:route_1
source: Apply Externally
es_es: Aplicar externamente
ja_jp: 外用
pt_br: Uso Externo

# model:gnuhealth.drug.route,name:route_10
source: Intrabursal
ja_jp: 間質内

# model:gnuhealth.drug.route,name:route_11
source: Intracardiac
es_es: Intracardiaco
ja_jp: 心臓内
pt_br: Intracardíaca

# model:gnuhealth.drug.route,name:route_12
source: Intracervical (uterus)
es_es: Intracervical (útero)
ja_jp: 頸部内(子宮)
pt_br: Intracervical (útero)

# model:gnuhealth.drug.route,name:route_13
source: Intradermal
es_es: Intradérmica
ja_jp: 皮内
pt_br: Intradérmico

# model:gnuhealth.drug.route,name:route_14
source: Inhalation
es_es: Inhalación
ja_jp: 吸入
pt_br: Inalação

# model:gnuhealth.drug.route,name:route_15
source: Intrahepatic Artery
es_es: Arteria intrahepática
ja_jp: 肝臓内動脈
pt_br: Artéria Intrahepática

# model:gnuhealth.drug.route,name:route_16
source: Intramuscular
ja_jp: 筋肉内

# model:gnuhealth.drug.route,name:route_17
source: Intranasal
ja_jp: 鼻腔内

# model:gnuhealth.drug.route,name:route_18
source: Intraocular
ja_jp: 眼球内

# model:gnuhealth.drug.route,name:route_19
source: Intraperitoneal
ja_jp: 腹腔内

# model:gnuhealth.drug.route,name:route_2
source: Buccal
es_es: Bucal
ja_jp: 頬側
pt_br: Bucal

# model:gnuhealth.drug.route,name:route_20
source: Intrasynovial
es_es: Intrasinovial
ja_jp: 滑液嚢内
pt_br: Intrasinovial

# model:gnuhealth.drug.route,name:route_21
source: Intrathecal
es_es: Intratecal
ja_jp: 髄こう内
pt_br: Intratecal

# model:gnuhealth.drug.route,name:route_22
source: Intrauterine
es_es: Intrauterino
ja_jp: 子宮内
pt_br: Intrauterino

# model:gnuhealth.drug.route,name:route_23
source: Intravenous
es_es: intravenoso
ja_jp: 静脈内
pt_br: Intravenoso

# model:gnuhealth.drug.route,name:route_24
source: Mouth/Throat
es_es: Boca/Garganta
ja_jp: 口/咽喉
pt_br: Boca/Garganta

# model:gnuhealth.drug.route,name:route_25
source: Mucous Membrane
es_es: Mucosa
ja_jp: 粘膜
pt_br: Membrana Mucosa

# model:gnuhealth.drug.route,name:route_26
source: Nasal
ja_jp: 鼻側

# model:gnuhealth.drug.route,name:route_27
source: Nasogastric
es_es: Nasogástrico
ja_jp: 経鼻的胃
pt_br: Nasogástrico

# model:gnuhealth.drug.route,name:route_28
source: Nasal Prongs
es_es: Cánula nasal
ja_jp: 鼻カニューレ
pt_br: Cânulas Nasais

# model:gnuhealth.drug.route,name:route_29
source: Nasotrachial Tube
es_es: Tubo nasotraqueal
ja_jp: 経鼻気管内チューブ
pt_br: Tubo Nasotraqueal

# model:gnuhealth.drug.route,name:route_3
source: Dental
ja_jp: 歯科

# model:gnuhealth.drug.route,name:route_30
source: Ophthalmic
es_es: Oftálmico
ja_jp: 眼
pt_br: Oftálmico

# model:gnuhealth.drug.route,name:route_31
source: Otic
es_es: Ótico
ja_jp: 耳
pt_br: Ótico

# model:gnuhealth.drug.route,name:route_32
source: Other/Miscellaneous
es_es: Otros/Misc
ja_jp: その他/種種雑多
pt_br: Outros / Diversos

# model:gnuhealth.drug.route,name:route_33
source: Perfusion
es_es: Perfusión
ja_jp: 灌流
pt_br: Perfusão

# model:gnuhealth.drug.route,name:route_34
source: Oral
ja_jp: 経口

# model:gnuhealth.drug.route,name:route_35
source: Rectal
ja_jp: 直腸
pt_br: Retal

# model:gnuhealth.drug.route,name:route_36
source: Rebreather Mask
es_es: Mascara de oxígeno
ja_jp: リブリーザーマスク
pt_br: Máscara Rebreather

# model:gnuhealth.drug.route,name:route_37
source: Soaked Dressing
es_es: Vendaje remojado
ja_jp: 浸した包帯
pt_br: Curativo Embebido

# model:gnuhealth.drug.route,name:route_38
source: Subcutaneous
es_es: Subcutáneo
ja_jp: 皮下
pt_br: Subcutâneo

# model:gnuhealth.drug.route,name:route_39
source: Sublingual
ja_jp: 舌下

# model:gnuhealth.drug.route,name:route_4
source: Epidural
ja_jp: 硬膜外

# model:gnuhealth.drug.route,name:route_40
source: Topical
es_es: Tópico
ja_jp: 局所
pt_br: Tópico

# model:gnuhealth.drug.route,name:route_41
source: Tracheostomy
es_es: Traqueotomía
ja_jp: 気管開口
pt_br: Traqueostomia

# model:gnuhealth.drug.route,name:route_42
source: Transdermal
es_es: Transdérmico
ja_jp: 経皮

# model:gnuhealth.drug.route,name:route_43
source: Translingual
ja_jp: 言語横断的

# model:gnuhealth.drug.route,name:route_44
source: Urethral
es_es: Uretral
ja_jp: 尿道
pt_br: Uretral

# model:gnuhealth.drug.route,name:route_45
source: Vaginal
ja_jp: 膣の

# model:gnuhealth.drug.route,name:route_46
source: Ventimask
ja_jp: ベンチマーク

# model:gnuhealth.drug.route,name:route_47
source: Wound
es_es: Herida
ja_jp: 負傷
pt_br: Ferida

# model:gnuhealth.drug.route,name:route_5
source: Endotrachial Tube
es_es: Tubo endotraqueal
ja_jp: 気管内チューブ
pt_br: Tubo Endotraqueal

# model:gnuhealth.drug.route,name:route_6
source: Gastrostomy Tube
es_es: Tubo de gastrostomía
ja_jp: 胃瘻管
pt_br: Tubo de Gastrostomia

# model:gnuhealth.drug.route,name:route_7
source: GU Irrigant
es_es: Irrigante GU
ja_jp: GU洗浄薬
pt_br: GU irrigante

# model:gnuhealth.drug.route,name:route_8
source: Immerse (Soak) Body Part
es_es: Sumergir (remojar) parte del cuerpo
ja_jp: 浸されたボディーパーツ
pt_br: Mergulhe (Imersão) Parte do Corpo

# model:gnuhealth.drug.route,name:route_9
source: Intra-arterial
ja_jp: 動脈内

# model:gnuhealth.du,name:
source: Domiciliary Unit
es_es: Unidad Domiciliaria
ja_jp: 住居単位
pt_br: Unidade Domiciliar

# model:gnuhealth.ethnicity,name:
source: Ethnicity
es_es: Grupo étnico
ja_jp: 人種
pt_br: Etnia

# model:gnuhealth.ethnicity,name:eth1
source: Black
es_es: Negro
ja_jp: 黒人
pt_br: Negro

# model:gnuhealth.ethnicity,name:eth2
source: Asian
es_es: Asiático
ja_jp: アジア系
pt_br: Asiático

# model:gnuhealth.ethnicity,name:eth3
source: White
es_es: Blanco
ja_jp: 白人
pt_br: Branco

# model:gnuhealth.ethnicity,name:eth4
source: Middle-East
es_es: Oriente Medio
ja_jp: 中東系
pt_br: Oriente Médio

# model:gnuhealth.ethnicity,name:eth5
source: Hispanic
es_es: Hispánico
ja_jp: ヒスパニック
pt_br: Hispânico

# model:gnuhealth.ethnicity,name:eth6
source: African American
es_es: Afroamericano
ja_jp: アフリカ系アメリカ人
pt_br: Afro Americano

# model:gnuhealth.ethnicity,name:eth7
source: Indian American
es_es: Indio Americano
ja_jp: ネイティブアメリカ人
pt_br: Índio Americano

# model:gnuhealth.family,name:
source: Family
es_es: Familia
ja_jp: 家族
pt_br: Família

# model:gnuhealth.family_member,name:
source: Family Member
es_es: Miembro familiar
ja_jp: 家族構成員
pt_br: Membro da Família

# model:gnuhealth.healthprofessional,name:
source: Health Professional
es_es: Profesional de la salud
ja_jp: 医療従事者
pt_br: Profissional de saúde

# model:gnuhealth.hospital.bed,name:
source: Hospital Bed
es_es: Cama del hospital
ja_jp: 病床
pt_br: Leito de hospital

# model:gnuhealth.hospital.building,name:
source: Hospital Building
es_es: Edificio de Hospital
ja_jp: 病院
pt_br: Prédio Hospitalar

# model:gnuhealth.hospital.or,name:
source: Operating Room
es_es: Quirófano
ja_jp: 手術室
pt_br: Sala de Operação

# model:gnuhealth.hospital.unit,name:
source: Hospital Unit
es_es: Unidad Hospitalaria
ja_jp: 病院の科目
pt_br: Unidade Hospitalar

# model:gnuhealth.hospital.ward,name:
source: Hospital Ward
es_es: Sala de Hospital
ja_jp: 病棟
pt_br: Enfermaria

# model:gnuhealth.hp_specialty,name:
source: Health Professional Specialties
es_es: Especialidades del Profesional de la Salud
ja_jp: 医療従事者の専門分野
pt_br: Especialidades de profissionais de saúde

# model:gnuhealth.immunization_schedule,name:
source: Immunization Schedule
es_es: Calendario de Vacunación
ja_jp: 予防接種スケジュール
pt_br: Calendário de vacinação

# model:gnuhealth.immunization_schedule_dose,name:
source: Immunization Schedule Dose
es_es: Calendario de vacunación - Dosis
ja_jp: 予防接種投与スケジュール
pt_br: Calendário de vacinação - Dose

# model:gnuhealth.immunization_schedule_line,name:
source: Immunization Schedule Line
es_es: Línea del calendario de vacunación
ja_jp: 予防接種スケジュールライン
pt_br: Linha do calendário de vacinação

# model:gnuhealth.institution,name:
source: Health Institution
es_es: Institución de Salud
ja_jp: 医療機関
pt_br: Instituição de Saúde

# model:gnuhealth.institution.operationalsector,name:
source: Operational Sectors covered by Institution
es_es: Sectores Operacionales cubiertos por Institución
ja_jp: その医療機関がカバーする地域
pt_br: Setores operacionais cobertos pela instituição

# model:gnuhealth.institution.specialties,name:
source: Health Institution Specialties
es_es: Institución de Salud de Especialidades
ja_jp: 医療機関の専門領域
pt_br: Especialidades da Instituição de Saúde

# model:gnuhealth.insurance,name:
source: Insurance
es_es: Seguro
ja_jp: 保険証
pt_br: Seguro

# model:gnuhealth.insurance.plan,name:
source: Insurance Plan
es_es: Plan de seguros
ja_jp: 保険種別
pt_br: Plano de Saúde

# model:gnuhealth.medicament,name:
source: Medicament
es_es: Medicamento
ja_jp: 薬剤治療
pt_br: Medicamento

# model:gnuhealth.medicament.category,name:
source: Medicament Category
es_es: Categoría de Medicamento
ja_jp: 投薬分野
pt_br: Categoria do Medicamento

# model:gnuhealth.medication.dosage,name:
source: Medication Common Frequencies
es_es: Frecuencias comunes de Medicación
ja_jp: 投薬の共通頻度
pt_br: Frequencia de Medicação

# model:gnuhealth.medication.dosage,name:20050000
source: every two weeks
es_es: cada 2 semanas
ja_jp: 2週間毎
pt_br: a cada duas semanas

# model:gnuhealth.medication.dosage,name:225750008
source: every 2 hours
es_es: cada 2 horas
ja_jp: 2時間毎
pt_br: a cada 2 horas

# model:gnuhealth.medication.dosage,name:225756002
source: every 4 hours
es_es: cada 4 horas
ja_jp: 4時間毎
pt_br: a cada 4 horas

# model:gnuhealth.medication.dosage,name:225760004
source: every other day
es_es: cada dos días
ja_jp: 1日おき
pt_br: em dias alternados

# model:gnuhealth.medication.dosage,name:225769003
source: 1 time per week
es_es: 1 vez por semana
ja_jp: 週に1回
pt_br: 1 vez por semana

# model:gnuhealth.medication.dosage,name:229797004
source: 1 time per day
es_es: 1 vez al día
ja_jp: 1日1回
pt_br: 1 vez ao dia

# model:gnuhealth.medication.dosage,name:229798009
source: 3 times per day
es_es: 3 veces al día
ja_jp: 1日3回
pt_br: 3 vezes ao dia

# model:gnuhealth.medication.dosage,name:229799001
source: 2 times per day
es_es: 2 veces al día
ja_jp: 1日2回
pt_br: 2 vezes ao dia

# model:gnuhealth.medication.dosage,name:307439001
source: 4 times per day
es_es: 4 veces al día
ja_jp: 1日4回
pt_br: 4 vezes ao dia

# model:gnuhealth.medication.dosage,name:307468000
source: every 6 hours
es_es: cada 6 horas
ja_jp: 6時間毎
pt_br: a cada 6 horas

# model:gnuhealth.medication.dosage,name:307469008
source: every 8 hours
es_es: cada 8 horas
ja_jp: 8時間毎
pt_br: a cada 8 horas

# model:gnuhealth.medication.dosage,name:307470009
source: every 12 hours
es_es: cada 12 horas
ja_jp: 12時間毎
pt_br: a cada 12 horas

# model:gnuhealth.medication.dosage,name:307472001
source: 1 time per day in the morning
es_es: vez al día por la mañana
ja_jp: 1日1回起床時
pt_br: 1 vez ao dia pela manhã

# model:gnuhealth.medication.dosage,name:307475004
source: every month
es_es: cada mes
ja_jp: 毎月
pt_br: todos os meses

# model:gnuhealth.medication.dosage,name:307476003
source: every 28 days
es_es: cada 28 días
ja_jp: 28日毎
pt_br: a cada 28 dias

# model:gnuhealth.medication.dosage,name:396142006
source: 1 time per day at bedtime
es_es: 1 vez al día al acostarse
ja_jp: 1日1回就寝前
pt_br: 1 vez por dia ao deitar

# model:gnuhealth.medication.dosage,name:396145008
source: 3 times per day, before meals
es_es: 3 veces al día, antes de las comidas
ja_jp: 1日3回食前
pt_br: 3 vezes ao dia, antes das refeições

# model:gnuhealth.medication.dosage,name:396146009
source: 3 times per day, with meals
es_es: 3 veces al día, con las comidas
ja_jp: 1日3回
pt_br: 3 vezes ao dia, às refeições

# model:gnuhealth.medication.dosage,name:396147000
source: 1 time per day in the evening
es_es: 1 vez al día por la tarde
ja_jp: 夜間に1回
pt_br: 1 vez por dia, a noite

# model:gnuhealth.medication.dosage,name:420449005
source: as needed
es_es: según sea necesario
ja_jp: 頓服
pt_br: se necessário

# model:gnuhealth.medication.dosage,name:422114001
source: 1 time
es_es: 1 vez
ja_jp: 1回
pt_br: 1 vez

# model:gnuhealth.occupation,name:
source: Occupation
es_es: Ocupación
ja_jp: 職業
pt_br: Ocupação

# model:gnuhealth.occupation,name:occ1
source: Unemployed
es_es: Desempleado
ja_jp: 失業者
pt_br: Desempregado

# model:gnuhealth.occupation,name:occ10
source: Ballerina
es_es: Bailarina
ja_jp: バレリーナ

# model:gnuhealth.occupation,name:occ100
source: Curator
es_es: Curandero
ja_jp: 学芸員
pt_br: Curador

# model:gnuhealth.occupation,name:occ101
source: Currier
es_es: Mensajero
ja_jp: 製革工
pt_br: Mensageiro

# model:gnuhealth.occupation,name:occ102
source: Custodian
es_es: Guardia
ja_jp: 守衛
pt_br: Zelador

# model:gnuhealth.occupation,name:occ103
source: Customs officer
es_es: Aduanero
ja_jp: 税関職員
pt_br: Agente alfandegário

# model:gnuhealth.occupation,name:occ104
source: Cutler
es_es: Cuchillero
ja_jp: 刃物師
pt_br: Cuteleiro

# model:gnuhealth.occupation,name:occ105
source: Dancer
es_es: Bailarín
ja_jp: ダンサー
pt_br: Dança

# model:gnuhealth.occupation,name:occ106
source: Dance instructor
es_es: Instructor de Baile
ja_jp: ダンス講師
pt_br: Instrutor de dança

# model:gnuhealth.occupation,name:occ107
source: Database administrator (DBA)
es_es: Administrador de base de datos (DBA)
ja_jp: データベース管理者(DBA)
pt_br: Administrador de Banco de dados (ABD)

# model:gnuhealth.occupation,name:occ108
source: Deputy (law enforcement)
es_es: Diputado
ja_jp: 保安官補(法執行機関)
pt_br: Delegado (polícia)

# model:gnuhealth.occupation,name:occ109
source: Deputy (parliamentary)
es_es: Diputado (parlamentario)
ja_jp: 代議士(議会)
pt_br: Deputado (parlamentar)

# model:gnuhealth.occupation,name:occ11
source: Bassist
es_es: Bajista
ja_jp: ベーシスト
pt_br: Baixista

# model:gnuhealth.occupation,name:occ110
source: Demographer
es_es: Demógrafo
ja_jp: 人口統計学者
pt_br: Demógrafo

# model:gnuhealth.occupation,name:occ111
source: Demolitionist
es_es: Demolicionista
ja_jp: 爆破技師
pt_br: Especialista em demolições

# model:gnuhealth.occupation,name:occ112
source: Dentist
es_es: Dentista
ja_jp: 歯科医
pt_br: Dentista

# model:gnuhealth.occupation,name:occ113
source: Dermatologist
es_es: Dermatólogo
ja_jp: 皮膚科専門医
pt_br: Dermatologista

# model:gnuhealth.occupation,name:occ114
source: Designer
es_es: Diseñador
ja_jp: デザイナー

# model:gnuhealth.occupation,name:occ115
source: Detective
ja_jp: 探偵
pt_br: Detetive

# model:gnuhealth.occupation,name:occ116
source: Diamantaire
es_es: Lapidario de diamantes
ja_jp: ダイヤモンド職人

# model:gnuhealth.occupation,name:occ117
source: Dictator
es_es: Dictador
ja_jp: 独裁者
pt_br: Ditador

# model:gnuhealth.occupation,name:occ118
source: Dietician
es_es: Dietista
ja_jp: 栄養士
pt_br: Nutricionista

# model:gnuhealth.occupation,name:occ119
source: Diplomat
es_es: Diplomático
ja_jp: 外交官
pt_br: Diplomata

# model:gnuhealth.occupation,name:occ12
source: Boatswain
es_es: Contramaestre
ja_jp: 甲板長
pt_br: Contramestre

# model:gnuhealth.occupation,name:occ120
source: Director
ja_jp: ディレクター
pt_br: Diretor

# model:gnuhealth.occupation,name:occ121
source: Disc jockey
ja_jp: ディスクジョッキー
pt_br: DJ

# model:gnuhealth.occupation,name:occ122
source: Dispatcher
es_es: Transportista
ja_jp: 発車係
pt_br: Despachante

# model:gnuhealth.occupation,name:occ123
source: Distiller
es_es: Destilador
ja_jp: 酒造家
pt_br: Alambiqueiro

# model:gnuhealth.occupation,name:occ124
source: Diver
es_es: Buzo
ja_jp: ダイバー
pt_br: Mergulhador

# model:gnuhealth.occupation,name:occ125
source: Dock labourer
es_es: Trabajador de muelle
ja_jp: 港湾労働者
pt_br: Estivador

# model:gnuhealth.occupation,name:occ126
source: Documentalist
es_es: Documentalista
ja_jp: 情報管理者
pt_br: Documentalista

# model:gnuhealth.occupation,name:occ127
source: Doctor (PhD)
es_es: Doctor (Doctorado)
ja_jp: 博士(PhD)
pt_br: Médico (PhD)

# model:gnuhealth.occupation,name:occ128
source: Doctor of Education
es_es: Doctor en educación
ja_jp: 教育学博士
pt_br: Doutor em Educação

# model:gnuhealth.occupation,name:occ129
source: Doctor (MD)
es_es: Doctor (Médico)
ja_jp: 医師
pt_br: Médico (MD)

# model:gnuhealth.occupation,name:occ13
source: Boilermaker
es_es: Calderero
ja_jp: ボイラー製造者
pt_br: Caldeireiro

# model:gnuhealth.occupation,name:occ130
source: Doctor of Physical Therapy
es_es: Doctor en Terapia física
ja_jp: 理学療法博士
pt_br: Fisioterapeuta

# model:gnuhealth.occupation,name:occ131
source: Dog breeder
es_es: Criador de perros
ja_jp: ドッグブリーダー
pt_br: Criador de cães

# model:gnuhealth.occupation,name:occ132
source: Dogcatcher
es_es: Perrero
ja_jp: 野犬捕獲者
pt_br: Carrocinha

# model:gnuhealth.occupation,name:occ133
source: Dog walker
es_es: Paseador de perros
ja_jp: 犬の散歩代行者
pt_br: Cuidador de cães

# model:gnuhealth.occupation,name:occ134
source: Domestic worker
es_es: Trabajador doméstico
ja_jp: 家庭内労働者
pt_br: Trabalhador Doméstico

# model:gnuhealth.occupation,name:occ135
source: Dominatrix
es_es: Dominatriz
ja_jp: 女帝

# model:gnuhealth.occupation,name:occ136
source: Donkey Trainer
es_es: Entrenador de burros
ja_jp: ロバ調教師
pt_br: Adestrador

# model:gnuhealth.occupation,name:occ137
source: Doorman
es_es: Conserje
ja_jp: ドアマン
pt_br: Porteiro

# model:gnuhealth.occupation,name:occ138
source: Draftsman
es_es: Delineante
ja_jp: 製図技師
pt_br: Desenhista

# model:gnuhealth.occupation,name:occ139
source: Dramatist
es_es: Dramaturgo
ja_jp: 劇作家
pt_br: Dramaturgo

# model:gnuhealth.occupation,name:occ14
source: Bookseller
es_es: Librero
ja_jp: 書店員
pt_br: Vendedor de livros

# model:gnuhealth.occupation,name:occ140
source: Dramaturg
es_es: Dramaturgo
ja_jp: 劇団付劇作家
pt_br: Dramaturgo

# model:gnuhealth.occupation,name:occ141
source: Draper
es_es: Mayorista
ja_jp: 生地屋
pt_br: Vendedor de tecidos

# model:gnuhealth.occupation,name:occ142
source: Drayman
es_es: Conductor de carro
ja_jp: 馬借
pt_br: Carregador

# model:gnuhealth.occupation,name:occ143
source: Dressmaker
es_es: Modista
ja_jp: 裁縫師
pt_br: Costureira

# model:gnuhealth.occupation,name:occ144
source: Drill instructor
es_es: Instructor militar
ja_jp: 教練教官
pt_br: Instrutor de perfuração/sondagem

# model:gnuhealth.occupation,name:occ145
source: Driver
es_es: Conductor
ja_jp: 運転士
pt_br: Motorista

# model:gnuhealth.occupation,name:occ146
source: Drug dealer
es_es: Traficante
ja_jp: 麻薬の売人
pt_br: Traficante

# model:gnuhealth.occupation,name:occ147
source: Drummer
es_es: Baterista
ja_jp: ドラマー
pt_br: Caixeiro Viajante

# model:gnuhealth.occupation,name:occ148
source: Drycooper
es_es: Tonelero
ja_jp: 乾物用樽製造者
pt_br: Tonelero

# model:gnuhealth.occupation,name:occ149
source: Drywaller
es_es: Yesero
ja_jp: 石積み職人
pt_br: Gesseiro

# model:gnuhealth.occupation,name:occ15
source: Builder
es_es: Constructor
ja_jp: 施工者
pt_br: Construtor

# model:gnuhealth.occupation,name:occ150
source: Dustman
es_es: Limpiador
ja_jp: ごみ収集人
pt_br: Varredor

# model:gnuhealth.occupation,name:occ151
source: Dyer
es_es: Pintor
ja_jp: 染め物師
pt_br: Pintor

# model:gnuhealth.occupation,name:occ152
source: Ecologist
es_es: Ecologista
ja_jp: 生態学者
pt_br: Ecologista

# model:gnuhealth.occupation,name:occ153
source: Economist
es_es: Economista
ja_jp: 経済学者
pt_br: Economista

# model:gnuhealth.occupation,name:occ154
source: Editor
ja_jp: 編集者

# model:gnuhealth.occupation,name:occ155
source: Educationalist
es_es: Educacionista
ja_jp: 教育者
pt_br: Educador

# model:gnuhealth.occupation,name:occ156
source: Educator
es_es: Educador
ja_jp: 教育担当者
pt_br: Educador

# model:gnuhealth.occupation,name:occ157
source: Egyptologist
es_es: Egiptólogo
ja_jp: エジプト学者
pt_br: Egiptologista

# model:gnuhealth.occupation,name:occ158
source: Electrical engineer
es_es: Ingeniero eléctrico
ja_jp: 電気技師
pt_br: Engenheiro elétrico

# model:gnuhealth.occupation,name:occ159
source: Electrician
es_es: Electricista
ja_jp: 電気工
pt_br: Eletricista

# model:gnuhealth.occupation,name:occ16
source: Cab driver
es_es: Taxista
ja_jp: タクシー運転手
pt_br: Taxista

# model:gnuhealth.occupation,name:occ160
source: Elevator Mechanic
es_es: Ascensorista
ja_jp: エレベーター技師
pt_br: Mecânico de Elevadores

# model:gnuhealth.occupation,name:occ161
source: Embalmer
es_es: Embalsamador
ja_jp: 遺体整復師
pt_br: Embalsamador

# model:gnuhealth.occupation,name:occ162
source: Embryologist
es_es: Embriólogo
ja_jp: 発生学者
pt_br: Embriologista

# model:gnuhealth.occupation,name:occ163
source: Emergency Medical Technician (EMT)
es_es: Técnico de emergencias médicas
ja_jp: 緊急医療技士
pt_br: Paramédico / Socorrista

# model:gnuhealth.occupation,name:occ164
source: Engine-driver
es_es: Maquinista
ja_jp: (機関者の)機関士
pt_br: Operador de Máquinas

# model:gnuhealth.occupation,name:occ165
source: Engineer
es_es: Ingeniero
ja_jp: 技師
pt_br: Engenheiro

# model:gnuhealth.occupation,name:occ166
source: Engraver
es_es: Grabador
ja_jp: 彫刻師
pt_br: Gravador

# model:gnuhealth.occupation,name:occ167
source: Enologist
es_es: Enólogo
ja_jp: ワイン造りの専門家
pt_br: Enólogo

# model:gnuhealth.occupation,name:occ168
source: Entertainer
es_es: Animador
ja_jp: 芸人
pt_br: Artista
