Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_icu/locale/*.po
Languages: it_it, pt_br

# selection:gnuhealth.patient.rounding,venous_access:
source: Peripheral
it_it: Periferico
pt_br: Periférico

# selection:gnuhealth.patient.rounding,vomiting:
source: Hematemesis
it_it: Ematèmesi
pt_br: Hematêmese

# selection:gnuhealth.patient.rounding,vomiting:
source: None
it_it: Nessuno
pt_br: Nenhum

# selection:gnuhealth.patient.rounding,vomiting:
source: Vomiting
it_it: Vomito
pt_br: Vômitos

# field:gnuhealth.patient.rounding,gcs:
source: GCS
pt_br: Escala de Coma Glasgow

# model:ir.action,name:action_gnuhealth_icu_glasgow_form
source: GCS
pt_br: Escala de Coma Glasgow

# model:ir.ui.menu,name:menu_gnuhealth_icu_glasgow_list
source: GCS
pt_br: Escala de Coma Glasgow
