Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_icu/locale/*.po
Languages: it_it, pt_br

# error:gnuhealth.icu.ventilation:
source: Our records indicate that the patient is already on Mechanical Ventilation !
it_it: I nostri registri indicano che il paziente è già sotto Ventilazione Meccanica !
pt_br: Nossos registros indicam que o paciente já está na Ventilação Mecânica !

# error:gnuhealth.inpatient.icu:
source: Our records indicate that the patient is already admitted at ICU
it_it: I nostri registri indicano che il paziente è già stato ammesso nell'Unità di Terapia Intensiva
pt_br: Nossos registros indicam que o paciente já está autorizado na UTI

# field:gnuhealth.icu.apache2,age:
source: Age
it_it: Età
pt_br: Idade

# field:gnuhealth.icu.apache2,apache_score:
source: Score
it_it: Punteggio
pt_br: Escore

# field:gnuhealth.icu.apache2,arf:
source: ARF
it_it: ARF insufficienza respiratoria acuta.

# field:gnuhealth.icu.apache2,chronic_condition:
source: Chronic condition
it_it: Condizione cronica
pt_br: Condição crônica

# field:gnuhealth.icu.apache2,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.icu.apache2,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.icu.apache2,heart_rate:
source: Heart Rate
it_it: Frequenza cardiaca
pt_br: Freqüência Cardíaca

# field:gnuhealth.icu.apache2,hematocrit:
source: Hematocrit
it_it: Ematocrito
pt_br: Hematócrito

# field:gnuhealth.icu.apache2,hospital_admission_type:
source: Hospital Admission Type
it_it: Tipo di Ricovero Ospedaliero
pt_br: Tipo de Internação Hospitalar

# field:gnuhealth.icu.apache2,id:
source: ID
it_it: Identificazione

# field:gnuhealth.icu.apache2,mean_ap:
source: MAP
it_it: MAP Pressione arteriosa media

# field:gnuhealth.icu.apache2,name:
source: Registration Code
it_it: Codice Registrazione
pt_br: Código de registro

# field:gnuhealth.icu.apache2,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.icu.apache2,respiratory_rate:
source: Respiratory Rate
it_it: Frequenza Respiratoria
pt_br: Frequência respiratória

# field:gnuhealth.icu.apache2,score_date:
source: Date
it_it: Data
pt_br: Data

# field:gnuhealth.icu.apache2,serum_creatinine:
source: Creatinine
it_it: Creatinina
pt_br: Creatina

# field:gnuhealth.icu.apache2,serum_potassium:
source: Potassium
it_it: Potassio
pt_br: Potássio

# field:gnuhealth.icu.apache2,serum_sodium:
source: Sodium
it_it: Sodio
pt_br: Sódio

# field:gnuhealth.icu.apache2,temperature:
source: Temperature
it_it: Temperatura
pt_br: Temperatura

# field:gnuhealth.icu.apache2,wbc:
source: WBC
it_it: WBC (Globuli Bianchi)
pt_br: Glóbulos Brancos

# field:gnuhealth.icu.apache2,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.icu.apache2,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.icu.chest_drainage,air_leak:
source: Air Leak
it_it: Dispnea
pt_br: Vazamento de Ar

# field:gnuhealth.icu.chest_drainage,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.icu.chest_drainage,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Aspect
it_it: Aspetto
pt_br: Aspecto

# field:gnuhealth.icu.chest_drainage,id:
source: ID
it_it: Identificazione

# field:gnuhealth.icu.chest_drainage,location:
source: Location
it_it: Posizione
pt_br: Localização

# field:gnuhealth.icu.chest_drainage,name:
source: Rounding
it_it: Arrotondamento
pt_br: Ciclos

# field:gnuhealth.icu.chest_drainage,oscillation:
source: Oscillation
it_it: Oscillazione
pt_br: Oscilação

# field:gnuhealth.icu.chest_drainage,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.icu.chest_drainage,remarks:
source: Remarks
it_it: Osservazioni
pt_br: Observação

# field:gnuhealth.icu.chest_drainage,suction:
source: Suction
it_it: Aspirazione
pt_br: Sucção

# field:gnuhealth.icu.chest_drainage,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.icu.chest_drainage,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.icu.glasgow,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.icu.glasgow,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.icu.glasgow,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# field:gnuhealth.icu.glasgow,glasgow_eyes:
source: Eyes
it_it: Occhi
pt_br: Olhos

# field:gnuhealth.icu.glasgow,glasgow_motor:
source: Motor
it_it: Motore

# field:gnuhealth.icu.glasgow,glasgow_verbal:
source: Verbal
it_it: Verbale

# field:gnuhealth.icu.glasgow,id:
source: ID
it_it: Identificazione

# field:gnuhealth.icu.glasgow,name:
source: Registration Code
it_it: Codice Registrazione
pt_br: Código de registro

# field:gnuhealth.icu.glasgow,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.icu.glasgow,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.icu.glasgow,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.icu.ventilation,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.icu.ventilation,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.icu.ventilation,current_mv:
source: Current
it_it: Attuale
pt_br: Atual

# field:gnuhealth.icu.ventilation,ett_size:
source: ETT Size
it_it: Dimensione ETT
pt_br: Tamanho do ETT

# field:gnuhealth.icu.ventilation,id:
source: ID
it_it: Identificazione

# field:gnuhealth.icu.ventilation,mv_end:
source: To
it_it: A
pt_br: Para

# field:gnuhealth.icu.ventilation,mv_period:
source: Duration
it_it: Durata
pt_br: Duração

# field:gnuhealth.icu.ventilation,mv_start:
source: From
it_it: Da
pt_br: De

# field:gnuhealth.icu.ventilation,name:
source: Patient ICU Admission
it_it: Ricovero Paziente in Unità Terapia Intensiva
pt_br: Admissão de Paciente na UTI

# field:gnuhealth.icu.ventilation,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.icu.ventilation,remarks:
source: Remarks
it_it: Osservazioni
pt_br: Observação

# field:gnuhealth.icu.ventilation,tracheostomy_size:
source: Tracheostomy size
it_it: Dimensione tracheostomia
pt_br: Tamanho da traqueostomia

# field:gnuhealth.icu.ventilation,ventilation:
source: Type
it_it: Tipo
pt_br: Tipo

# field:gnuhealth.icu.ventilation,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.icu.ventilation,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.inpatient.icu,admitted:
source: Admitted
it_it: Ricoverato
pt_br: Admitido

# field:gnuhealth.inpatient.icu,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.inpatient.icu,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.inpatient.icu,discharged_from_icu:
source: Discharged
it_it: Dimesso
pt_br: Alta

# field:gnuhealth.inpatient.icu,icu_admission_date:
source: ICU Admission
it_it: Ricovero Unità Terapia Intensiva
pt_br: Admitido na UTI

# field:gnuhealth.inpatient.icu,icu_discharge_date:
source: Discharge
it_it: Dimettere
pt_br: Revogar

# field:gnuhealth.inpatient.icu,icu_stay:
source: Duration
it_it: Durata
pt_br: Duração

# field:gnuhealth.inpatient.icu,id:
source: ID
it_it: Identificazione

# field:gnuhealth.inpatient.icu,mv_history:
source: Mechanical Ventilation History
it_it: Cronologia Ventilazione Meccanica
pt_br: Histórico da Ventilação Mecânica

# field:gnuhealth.inpatient.icu,name:
source: Registration Code
it_it: Codice Registrazione
pt_br: Código de registro

# field:gnuhealth.inpatient.icu,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.inpatient.icu,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.inpatient.icu,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.inpatient.registration,icu:
source: ICU
it_it: Unità Terapia Intensiva
pt_br: UTI

# field:gnuhealth.inpatient.registration,icu_admissions:
source: ICU Admissions
it_it: Ricoveri Unità Terapia Intensiva
pt_br: Admissões na UTI

# field:gnuhealth.patient.rounding,arterial_access:
source: Arterial Access
it_it: Accesso Arterioso
pt_br: Acesso Arterial

# field:gnuhealth.patient.rounding,bacteremia:
source: Bacteremia
it_it: Batteriemia

# field:gnuhealth.patient.rounding,bowel_sounds:
source: Bowel Sounds
it_it: Borborigmo
pt_br: Sons do Intestino

# field:gnuhealth.patient.rounding,cellulitis:
source: Cellulitis
it_it: Cellulite
pt_br: Celulite

# field:gnuhealth.patient.rounding,chest_drainages:
source: Drainages
it_it: Drenaggi
pt_br: Drenagens

# field:gnuhealth.patient.rounding,chest_expansion:
source: Expansion
it_it: Espansione
pt_br: Expansão

# field:gnuhealth.patient.rounding,dialysis:
source: Dialysis
it_it: Dialisi
pt_br: Diálise

# field:gnuhealth.patient.rounding,icu_patient:
source: ICU
it_it: Unità Terapia Intensiva
pt_br: UTI

# field:gnuhealth.patient.rounding,lips_lesion:
source: Lips lesion
it_it: Lesione alle labbra
pt_br: Lesão nos lábios

# field:gnuhealth.patient.rounding,necrotizing_fasciitis:
source: Necrotizing fasciitis
it_it: Fascite Necrotizzante
pt_br: Fasceíte necrotizante

# field:gnuhealth.patient.rounding,oral_mucosa_lesion:
source: Oral mucosa lesion
it_it: Lesione mucosa orale
pt_br: Lesão na mucosa oral

# field:gnuhealth.patient.rounding,oxygen_mask:
source: Oxygen Mask
it_it: Maschera ossigeno
pt_br: Máscara de Oxigênio

# field:gnuhealth.patient.rounding,paradoxical_expansion:
source: Paradoxical
it_it: Paradossale

# field:gnuhealth.patient.rounding,peritonitis:
source: Peritonitis signs
it_it: Segni di peritonite
pt_br: Sinais de peritonite

# field:gnuhealth.patient.rounding,pupil_consensual_resp:
source: Consensual Response
it_it: Risposta consensuale
pt_br: Resposta Consensual

# field:gnuhealth.patient.rounding,pupil_dilation:
source: Pupil Dilation
it_it: Dilatazione della pupilla
pt_br: Dilatação da Pupila

# field:gnuhealth.patient.rounding,pupillary_reactivity:
source: Pupillary Reactivity
it_it: Reattività pupillare
pt_br: Reatividade Pupilar

# field:gnuhealth.patient.rounding,respiration_type:
source: Respiration
it_it: Respirazione
pt_br: Respiração

# field:gnuhealth.patient.rounding,ssi:
source: Surgery Site Infection
it_it: Infezione del campo operatorio
pt_br: Infecção no Local Cirurgia

# field:gnuhealth.patient.rounding,stools:
source: Stools
it_it: Feci
pt_br: Fezes

# field:gnuhealth.patient.rounding,trachea_alignment:
source: Tracheal alignment
it_it: Allineamento tracheale
pt_br: Alinhamento traqueal

# field:gnuhealth.patient.rounding,tracheal_tug:
source: Tracheal Tug
it_it: Cannula tracheale
pt_br: Tug traqueal

# field:gnuhealth.patient.rounding,venous_access:
source: Venous Access
it_it: Accesso venoso
pt_br: Acesso venoso

# field:gnuhealth.patient.rounding,vomiting:
source: Vomiting
it_it: Vomito
pt_br: Vômitos

# field:gnuhealth.patient.rounding,wound_dehiscence:
source: Wound Dehiscence
it_it: Ferita deiscente
pt_br: Deiscência da Ferida

# field:gnuhealth.patient.rounding,xray:
source: Xray
it_it: Raggi X
pt_br: Raio-X

# help:gnuhealth.icu.apache2,age:
source: Patient age in years
it_it: Età del paziente in anni
pt_br: Idade do Paciente

# help:gnuhealth.icu.apache2,arf:
source: Acute Renal Failure
it_it: Insufficienza renale acuta
pt_br: Insuficiência Renal Aguda

# help:gnuhealth.icu.apache2,chronic_condition:
source: Organ Failure or immunocompromised patient
it_it: Insufficienza Organica o paziente immunocompromesso
pt_br: Falência de órgãos ou paciente imunocomprometido

# help:gnuhealth.icu.apache2,gcs:
source: Last Glasgow Coma Scale You can use the GSC calculator from the Patient Evaluation Form.
it_it: Ultimo Glasgow Coma Scale, è possibile utilizzare la calcolatrice GSC dal modulo di valutazione del paziente.
pt_br: Última Escala de Coma de Glasgow Você pode usar a calculadora do SGC do Formulário de Avaliação do Paciente.

# help:gnuhealth.icu.apache2,mean_ap:
source: Mean Arterial Pressure
it_it: Pressione Arteriosa Media
pt_br: Pressão Arterial Média

# help:gnuhealth.icu.apache2,score_date:
source: Date of the score
it_it: Data del risultato
pt_br: Data do escore

# help:gnuhealth.icu.apache2,temperature:
source: Rectal temperature
it_it: Temperatura Rettale
pt_br: Temperatura retal

# help:gnuhealth.icu.apache2,wbc:
source: White blood cells x 1000 - if you want to input 4500 wbc / ml, type in 4.5
it_it: Gobuli bianchi x 1000 - se si desidera introdurre WBC 4500 / ml, tipo in 4.5
pt_br: Os glóbulos brancos x 1000 - se você quiser introduzir tipo wbc 4500 / ml, em 4,5

# help:gnuhealth.icu.glasgow,evaluation_date:
source: Date / Time
it_it: Data / Ora
pt_br: Data / Hora

# help:gnuhealth.icu.glasgow,glasgow:
source: Level of Consciousness - on Glasgow Coma Scale : < 9 severe - 9-12 Moderate, > 13 minor
it_it: Livello di coscienza - Glasgow Coma Scale : < 9 severo - 9-12 Moderato, > 13 leggero
pt_br: Nível de Consciência - Na Escala de Coma de Glasgow: <9 grave - 9-12 Moderado > 13 menor

# help:gnuhealth.icu.ventilation,mv_end:
source: End of Mechanical Ventilation
it_it: Fine Ventilazione Meccanica
pt_br: Fim da Ventilação Mecânica

# help:gnuhealth.icu.ventilation,mv_start:
source: Start of Mechanical Ventilation
it_it: inizio Ventilazione Meccanica
pt_br: Início da ventilação mecânica

# help:gnuhealth.icu.ventilation,ventilation:
source: NPPV = Non-Invasive Positive Pressure Ventilation, BiPAP-CPAP ETT - Endotracheal Tube
it_it: NPPV = Ventilazione Pressione Positiva Non Invasiva, BiPAP-CPAP ETT - Tubo Endotracheale

# help:gnuhealth.inpatient.icu,admitted:
source: Will be set when the patient is currently admitted at ICU
it_it: Verrà impostato quando il paziente è ricoverato nellUnità di Terapia Intensiva

# help:gnuhealth.inpatient.icu,icu_admission_date:
source: ICU Admission Date
it_it: Data Ricovero in Unità terapia Intensiva
pt_br: Data de admissão na UTI

# help:gnuhealth.inpatient.registration,icu:
source: Shows if patient was admitted to the Intensive Care Unit during the hospitalization period
it_it: ostra se il paziente è stato ricoverato nell'Unità di terapia Intensiva durante la degenza in ospedale.
pt_br: Mostra se o paciente foi internado na UTI durante o período de hospitalização

# help:gnuhealth.patient.rounding,icu_patient:
source: Check this box if this isan Intensive Care Unit rounding.
it_it: Selezionare questa casella se questa è una visita nell' Unità di terapia Intesiva

# help:gnuhealth.patient.rounding,left_pupil:
source: size in mm of left pupil
it_it: Dimensione in mm della pupilla sinistra
pt_br: tamanho em mm da pupila esquerda

# help:gnuhealth.patient.rounding,paradoxical_expansion:
source: Paradoxical Chest Expansion
it_it: Espansione toracica movimento paradosso
pt_br: Expansão Paradoxal do Tórax

# help:gnuhealth.patient.rounding,peep_pressure:
source: Pressure
it_it: Pressione
pt_br: Pressão

# help:gnuhealth.patient.rounding,pupil_consensual_resp:
source: Pupillary Consensual Response
it_it: Riflesso Pupillare Indiretto
pt_br: Resposta Consensual Pupilar

# help:gnuhealth.patient.rounding,right_pupil:
source: size in mm of right pupil
it_it: Dimensione in mm della pupilla destra
pt_br: tamanho em mm da pupila direita

# help:gnuhealth.patient.rounding,sce:
source: Subcutaneous Emphysema
it_it: Enfisema sottocutaneo
pt_br: Efisema subcultâneo

# help:gnuhealth.patient.rounding,swan_ganz:
source: Pulmonary Artery Catheterization - PAC -
it_it: Catetere arterioso polmonare - PAC -
pt_br: Cateterização da Artéria Pulmonar - CAP -

# model:gnuhealth.icu.apache2,name:
source: Apache II scoring
it_it: Risultato Apache II
pt_br: Pontuação Apache II

# model:gnuhealth.icu.chest_drainage,name:
source: Chest Drainage Asessment
it_it: Valutazione Drenaggio Toracico
pt_br: Avaliação Drenagem Torácica

# model:gnuhealth.icu.glasgow,name:
source: Glasgow Coma Scale
it_it: Scala Coma Glasgow
pt_br: Escala de Coma de Glasgow

# model:gnuhealth.icu.ventilation,name:
source: Mechanical Ventilation History
it_it: Cronologia Ventilazione Meccanica
pt_br: Histórico da Ventilação Mecânica

# model:gnuhealth.inpatient.icu,name:
source: Patient ICU Information
it_it: Informazioni Paziente in Unità Terapia Intensiva
pt_br: Informação do Paciente UTI

# model:ir.action,name:act_glasgow_form1
source: Glasgow Coma Scale
it_it: Scala Coma Glasgow
pt_br: Escala de Coma de Glasgow

# model:ir.action,name:action_gnuhealth_icu_apache2_form
source: APACHE II Score
it_it: Risultato APACHE II

# model:ir.action,name:action_gnuhealth_inpatient_icu_form
source: Patient ICU Info
it_it: Informazioni Paziente in Unità Terapia Intensiva
pt_br: Informação paciente UTI

# model:ir.ui.menu,name:gnuhealth_icu_menu
source: Intensive Care
it_it: Unità Terapia Intensiva
pt_br: Tratamento intensivo

# model:ir.ui.menu,name:menu_gnuhealth_icu_apache2_list
source: APACHE II Score
it_it: Risultato APACHE II

# model:ir.ui.menu,name:menu_gnuhealth_inpatient_icu_list
source: Patient ICU Info
it_it: Informazioni Paziente in Unità Terapia Intensiva
pt_br: Informação paciente UTI

# selection:gnuhealth.icu.apache2,hospital_admission_type:
source: Medical or emergency postoperative
it_it: Postoperatorio medico o d'emergenza

# selection:gnuhealth.icu.apache2,hospital_admission_type:
source: elective postoperative
it_it: Post-operatorio di elezione

# selection:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Bloody
it_it: Sanguinante
pt_br: Sangue

# selection:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Chylous
it_it: Chilosa

# selection:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Purulent
it_it: Purulento
pt_br: Purulento

# selection:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Serous
it_it: Sieroso
pt_br: Seroso

# selection:gnuhealth.icu.chest_drainage,location:
source: Left Pleura
it_it: Pleura Sinistra
pt_br: Pleura esquerda

# selection:gnuhealth.icu.chest_drainage,location:
source: Mediastinum
it_it: mediastino
pt_br: Neoplasia de comportamento incerto ou desconhecido do mediastino

# selection:gnuhealth.icu.chest_drainage,location:
source: Right Pleura
it_it: Pleura Destra
pt_br: Pleura direita

# selection:gnuhealth.icu.glasgow,glasgow_eyes:
source: 1 : Does not Open Eyes
it_it: 1 : Non apre gli occhi
pt_br: Não abre os olhos

# selection:gnuhealth.icu.glasgow,glasgow_eyes:
source: 2 : Opens eyes in response to painful stimuli
it_it: 2 : Apre gli occhi in risposta a stimoli dolorosi
pt_br: 2: Abrir os olhos em resposta a estímulos dolorosos

# selection:gnuhealth.icu.glasgow,glasgow_eyes:
source: 3 : Opens eyes in response to voice
it_it: 3 : Apre gli occhi in risposta alla voce
pt_br: Abre os olhos e responde a voz

# selection:gnuhealth.icu.glasgow,glasgow_eyes:
source: 4 : Opens eyes spontaneously
it_it: 4 : Apre gli occhi in maniera spontanea
pt_br: 4: Abrir os olhos espontaneamente

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 1 : Makes no movement
it_it: 1 : Non si muove
pt_br: 1: Não faz movimento

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 2 : Extension to painful stimuli - decerebrate response -
it_it: 2 : Estende al dolore - risposta decerebrate -
pt_br: 2: Extensão a estímulos dolorosos - resposta descerebrada -

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 3 : Abnormal flexion to painful stimuli (decorticate response)
it_it: 3 : Risposta anormale a stimoli dolorosi (risposta decorticale)

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 4 : Flexion / Withdrawal to painful stimuli
it_it: 4 : Flette / Ritrae al dolore
pt_br: 4: Flexão / retirada a estímulos dolorosos

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 5 : localizes painful stimuli
it_it: 5 : Localizza il dolore
pt_br: 5: localiza estímulos dolorosos

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 6 : Obeys commands
it_it: 6 : ubbidisce ai comandi
pt_br: 6 : Obedece a comandos

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 1 : Makes no sounds
it_it: 1 : Non risponde
pt_br: 1 : Não faz nenhum som

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 2 : Incomprehensible sounds
it_it: 2 : Suoni Incomprensibili
pt_br: 2: Sons incompreensíveis

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 3 : Utters inappropriate words
it_it: 3 : Parole inappropriate
pt_br: 3: Profere palavras impróprias

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 4 : Confused, disoriented
it_it: 4 : Confuso, disorientato
pt_br: 4: Confuso, desorientado

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 5 : Oriented, converses normally
it_it: 5 : Orientato, conversa normalmente

# selection:gnuhealth.icu.ventilation,ventilation:
source: Non-Invasive Positive Pressure
it_it: Pressione Positiva non invasiva

# selection:gnuhealth.icu.ventilation,ventilation:
source: None - Maintains Own
it_it: Nessuna - Mantiene la propria

# selection:gnuhealth.icu.ventilation,ventilation:
source: Tracheostomy
it_it: Tracheostomia
pt_br: Traqueostomia

# selection:gnuhealth.patient.rounding,bowel_sounds:
source: Absent
it_it: Assente
pt_br: Presente

# selection:gnuhealth.patient.rounding,bowel_sounds:
source: Decreased
it_it: Diminuito

# selection:gnuhealth.patient.rounding,bowel_sounds:
source: Increased
it_it: Aumentato
pt_br: Aumento

# selection:gnuhealth.patient.rounding,bowel_sounds:
source: Normal
it_it: Normale

# selection:gnuhealth.patient.rounding,chest_expansion:
source: Asymmetrical
it_it: Asimmetrico

# selection:gnuhealth.patient.rounding,chest_expansion:
source: Symmetrical
it_it: Simmetrico

# selection:gnuhealth.patient.rounding,edema:
source: None
it_it: Nessuno
pt_br: Nenhum

# selection:gnuhealth.patient.rounding,edema:
source: Peripheral
it_it: Periferico
pt_br: Periférico

# selection:gnuhealth.patient.rounding,pupil_dilation:
source: Miosis
it_it: Miosi
pt_br: Miose

# selection:gnuhealth.patient.rounding,pupil_dilation:
source: Mydriasis
it_it: Midriasi
pt_br: Midríase

# selection:gnuhealth.patient.rounding,pupil_dilation:
source: Normal
it_it: Normale

# selection:gnuhealth.patient.rounding,pupillary_reactivity:
source: Brisk
it_it: Vivace

# selection:gnuhealth.patient.rounding,pupillary_reactivity:
source: Nonreactive
it_it: Non reattivo

# selection:gnuhealth.patient.rounding,pupillary_reactivity:
source: Sluggish
it_it: Lento

# selection:gnuhealth.patient.rounding,respiration_type:
source: Deep
it_it: Profondo
pt_br: Profundo

# selection:gnuhealth.patient.rounding,respiration_type:
source: Intercostal
it_it: Intercostale

# selection:gnuhealth.patient.rounding,respiration_type:
source: Labored
it_it: Affaticato
pt_br: Trabalhoso

# selection:gnuhealth.patient.rounding,respiration_type:
source: Regular
it_it: Regolare

# selection:gnuhealth.patient.rounding,respiration_type:
source: Shallow
it_it: Superficiale

# selection:gnuhealth.patient.rounding,stools:
source: Constipation
it_it: Stipsi
pt_br: Constipação

# selection:gnuhealth.patient.rounding,stools:
source: Diarrhea
it_it: Diarrea
pt_br: Diarréia

# selection:gnuhealth.patient.rounding,stools:
source: Normal
it_it: Normale

# selection:gnuhealth.patient.rounding,trachea_alignment:
source: Deviated left
it_it: Deviato a sinistra

# selection:gnuhealth.patient.rounding,trachea_alignment:
source: Deviated right
it_it: Deviato a destra

# selection:gnuhealth.patient.rounding,trachea_alignment:
source: Midline
it_it: Linea media

# selection:gnuhealth.patient.rounding,venous_access:
source: Central catheter
it_it: Catetere centrale

# selection:gnuhealth.patient.rounding,venous_access:
source: None
it_it: Nessuno
pt_br: Nenhum
