Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_gyneco/locale/*.po
Languages: it_it, pt_br

# help:gnuhealth.patient.pap_history,result:
source: Please check the lab results if the module is installed
it_it: Per favore, controllare i risultati di laboratorio se il modulo è installato.
pt_br: Por favor verificar o resultado do exame laboratorial se o módulo está instalado

# help:gnuhealth.patient.pregnancy,current_pregnancy:
source: This field marks the current pregnancy
it_it: Questo campo marca la gravidanza attuale
pt_br: Este campo marca a gestante atual

# help:gnuhealth.patient.pregnancy,lmp:
source: Last Menstrual Period
it_it: Data ultima mestruazione
pt_br: Período da Última Menstruação

# help:gnuhealth.patient.pregnancy,pregnancy_end_age:
source: Weeks at the end of pregnancy
it_it: Settimane alla fine della gravidanza
pt_br: Semanas do fim da gestação

# help:gnuhealth.patient.pregnancy,warning:
source: Check this box if this is pregancy is or was NOT normal
it_it: Selezionare questa casella se la gravidanza NON è normale o NON lo era
pt_br: Verificar esta caixa se esta gestante foi ou NÃO foi normal

# help:gnuhealth.patient.prenatal.evaluation,diabetes:
source: Check this box if the mother has glucose intolerance or diabetes
it_it: Selezionare questa casella se la madre ha intolleranza al glucosio o diabete
pt_br: verificar essa caixa se a mãe tem intolerância a glicose ou diabetes

# help:gnuhealth.patient.prenatal.evaluation,efw:
source: Estimated Fetal Weight
it_it: Peso fetale stimato
pt_br: Peso fetal estimado

# help:gnuhealth.patient.prenatal.evaluation,fetal_ac:
source: Fetal Abdominal Circumference
it_it: Circonferenza Addominale Fetale
pt_br: Cincunferência Abdominal Fetal

# help:gnuhealth.patient.prenatal.evaluation,fetal_bpd:
source: Fetal Biparietal Diameter
it_it: Diametro Biparietale Fetale
pt_br: Diâmetro Biparietal Fetal

# help:gnuhealth.patient.prenatal.evaluation,fetal_fl:
source: Fetal Femur Length
it_it: Lunghezza Femore Fetale
pt_br: Tamanho do Fêmur Fetal

# help:gnuhealth.patient.prenatal.evaluation,fetal_hc:
source: Fetal Head Circumference
it_it: Circonferenza craniale fetale
pt_br: Circunferência Cefálico Fetal

# help:gnuhealth.patient.prenatal.evaluation,fetus_heart_rate:
source: Fetus heart rate
it_it: Frequenza Cardiaca del Feto
pt_br: Frequência Cardíaca do Feto

# help:gnuhealth.patient.prenatal.evaluation,fundal_height:
source: Distance between the symphysis pubis and the uterine fundus (S-FD) in cm
it_it: Distanza tra sinfisi pubica e il fondo uterino (S-FD) in cm
pt_br: Distância entre a sínfise púbica eo fundo uterino (S-DF), em cm

# help:gnuhealth.patient.prenatal.evaluation,hypertension:
source: Check this box if the mother has hypertension
it_it: Selezionare questa casella se la madre soffre di ipertensione
pt_br: Verificar esta caixa se a mãe tem hipertensão

# help:gnuhealth.patient.prenatal.evaluation,iugr:
source: Intra Uterine Growth Restriction
it_it: Restrizione della crescita intrauterina
pt_br: Restrição do Crescimento Fetal

# help:gnuhealth.patient.prenatal.evaluation,overweight:
source: Check this box if the mother is overweight or obesity
it_it: Selezionare questa casella se la madre è in sovrappeso o obesa
pt_br: Verificar esta caixa se a mãe tem sobrepeso ou obesa

# help:gnuhealth.patient.prenatal.evaluation,preeclampsia:
source: Check this box if the mother has pre-eclampsia
it_it: Selezionare questa casella se la madre ha preeclampsia
pt_br: Verificar esta caixa se a mãe tem sobrepeso ou obesa

# help:gnuhealth.perinatal,abruptio_placentae:
source: Abruptio Placentae
it_it: Distacco intempestivo di placenta o abruptio placentae
pt_br: Descolamento Prematuro de Placenta

# help:gnuhealth.perinatal,admission_date:
source: Date when she was admitted to give birth
it_it: Data ricovero per parto
pt_br: Data em que ela foi internada para dar à luz

# help:gnuhealth.perinatal,placenta_incomplete:
source: Incomplete Placenta
it_it: Placenta incompleta
pt_br: Placenta Incompleta

# help:gnuhealth.perinatal,placenta_retained:
source: Retained Placenta
it_it: Placenta ritenuta
pt_br: Placenta retida

# help:gnuhealth.perinatal,prenatal_evaluations:
source: Number of visits to the doctor during pregnancy
it_it: Numero di visite mediche durante la gravidanza
pt_br: Número de visitas ao médico durante a gravidez

# help:gnuhealth.puerperium.monitor,uterus_involution:
source: Distance between the symphysis pubis and the uterine fundus (S-FD) in cm
it_it: Distanza tra sinfisi pubica e il fondo uterino (S-FD) in cm
pt_br: Distância entre a sínfise púbica eo fundo uterino (S-DF), em cm

# model:gnuhealth.patient.colposcopy_history,name:
source: Colposcopy History
it_it: toria clinica delle colposcopie
pt_br: Histórico de colposcopia

# model:gnuhealth.patient.mammography_history,name:
source: Mammography History
it_it: Storia clinica delle mammografie
pt_br: Histórico de mamografia

# model:gnuhealth.patient.menstrual_history,name:
source: Menstrual History
it_it: Storia clinica delle mestruazioni
pt_br: Histórico menstrual

# model:gnuhealth.patient.pap_history,name:
source: PAP Test History
it_it: Storia clinica del PAP test
pt_br: Histórico do exame de Papanicolau

# model:gnuhealth.patient.pregnancy,name:
source: Patient Pregnancy
it_it: Gravidanza della Paziente
pt_br: Gestante

# model:gnuhealth.patient.prenatal.evaluation,name:
source: Prenatal and Antenatal Evaluations
it_it: Valutazioni prenatali e preparto
pt_br: Evoluções do Pré-Natal

# model:gnuhealth.perinatal,name:
source: Perinatal Information
it_it: Informazioni prenatali
pt_br: Informação perinatal

# model:gnuhealth.perinatal.monitor,name:
source: Perinatal Monitor
it_it: Monitoraggio prenatale
pt_br: Monitor Perinatal

# model:gnuhealth.puerperium.monitor,name:
source: Puerperium Monitor
it_it: Monitoraggio puerperio
pt_br: Monitor puerperal

# model:res.group,name:group_health_gyneco_admin
source: Health Gynecology and Obstetrics Administration
it_it: Amministrazione Ginecologia e Ostetricia Health
pt_br: Ginecologia e Obstetrícia, Administração em Saúde

# selection:gnuhealth.patient.colposcopy_history,result:
source: abnormal
it_it: anomalo
pt_br: anormal

# selection:gnuhealth.patient.colposcopy_history,result:
source: normal
it_it: normale

# selection:gnuhealth.patient.mammography_history,result:
source: abnormal
it_it: anomalo
pt_br: anormal

# selection:gnuhealth.patient.mammography_history,result:
source: normal
it_it: normale

# selection:gnuhealth.patient.menstrual_history,frequency:
source: amenorrhea
it_it: amenorrea
pt_br: amenorreia

# selection:gnuhealth.patient.menstrual_history,frequency:
source: eumenorrhea
it_it: eumenorrea
pt_br: eumenorreia

# selection:gnuhealth.patient.menstrual_history,volume:
source: hypomenorrhea
it_it: ipomenorrea
pt_br: hipomenorreia

# selection:gnuhealth.patient.menstrual_history,volume:
source: normal
it_it: normale

# selection:gnuhealth.patient.pap_history,result:
source: Negative
it_it: negativo
pt_br: Negativo

# selection:gnuhealth.patient.pregnancy,iugr:
source: Symmetric
it_it: Simmetrica
pt_br: Simétrico

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Abortion
it_it: Aborto
pt_br: Aborto

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Live birth
it_it: Nato vivo
pt_br: Nascido vivo

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Status unknown
it_it: Stato sconosciuto
pt_br: Status desconhecido

# selection:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Stillbirth
it_it: Nato morto
pt_br: Natimorto

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Accreta
it_it: Placenta accreta
pt_br: Acreta

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Increta
it_it: Placenta increta

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Normal decidua
it_it: Decidua normale
pt_br: Decídua Normal

# selection:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Percreta
it_it: Placenta Percreta

# selection:gnuhealth.perinatal,fetus_presentation:
source: Breech
it_it: Presentazione podalica
pt_br: Pélvica

# selection:gnuhealth.perinatal,fetus_presentation:
source: Cephalic
it_it: Cefalica
pt_br: Céfalico

# selection:gnuhealth.perinatal,fetus_presentation:
source: Shoulder
it_it: Spalla
pt_br: Ombro

# selection:gnuhealth.perinatal,hematoma:
source: Retroperitoneal
it_it: Retroperitoneale

# selection:gnuhealth.perinatal,hematoma:
source: Vaginal
it_it: Vaginale

# selection:gnuhealth.perinatal,hematoma:
source: Vulvar
it_it: Vulvare
pt_br: Vulva

# selection:gnuhealth.perinatal,laceration:
source: Bladder
it_it: Vescica
pt_br: Bexiga

# selection:gnuhealth.perinatal,laceration:
source: Broad Ligament
it_it: Legamento Largo
pt_br: Ligamento Largo

# selection:gnuhealth.perinatal,laceration:
source: Cervical
it_it: Cervice uterina

# selection:gnuhealth.perinatal,laceration:
source: Perineal
it_it: Perineale

# selection:gnuhealth.perinatal,laceration:
source: Rectal
it_it: Rettale
pt_br: Retal

# selection:gnuhealth.perinatal,laceration:
source: Urethral
it_it: Uretrale
pt_br: Uretral

# selection:gnuhealth.perinatal,laceration:
source: Vaginal
it_it: Vaginale

# selection:gnuhealth.perinatal,laceration:
source: Vulvar
it_it: Vulvare
pt_br: Vulva

# selection:gnuhealth.perinatal,start_labor_mode:
source: C-section
it_it: Taglio cesareo
pt_br: Parto Cesariana

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Forceps Extraction
it_it: Vaginale - Estrazione con forcipe
pt_br: Fórceps de Extração - Vaginal

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Spontaneous
it_it: Vaginale - Spontaneo
pt_br: Normal - Vaginal

# selection:gnuhealth.perinatal,start_labor_mode:
source: Vaginal - Vacuum Extraction
it_it: vaginale - Estrazione con Ventosa ostetrica
pt_br: Extração de vácuo - Vaginal

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Complete Breech
it_it: presentazione del feto completa
pt_br: Dilatação completa

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Footling Breech
it_it: Podalica: varietà piedi o mista
pt_br: Footling culatra

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Frank Breech
it_it: Podalica: Natiche sole
pt_br: Parto Pélvico

# selection:gnuhealth.perinatal.monitor,fetus_position:
source: Occiput / Cephalic Posterior
it_it: Occipite / Cefalico Posteriore
pt_br: Cefálica Posterior / Occipício

# selection:gnuhealth.puerperium.monitor,lochia_amount:
source: abundant
it_it: abbondante
pt_br: Abundante

# selection:gnuhealth.puerperium.monitor,lochia_amount:
source: hemorrhage
it_it: emorragia
pt_br: hemorragia

# selection:gnuhealth.puerperium.monitor,lochia_amount:
source: normal
it_it: normale

# selection:gnuhealth.puerperium.monitor,lochia_odor:
source: normal
it_it: normale

# selection:gnuhealth.puerperium.monitor,lochia_odor:
source: offensive
it_it: offensivo
pt_br: Ofensiva

# field:gnuhealth.patient,fertile:
source: Fertile
pt_br: Fértil

# field:gnuhealth.patient,pap_test:
source: PAP test
pt_br: Exame de Papanicolau

# field:gnuhealth.patient.colposcopy_history,id:
source: ID
pt_br: Identificação

# field:gnuhealth.patient.mammography_history,id:
source: ID
pt_br: Código

# field:gnuhealth.patient.menstrual_history,id:
source: ID
pt_br: Código

# field:gnuhealth.patient.menstrual_history,lmp:
source: LMP
pt_br: DUM

# field:gnuhealth.patient.pap_history,id:
source: ID
pt_br: Código

# field:gnuhealth.patient.pregnancy,lmp:
source: LMP
pt_br: DUM

# field:gnuhealth.patient.prenatal.evaluation,placenta_previa:
source: Placenta Previa
pt_br: Descolamento Prematuro de Placenta

# field:gnuhealth.perinatal,gravida_number:
source: Gravida #
pt_br: Grávida #

# field:gnuhealth.perinatal,id:
source: ID
pt_br: Código

# field:gnuhealth.perinatal.monitor,id:
source: ID
pt_br: Código

# field:gnuhealth.puerperium.monitor,id:
source: ID
pt_br: Código

# selection:gnuhealth.patient.menstrual_history,frequency:
source: oligomenorrhea
pt_br: oligomenorreia

# selection:gnuhealth.patient.menstrual_history,frequency:
source: polymenorrhea
pt_br: polimenorreia

# selection:gnuhealth.patient.menstrual_history,volume:
source: menorrhagia
pt_br: menorragia

# selection:gnuhealth.patient.pap_history,result:
source: AIS
pt_br: AIA
