Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_gyneco/locale/*.po
Languages: it_it, pt_br

# error:gnuhealth.patient.pregnancy:
source: Our records indicate that the patient is already pregnant !
it_it: I registri indicano che la paziente è già gravida !
pt_br: Nossos registros indicanm que a paciente está grávida!

# field:gnuhealth.patient,abortions:
source: Abortions
it_it: Aborti
pt_br: Abortos

# field:gnuhealth.patient,breast_self_examination:
source: Breast self-examination
it_it: Auto esame del seno
pt_br: Autoexame de mama

# field:gnuhealth.patient,colposcopy:
source: Colposcopy
it_it: Colposcopia
pt_br: Colposcopia

# field:gnuhealth.patient,colposcopy_history:
source: Colposcopy History
it_it: Storia clinica delle colposcope
pt_br: Histórico de colposcopia

# field:gnuhealth.patient,colposcopy_last:
source: Last colposcopy
it_it: Ultima colposcopia
pt_br: Última colposcopia

# field:gnuhealth.patient,currently_pregnant:
source: Pregnant
it_it: Gravida
pt_br: Gestação

# field:gnuhealth.patient,full_term:
source: Full Term
it_it: A termine
pt_br: Completo

# field:gnuhealth.patient,gravida:
source: Pregnancies
it_it: Gravidanze
pt_br: Gestantes

# field:gnuhealth.patient,mammography:
source: Mammography
it_it: Mammografia
pt_br: Mamografia

# field:gnuhealth.patient,mammography_history:
source: Mammography History
it_it: Storia clinica delle mamografie
pt_br: Histórico de mamografia

# field:gnuhealth.patient,mammography_last:
source: Last mammography
it_it: Ultima mammografia
pt_br: Última mamografia

# field:gnuhealth.patient,menarche:
source: Menarche age
it_it: Età menarca
pt_br: Idade da menarca

# field:gnuhealth.patient,menopausal:
source: Menopausal
it_it: In menopausa
pt_br: Em menopausa

# field:gnuhealth.patient,menopause:
source: Menopause age
it_it: Età menopausa
pt_br: Idade da menopausa

# field:gnuhealth.patient,menstrual_history:
source: Menstrual History
it_it: Storia clinica della menopausa
pt_br: Histórico menstrual

# field:gnuhealth.patient,pap_history:
source: PAP smear History
it_it: Storia clinica del PAP test
pt_br: Histórico do Papanicolau

# field:gnuhealth.patient,pap_test_last:
source: Last PAP test
it_it: Ultimo PAP test
pt_br: Último exame de Papanicolau

# field:gnuhealth.patient,pregnancy_history:
source: Pregnancies
it_it: Gravidanze
pt_br: Gestantes

# field:gnuhealth.patient,premature:
source: Premature
it_it: Prematuro
pt_br: Prematuro

# field:gnuhealth.patient,stillbirths:
source: Stillbirths
it_it: Nati morti
pt_br: Nascimento de uma criança morta

# field:gnuhealth.patient.colposcopy_history,comments:
source: Remarks
it_it: Osservazioni
pt_br: Observações

# field:gnuhealth.patient.colposcopy_history,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.patient.colposcopy_history,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.patient.colposcopy_history,evaluation:
source: Evaluation
it_it: valutazione
pt_br: Avaliação

# field:gnuhealth.patient.colposcopy_history,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# field:gnuhealth.patient.colposcopy_history,institution:
source: Institution
it_it: Istituzione
pt_br: Instituição

# field:gnuhealth.patient.colposcopy_history,name:
source: Patient
it_it: paziente
pt_br: Paciente

# field:gnuhealth.patient.colposcopy_history,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.patient.colposcopy_history,result:
source: result
it_it: risultato
pt_br: Resultado

# field:gnuhealth.patient.colposcopy_history,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.patient.colposcopy_history,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.patient.mammography_history,comments:
source: Remarks
it_it: Osservazioni
pt_br: Observações

# field:gnuhealth.patient.mammography_history,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.patient.mammography_history,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.patient.mammography_history,evaluation:
source: Evaluation
it_it: Valutazione
pt_br: Avaliação

# field:gnuhealth.patient.mammography_history,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# field:gnuhealth.patient.mammography_history,institution:
source: Institution
it_it: Istituzione
pt_br: Instituição

# field:gnuhealth.patient.mammography_history,name:
source: Patient
it_it: Paziente
pt_br: Paciente

# field:gnuhealth.patient.mammography_history,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.patient.mammography_history,result:
source: result
it_it: risultato
pt_br: Resultado

# field:gnuhealth.patient.mammography_history,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.patient.mammography_history,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.patient.menstrual_history,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.patient.menstrual_history,create_uid:
source: Create User
it_it: Creare Utente
pt_br: Criar Usuário

# field:gnuhealth.patient.menstrual_history,dysmenorrhea:
source: Dysmenorrhea
it_it: Dismenorrea
pt_br: Dismenorreia

# field:gnuhealth.patient.menstrual_history,evaluation:
source: Evaluation
it_it: Valutazione
pt_br: Avaliação

# field:gnuhealth.patient.menstrual_history,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# field:gnuhealth.patient.menstrual_history,frequency:
source: frequency
it_it: Frequenza
pt_br: Frequência

# field:gnuhealth.patient.menstrual_history,institution:
source: Institution
it_it: Istituzione
pt_br: Instituição

# field:gnuhealth.patient.menstrual_history,is_regular:
source: Regular
it_it: Regolare

# field:gnuhealth.patient.menstrual_history,lmp_length:
source: Length
it_it: Lunghezza
pt_br: Período de tempo

# field:gnuhealth.patient.menstrual_history,name:
source: Patient
it_it: Paziente
pt_br: Paciente

# field:gnuhealth.patient.menstrual_history,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.patient.menstrual_history,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.patient.menstrual_history,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.patient.pap_history,comments:
source: Remarks
it_it: Osservazioni
pt_br: Observações

# field:gnuhealth.patient.pap_history,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.patient.pap_history,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.patient.pap_history,evaluation:
source: Evaluation
it_it: Valutazione
pt_br: Avaliação

# field:gnuhealth.patient.pap_history,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# field:gnuhealth.patient.pap_history,institution:
source: Institution
it_it: Istituzione
pt_br: Instituição

# field:gnuhealth.patient.pap_history,name:
source: Patient
it_it: Paziente
pt_br: Paciente

# field:gnuhealth.patient.pap_history,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.patient.pap_history,result:
source: result
it_it: risultato
pt_br: Resultado

# field:gnuhealth.patient.pap_history,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.patient.pap_history,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.patient.pregnancy,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.patient.pregnancy,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.patient.pregnancy,current_pregnancy:
source: Current Pregnancy
it_it: Gravidanza attuale
pt_br: Gestante atual

# field:gnuhealth.patient.pregnancy,fetuses:
source: Fetuses
it_it: Feti
pt_br: Feto

# field:gnuhealth.patient.pregnancy,gravida:
source: Pregnancy #
it_it: Numero gravidanza
pt_br: Gestante #

# field:gnuhealth.patient.pregnancy,healthprof:
source: Health Prof
it_it: Professionista medico
pt_br: Prof. da Saúde

# field:gnuhealth.patient.pregnancy,id:
source: ID
it_it: Identificazione
pt_br: Código

# field:gnuhealth.patient.pregnancy,institution:
source: Institution
it_it: Istituzione
pt_br: Instituição

# field:gnuhealth.patient.pregnancy,iugr:
source: IUGR
it_it: IUGR Restrizione della Crescita Intrauterina
pt_br: RCIU

# field:gnuhealth.patient.pregnancy,monozygotic:
source: Monozygotic
it_it: Monozigoti
pt_br: Monozigóticos

# field:gnuhealth.patient.pregnancy,name:
source: Patient ID
it_it: Identificazione paziente
pt_br: Código Paciente

# field:gnuhealth.patient.pregnancy,pdd:
source: Pregnancy Due Date
it_it: Data Scadenza Gravidanza
pt_br: Data da Ocorrência da Gestação

# field:gnuhealth.patient.pregnancy,perinatal:
source: Perinatal Info
it_it: Informazioni prenatali
pt_br: Informação Perinatal

# field:gnuhealth.patient.pregnancy,pregnancy_end_age:
source: Weeks
it_it: Settimane
pt_br: Semanas

# field:gnuhealth.patient.pregnancy,pregnancy_end_date:
source: End of Pregnancy
it_it: Fine Gravidanza
pt_br: Fim da Gestação

# field:gnuhealth.patient.pregnancy,pregnancy_end_result:
source: Result
it_it: Risultato
pt_br: Resultado

# field:gnuhealth.patient.pregnancy,prenatal_evaluations:
source: Prenatal Evaluations
it_it: Valutazioni Prenatali
pt_br: Avaliação Prenatal

# field:gnuhealth.patient.pregnancy,puerperium_monitor:
source: Puerperium monitor
it_it: Monitoraggio del puerperio
pt_br: Acompanhamento puerpério

# field:gnuhealth.patient.pregnancy,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.patient.pregnancy,warning:
source: Warn
it_it: Avvertire
pt_br: Aviso

# field:gnuhealth.patient.pregnancy,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.patient.pregnancy,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.patient.prenatal.evaluation,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.patient.prenatal.evaluation,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.patient.prenatal.evaluation,diabetes:
source: Diabetes
it_it: Diabete

# field:gnuhealth.patient.prenatal.evaluation,efw:
source: EFW
it_it: EFW Stima del peso fetale
pt_br: PFE

# field:gnuhealth.patient.prenatal.evaluation,evaluation:
source: Patient Evaluation
it_it: Valutazione del paziente
pt_br: Avaliação Paciente

# field:gnuhealth.patient.prenatal.evaluation,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# field:gnuhealth.patient.prenatal.evaluation,fetal_ac:
source: AC
it_it: AC Circonferenza Addominale

# field:gnuhealth.patient.prenatal.evaluation,fetal_bpd:
source: BPD
it_it: BPD Diametro Biparietale
pt_br: TPB

# field:gnuhealth.patient.prenatal.evaluation,fetal_fl:
source: FL
it_it: FL Lunghezza del Feto

# field:gnuhealth.patient.prenatal.evaluation,fetal_hc:
source: HC
it_it: HC Circonferenza Cranica

# field:gnuhealth.patient.prenatal.evaluation,fetus_heart_rate:
source: Fetus heart rate
it_it: Frequenza Cardiaca del Feto
pt_br: Frequência cardíaca fetal

# field:gnuhealth.patient.prenatal.evaluation,fundal_height:
source: Fundal Height
it_it: Altezza fondo uterino
pt_br: Altura Uterina

# field:gnuhealth.patient.prenatal.evaluation,gestational_days:
source: Gestational days
it_it: Giorni di gestazione
pt_br: Dias da gestação

# field:gnuhealth.patient.prenatal.evaluation,gestational_weeks:
source: Gestational Weeks
it_it: Settimane di gestazione
pt_br: Semanas Gestacional

# field:gnuhealth.patient.prenatal.evaluation,healthprof:
source: Health Prof
it_it: Professionista medico
pt_br: Prof. da Saúde

# field:gnuhealth.patient.prenatal.evaluation,hypertension:
source: Hypertension
it_it: Ipertensione
pt_br: Hipertensão

# field:gnuhealth.patient.prenatal.evaluation,id:
source: ID
it_it: Identificazione
pt_br: Código

# field:gnuhealth.patient.prenatal.evaluation,institution:
source: Institution
it_it: Istituzione
pt_br: Instituição

# field:gnuhealth.patient.prenatal.evaluation,invasive_placentation:
source: Placentation
it_it: Placentazione
pt_br: Formação da Placenta

# field:gnuhealth.patient.prenatal.evaluation,iugr:
source: IUGR
it_it: IUGR Restrizione della Crescita Intrauterina
pt_br: RCIU

# field:gnuhealth.patient.prenatal.evaluation,name:
source: Patient Pregnancy
it_it: Gravidanza della Paziente
pt_br: Gestação Paciente

# field:gnuhealth.patient.prenatal.evaluation,oligohydramnios:
source: Oligohydramnios
it_it: Oligoidramnios
pt_br: Oligoidrâmnio

# field:gnuhealth.patient.prenatal.evaluation,overweight:
source: Overweight
it_it: Sovrappeso
pt_br: Sobrepeso

# field:gnuhealth.patient.prenatal.evaluation,polihydramnios:
source: Polihydramnios
it_it: Polidramnios
pt_br: Polidrâmnio

# field:gnuhealth.patient.prenatal.evaluation,preeclampsia:
source: Preeclampsia
it_it: Preeclampsia o gestosi
pt_br: Pré-eclâmpsia

# field:gnuhealth.patient.prenatal.evaluation,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.patient.prenatal.evaluation,vasa_previa:
source: Vasa Previa
it_it: Vasa praevia
pt_br: Vasa Prévia

# field:gnuhealth.patient.prenatal.evaluation,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.patient.prenatal.evaluation,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# field:gnuhealth.perinatal,abortion:
source: Abortion
it_it: Aborto
pt_br: Aborto

# field:gnuhealth.perinatal,abruptio_placentae:
source: Abruptio Placentae
it_it: Distacco intempestivo di placenta o abruptio placentae
pt_br: Descolamento Prematuro de Placenta

# field:gnuhealth.perinatal,admission_code:
source: Code
it_it: Codice
pt_br: Código

# field:gnuhealth.perinatal,admission_date:
source: Admission
it_it: Ricovero
pt_br: Admissão

# field:gnuhealth.perinatal,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.perinatal,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.perinatal,dystocia:
source: Dystocia
it_it: Distocia
pt_br: Distocia

# field:gnuhealth.perinatal,episiotomy:
source: Episiotomy
it_it: Ppisiotomia
pt_br: Episiotomia

# field:gnuhealth.perinatal,fetus_presentation:
source: Fetus Presentation
it_it: presentazione del feto
pt_br: Apresentação do Feto

# field:gnuhealth.perinatal,forceps:
source: Forceps
it_it: Forcipe
pt_br: Fórceps

# field:gnuhealth.perinatal,gestational_days:
source: Days
it_it: Giorni
pt_br: Dias

# field:gnuhealth.perinatal,gestational_weeks:
source: Gestational wks
it_it: Settimane di gestazione
pt_br: Semana Gestacional

# field:gnuhealth.perinatal,healthprof:
source: Health Prof
it_it: Professionista medico
pt_br: Prof. da Saúde

# field:gnuhealth.perinatal,hematoma:
source: Hematoma
it_it: Ematoma

# field:gnuhealth.perinatal,institution:
source: Institution
it_it: Istituzione
pt_br: Instituição

# field:gnuhealth.perinatal,laceration:
source: Lacerations
it_it: Lacerazioni
pt_br: Laceração

# field:gnuhealth.perinatal,name:
source: Patient Pregnancy
it_it: Gravidanza della Paziente
pt_br: Gestanção Paciente

# field:gnuhealth.perinatal,notes:
source: Notes
it_it: Note
pt_br: Notas

# field:gnuhealth.perinatal,placenta_incomplete:
source: Incomplete
it_it: Incompleto
pt_br: Incompleto

# field:gnuhealth.perinatal,placenta_retained:
source: Retained
it_it: Ritenuto
pt_br: Retido

# field:gnuhealth.perinatal,prenatal_evaluations:
source: Prenatal evaluations
it_it: valutazioni prenatali
pt_br: Avaliação pré-natal

# field:gnuhealth.perinatal,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.perinatal,start_labor_mode:
source: Delivery mode
it_it: Tipo di parto
pt_br: Modo de entrega

# field:gnuhealth.perinatal,stillbirth:
source: Stillbirth
it_it: Nato morto
pt_br: Natimorto

# field:gnuhealth.perinatal,vaginal_tearing:
source: Vaginal tearing
it_it: Lacerazione vaginale
pt_br: Fluido vaginal

# field:gnuhealth.perinatal,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.perinatal,write_uid:
source: Write User
it_it: Scrivere nome Utente
pt_br: Inserir Usuário

# field:gnuhealth.perinatal.monitor,bleeding:
source: Bleeding
it_it: Emorragia
pt_br: Sangramento

# field:gnuhealth.perinatal.monitor,contractions:
source: Contractions
it_it: Contrazioni
pt_br: Contrações

# field:gnuhealth.perinatal.monitor,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.perinatal.monitor,create_uid:
source: Create User
it_it: Creare utente
pt_br: Criar Usuário

# field:gnuhealth.perinatal.monitor,date:
source: Date and Time
it_it: Data e ora
pt_br: Data e Hora

# field:gnuhealth.perinatal.monitor,diastolic:
source: Diastolic Pressure
it_it: Pressione diastolica
pt_br: Pressão diastólica

# field:gnuhealth.perinatal.monitor,dilation:
source: Cervix dilation
it_it: Dilatazione collo dell'utero
pt_br: Dilatação do colo

# field:gnuhealth.perinatal.monitor,f_frequency:
source: Fetus Heart Frequency
it_it: Frequenza cardiaca del feto
pt_br: Frequência cardíaca do feto

# field:gnuhealth.perinatal.monitor,fetus_position:
source: Fetus Position
it_it: Posizione del feto
pt_br: Posição do feto

# field:gnuhealth.perinatal.monitor,frequency:
source: Mother's Heart Frequency
it_it: Frecuenza cardiaca della madre
pt_br: Frequência cardíaca da mãe

# field:gnuhealth.perinatal.monitor,fundal_height:
source: Fundal Height
it_it: Altezza fondo uterino
pt_br: Altura Uterina

# field:gnuhealth.perinatal.monitor,meconium:
source: Meconium
it_it: meconio
pt_br: Mecônio

# field:gnuhealth.perinatal.monitor,name:
source: Patient Perinatal Evaluation
it_it: Valutazione perinatale del paziente
pt_br: Avaliação Perinatal Paciente

# field:gnuhealth.perinatal.monitor,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.perinatal.monitor,systolic:
source: Systolic Pressure
it_it: Pressione Sistolica
pt_br: Pressão sistólica

# field:gnuhealth.perinatal.monitor,write_date:
source: Write Date
it_it: Scrivere Data
pt_br: Inserir Data

# field:gnuhealth.perinatal.monitor,write_uid:
source: Write User
it_it: Scrivere Nome Utente
pt_br: Inserir Usuário

# field:gnuhealth.puerperium.monitor,create_date:
source: Create Date
it_it: Creare Data
pt_br: Criar Data

# field:gnuhealth.puerperium.monitor,create_uid:
source: Create User
it_it: Creare Utente
pt_br: Criar Usuário

# field:gnuhealth.puerperium.monitor,date:
source: Date and Time
it_it: Data e Ora
pt_br: Data e Hora

# field:gnuhealth.puerperium.monitor,diastolic:
source: Diastolic Pressure
it_it: Pressione Diastolica
pt_br: Pressão diastólica

# field:gnuhealth.puerperium.monitor,frequency:
source: Heart Frequency
it_it: Frecuenza cardiaca
pt_br: Frequência cardíaca

# field:gnuhealth.puerperium.monitor,healthprof:
source: Health Prof
it_it: Professionista medico
pt_br: Prof. da Saúde

# field:gnuhealth.puerperium.monitor,institution:
source: Institution
it_it: Istituzione
pt_br: Instituição

# field:gnuhealth.puerperium.monitor,lochia_amount:
source: Lochia amount
it_it: Quantità di lochia
pt_br: Quantidade de sangramento pós-natal

# field:gnuhealth.puerperium.monitor,lochia_color:
source: Lochia color
it_it: Colore della lochia
pt_br: Cor do sangramento pós-natal

# field:gnuhealth.puerperium.monitor,lochia_odor:
source: Lochia odor
it_it: Odore della lochia
pt_br: Odor do sangramento pós-natal

# field:gnuhealth.puerperium.monitor,name:
source: Patient Pregnancy
it_it: Gravidanza della Paziente
pt_br: Gestação Paciente

# field:gnuhealth.puerperium.monitor,rec_name:
source: Name
it_it: Nome
pt_br: Nome

# field:gnuhealth.puerperium.monitor,systolic:
source: Systolic Pressure
it_it: pressione sistolica
pt_br: Pressão sistólica

# field:gnuhealth.puerperium.monitor,temperature:
source: Temperature
it_it: Temperatura
pt_br: Temperatura

# field:gnuhealth.puerperium.monitor,uterus_involution:
source: Fundal Height
it_it: Altezza fondo uterino
pt_br: Altura Uterina

# field:gnuhealth.puerperium.monitor,write_date:
source: Write Date
it_it: Scrivere data
pt_br: Inserir Data

# field:gnuhealth.puerperium.monitor,write_uid:
source: Write User
it_it: Scrivere nome utente
pt_br: Inserir Usuário

# help:gnuhealth.patient,breast_self_examination:
source: Check if patient does and knows how to self examine her breasts
it_it: Selezionare se la paziente sa eseguire un`autoesame del seno
pt_br: Verificar se a paciente faz ou sabe fazer o autoexame das mamas

# help:gnuhealth.patient,colposcopy:
source: Check if the patient has done a colposcopy exam
it_it: Selezionare se la paziente ha fatto una colposcopia
pt_br: Verificar se a paciente fez um exame de colposcopia

# help:gnuhealth.patient,colposcopy_last:
source: Enter the date of the last colposcopy
it_it: Inserire la data dell `ultima colposcopia
pt_br: Inserir a data da última colposcopia

# help:gnuhealth.patient,fertile:
source: Check if patient is in fertile age
it_it: Selezionare se la paziente è in età fertile
pt_br: Verificar se a paciente está em idade fértil

# help:gnuhealth.patient,full_term:
source: Full term pregnancies
it_it: Gravidanze a termine
pt_br: Gestação completa

# help:gnuhealth.patient,mammography:
source: Check if the patient does periodic mammographys
it_it: Selezionare se la paziente fa mammografie periodiche
pt_br: Verificar se a paciente faz mamografias periódicas

# help:gnuhealth.patient,mammography_last:
source: Enter the date of the last mammography
it_it: Inserire la data dell`ultima mammografia
pt_br: Inserir a data da última mamografia

# help:gnuhealth.patient,pap_test:
source: Check if patient does periodic cytologic pelvic smear screening
it_it: Selezioanre se la paziente fa PAP test periodici
pt_br: Verificar se a paciente faz exame citológico pélvico periodicamente

# help:gnuhealth.patient,pap_test_last:
source: Enter the date of the last Papanicolau test
it_it: Inserire la data dell`ultimo PAP test
pt_br: Inserir a data do último exame de Papanicolau

# help:gnuhealth.patient.colposcopy_history,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# help:gnuhealth.patient.colposcopy_history,last_colposcopy:
source: Last colposcopy
it_it: Ultima colposcopia
pt_br: Última colposcopia

# help:gnuhealth.patient.colposcopy_history,result:
source: Please check the lab test results if the module is installed
it_it: Per favore, controllare i risultati di laboratorio se il modulo è installato.
pt_br: Por favor verificar o resultado do exame laboratorial se o módulo está instalado

# help:gnuhealth.patient.mammography_history,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# help:gnuhealth.patient.mammography_history,last_mammography:
source: Last Mammography
it_it: Ulltima mammografia
pt_br: Última mamografia

# help:gnuhealth.patient.mammography_history,result:
source: Please check the lab test results if the module is installed
it_it: Per favore, controllare i risultati di laboratorio se il modulo è installato.
pt_br: Por favor verificar o resultado do exame laboratorial se o módulo está instalado

# help:gnuhealth.patient.menstrual_history,evaluation_date:
source: Evaluation Date
it_it: Data valutazione
pt_br: Data de avaliação

# help:gnuhealth.patient.menstrual_history,lmp:
source: Last Menstrual Period
it_it: Data ultima mestruazione
pt_br: Último período menstrual

# help:gnuhealth.patient.pap_history,evaluation_date:
source: Date
it_it: Data
pt_br: Data

# help:gnuhealth.patient.pap_history,last_pap:
source: Last Papanicolau
it_it: Ultimo Papanicolau
pt_br: Último Papanicolau
