Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# help:gnuhealth.pathology,chromosome:
source: chromosome number
ar: رقم الكرونوسوم
el_gr: Αριθμός χρωμοσώματος
it_it: numero del cromosoma
lo: ຈໍານວນໂຄໂມໂຊມ

# help:gnuhealth.pathology,code:
source: Specific Code for the Disease (eg, ICD-10)
ar: الرمز المحدد لهذا المرض (على سبيل المثال ، ICD -10 )
el_gr: Ειδικός Κωδικός για τη Νόσο (πχ, ICD-10)
it_it: Specificare Codice per la Malattia (es, ICD-10)
lo: ລະຫັດສະເພາະພະຍາດ (ຕົວຢ່າງ, ICD-10).

# help:gnuhealth.pathology,gene:
source: Name of the gene(s) affected
ar: اسم الجين (الجينات ) المتأثرة
el_gr: Όνομα του εμπλεκομένου γονιδίου (γονιδίων)
it_it: Nome del gene (i) affetto
lo: ຊື່ ຢີນ ທີ່ຕິດເຊື້ອ.

# help:gnuhealth.pathology,groups:
source: Specify the groups this pathology belongs. Some automated processes act upon the code of the group
ar: تحديد مجموعات هذه الحالة المرضية ينتمي. بعض العمليات الاليه تتصرف بناء على رمز المجموعة
el_gr: Διευκρινίστε τις ομάδες στις οποίες ανήκει αυτή η παθολογία. Μερικές αυτοματοποιημένες διαδικασίες επηρεάζουν τον κωδικό της ομάδας
it_it: Specificare i gruppi di appartenenza di questa patologia. Alcuni processi automatizzati agiscono in base al codice del gruppo
lo: ກໍານົດກຸ່ມພະຍາດວິທະຍາທີ່ຂຶ້ນກັບ. ບາງຂະບວນການອັດຕະໂນມັດປະຕິບັດຕາມລະຫັດຂອງກຸ່ມດັ່ງກ່າວ.

# help:gnuhealth.pathology,name:
source: Disease name
ar: اسم المرض
el_gr: Όνομα νόσου
it_it: Nome della malattia
lo: ຊື່ພະຍາດ

# help:gnuhealth.pathology,protein:
source: Name of the protein(s) affected
ar: اسم البروتين (s) المتضرر
el_gr: Όνομα της εμπλεκόμενης πρωτεΐνης (πρωτεϊνών)
it_it: Nome della proteina (e) affetta
lo: ຊື່ ໂປຼຕີນທີ່ຕິດເຊື້ອ.

# help:gnuhealth.pathology.group,code:
source: for example MDG6 code will contain the Millennium Development Goals # 6 diseases : Tuberculosis, Malaria and HIV/AIDS
ar: على سبيل المثال MDG6 رمز سوف تحتوي على الأهداف الإنمائية للألفية رقم 6 الأمراض: السل والملاريا وفيروس نقص المناعة البشرية / الإيدز
el_gr: πχ ο κωδικός MDG6 θα περιέχει τους στόχους Millennium Development Goals # 6 νοσήματα : Φυματίωση, Ελονοσία και HIV/AIDS
it_it: per esempio il codice MDG6 conterrá le malattie del Obiettivi di Sviluppo del Millennio (Millennium Development Goals): Tubercolosi, malaria e HIV/AIDS
lo: ຕົວຢ່າງ MDG6 ລະຫັດຕ້ອງບັນຈຸໄດ້ເປົ້າຫມາຍການພັດທະນສະຫັດສະຫວັດ # 6 ຂອງພະຍາດຕ່າງໆຄື: ວັນນະໂລກ, ພະຍາດໄຂ້ຍຸງແລະເຊື້ອ HIV / AIDS.

# help:gnuhealth.pathology.group,name:
source: Group name
ar: اسم المجموعة
el_gr: Όνομα ομάδας
it_it: Nome Gruppo
lo: ຊື່ກຸ່ມ

# help:gnuhealth.patient,current_address:
source: Use this address for temporary contact information. For example if the patient is on vacation, you can put the hotel address. In the case of a Domiciliary Unit, just link it to the name of the contact in the address form.
ar: استخدام هذا العنوان للحصول على معلومات الاتصال المؤقتة. على سبيل المثال إذا كان المريض في عطلة، يمكنك وضع عنوان الفندق. في حالة وجود وحدة الرعاية المنزلية، مجرد ربطه إلى اسم جهة الاتصال في شكل عنوان.
el_gr: Χρησιμοποιήστε αυτή την διεύθυνση για προσωρινές πληροφορίες επαφής. Για παράδειγμα αν ο ασθενής είναι σε διακοπές, μπορείτε να συμπληρώσετε την διεύθυνση του ξενοδοχείου. Σε περίπτωση κατοικίας, απλά συνδέστε το όνομα της επαφής στην φόρμα διεύθυνσης.
it_it: Utilizzare questo indirizzo come contatto temporaneo. Per esempio se il paziente è in vacanza, compilare con l'indirizzo dell'albergo. Nel caso di una Unità Domiciliare, collegare semplicemente con il nome del contatto nel modulo dell'indirizzo.
lo: ໃຊ້ທີ່ຢູ່ນີ້ເພື່ອເປັນຂໍ້ມູນຕິດຕໍ່ຊົ່ວຄາວ. ຕົວຢ່າງຖ້າຫາກຄົນເຈັບນີ້ມາພັກຜ່ອນ, ໃຫ້ໃສ່ທີ່ຢູ່ໂຮງແຮມກໍ່ໄດ້. ໃນກໍລະນີທີ່ຢູ່ໃນຫໍພັກ, ພຽງແຕ່ເຊື່ອມຊື່ຊອງຄົນເຈັບໃສ່ໃນຟອມທີ່ຢູ່ນີ້.

# help:gnuhealth.patient,current_insurance:
source: Insurance information. You may choose from the different insurances belonging to the patient
ar: معلومات التأمين . يمكنك الإختيار بين التأمينات المختلفة العائدة لهذا المريض
el_gr: Πληροφορίες ασφάλισης. Μπορείτε να επιλέξετε από τις διάφορες ασφαλίσεις που έχει ο ασθενής
it_it: Informazioni Assicurazione . Si può scegliere tra le diverse assicurazioni appartenenti al paziente
lo: ຂໍ້ມູນການປະກັນໄພ. ທ່ານອາດຈະເລືອກຈາກບໍຮິສັດປະກັນໄພຕ່າວໆຂອງຄົນເຈັບ.

# help:gnuhealth.patient,family:
source: Family Code
ar: رمز العائلة
el_gr: Οικογενειακός κωδικός
it_it: Codice Famiglia
lo: ລະຫັດຂອງຄອບຄົວ

# help:gnuhealth.patient,general_info:
source: General information about the patient
ar: معلومات عامة عن المريض
el_gr: Γενικές πληροφορίες για τον ασθενή
it_it: Informazioni generali del paziente
lo: ຂໍ້ມູນທົ່ວໄປກ່ຽວກັບຄົນເຈັບ.

# help:gnuhealth.patient,marital_status:
source: Marital Status
ar: الحالة الزواجية
el_gr: Οικογεν. κατάσταση
it_it: Stato civile
lo: ແຕ່ງງານຫຼືໂສດ

# help:gnuhealth.patient,name:
source: Person associated to this patient
ar: شخص يقرب لهذا المريض
el_gr: Άτομο συσχετιζόμενο με τον ασθενή
it_it: Persona associata a questo paziente
lo: ບຸກຄົນທີ່ກ່ຽວຂ້ອງກັບຄົນເຈັບນີ້

# help:gnuhealth.patient,primary_care_doctor:
source: Current General Practitioner / Family Doctor
ar: الممارس الحالي/ طبيب الأسرة العام
el_gr: Τρέχων οικογενειακός γιατρός/ Γενικός γιατρός
it_it: Medico di Medicina Generale / Medico di Famiglia attuale
lo: ໝໍກວດກາທົ່ວໄປຄົນປະຈຸບັນ / ທ່ານໝໍປະຈຳຄອບຄົວ

# help:gnuhealth.patient,puid:
source: Person Unique Identifier
ar: معرف الشخص الفريد
lo: ບັດປະຊາຊົນທີ່ເປັນເອກະລັກ

# help:gnuhealth.patient.disease,age:
source: Patient age at the moment of the diagnosis. Can be estimative
ar: سن المريض في لحظة من الجراحة. يمكن أن يكون تقديري
el_gr: Ηλικία του ασθνεούς κατά τη διάγνωση. Μπορεί να είναι κατά προσέγγιση
it_it: Età del paziente al momento della diagnosi. Può essere estimativa
lo: ອາຍຸຂອງຄົນເຈັບໃນເວລາຖຶກປິ່ນປົວຢູ່ຫຼືວິນິໄສ, ອາດຈະຄາດຄະເນໄດ້.

# help:gnuhealth.patient.disease,date_start_treatment:
source: Start of treatment date
ar: تاريخ بدء العلاج
el_gr: Ημερομηνία έναρξηε της περιόδου θεραπείας
it_it: Data inizio trattamento
lo: ວັນທີເລີ້ມການປິ່ນປົວ

# help:gnuhealth.patient.disease,date_stop_treatment:
source: End of treatment date
ar: تاريخ إنهاء العلاج
el_gr: Τέλος περιόδου θεραπείας
it_it: Data fine del trattaento
lo: ວັນທີຊິ້ນສຸດການປິ່ນປົວ

# help:gnuhealth.patient.disease,is_infectious:
source: Check if the patient has an infectious / transmissible disease
ar: تحقق مما إذا كان المريض يعاني من أحد الأمراض المعدية / المنقولة
el_gr: Ελέγξτε αν ο ασθενής έχει κάποιο λοιμώδες/ μεταδιδόμενο νόσημα
it_it: Selezionare se il paziente ha una malattia infettiva / trasmissibile
lo: ຂີດຫຼືໝາຍໂຕນີ້ພ້າຄົນເຈັບມີພະຍາດຕິດຕໍ່ / ຖ່າຍທອດ.

# help:gnuhealth.patient.disease,pcs_code:
source: Procedure code, for example, ICD-10-PCS Code 7-character string
ar: رمز الإجراء, مثلا, ICD-10-PCS Code سلسلة نصية من 7 حروف
el_gr: Κωδικός ιατρικών πράξεων, πχ, Κωδικός ICD-10-PCS με 7-χαρακτήρες
it_it: Codice di procedura, per esempio, ICD-10-PCS Codice 7-sequenza di caratteri
lo: ລະຫັດຂັ້ນຕອນ, ສໍາລັບຕົວຢ່າງ, ICD-10-PCS ລະຫັດ ຈະມີ ອັກສອນ7 ໂຕ.

# help:gnuhealth.patient.disease,short_comment:
source: Brief, one-line remark of the disease. Longer description will go on the Extra info field
ar: باختصار, ملاحظة عن المرض من سطر واحد. توصيف أطول سوف يكتب بحقل المعلومات الإضافية
el_gr: Σύντομη παρατήρηση, σε μία γραμμή, για το νόσημα. Οι μεγαλύτερες παρατηρήσεις θα τοποθετηθούν στο πεδίο Πρόσθετες πληροφορίες.
it_it: breve osservazione della malattia, una riga. Una maggiore osservazione andrà nel campo Informazioni Extra
lo: ຂໍ້ມູນໂດຍຫຍໍ້, ຂໍ້ສັງເກດສັ້ນໆກ່ຽວກັບພະຍາດ. ຖ້າເປັນຄຳອະທິບາຍຍາວກວ່ານີ້ ມັນຈະໄປປາກົດຢູ່ເຂດຂໍ້ມູນພິເສດ.

# help:gnuhealth.patient.evaluation,abstraction:
source: Check this box if the patient presents abnormalities in abstract reasoning
ar: حدد هذه الخانة إذا كان المريض لديه شذوذ في التفكير المجرد
el_gr: Επιλέξτε αυτό τον κωδικό αν ο ασθενής παρουσιάζει διαταραχές στην αφηρημένη λογική
it_it: Seleziona questa casella se il paziente presenta delle anomalie di ragionamento astratto
lo: ໃຫ້ຫມາຍເອົາຫ້ອງນີ້ຖ້າຫາກວ່າຄົນເຈັບສະແດງອາການບໍ່ປົກກະຕິໃນການໃຫ້ເຫດຜົນທີ່ແບບໂລເລ

# help:gnuhealth.patient.evaluation,actions:
source: Procedures / Actions to take
ar: إجراءات / إجراءات نافذة
el_gr: Ιατρικές πράξεις / Ενέργειες που πρέπει να γίνουν
it_it: procedure / Azioni a seguire
lo: ຂັ້ນຕອນການ / ການກະທໍາທີ່ຕ້ອງເຣັດ

# help:gnuhealth.patient.evaluation,bpm:
source: Heart rate expressed in beats per minute
ar: معدل ضربات القلب مقاسةبعدد النبضات في الدقيقة
el_gr: Καρδιακός ρυθμός σε σφύξεις ανά λεπτό
it_it: Frequenza cardiaca espressa in nattiti per minuto
lo: ອັດຕາການເຕັ້ນຂອງຫົວໃຈສະແດງອອກໃນການເຕັ້ນຈັກເທື່ອຕໍ່ນາທີ.

# help:gnuhealth.patient.evaluation,calculation_ability:
source: Check this box if the patient can not do simple arithmetic problems
ar: حدد هذه الخانة إذا كان المريض لا يستطيع حل مشاكل حسابية بسيطة
el_gr: Τσεκάρετε αυτό το κουτάκι, αν ο ασθενής δεν μπορεί να κάνει ούτε απλές αριθμητικές πράξεις
it_it: Selezionare se il paziente non riesce a realizzare semplici problemi matematici
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບບໍ່ສາມາດເຮັດບັນຫາເລກຄະນິດງ່າຍດາຍ

# help:gnuhealth.patient.evaluation,chief_complaint:
source: Chief Complaint
ar: الشكوى الاساسيه
el_gr: Κύριο πρόβλημα
it_it: Motivo consulenza
lo: ສາຍເຫດເຂົ້າໂຣງຫມໍ

# help:gnuhealth.patient.evaluation,dehydration:
source: Check this box if the patient show signs of dehydration. If associated to a disease, please encode the correspondent disease on the patient disease history. For example, Volume Depletion, E86 in ICD-10 encoding
ar: حدد هذا المربع إذا كان المريض علامات تظهر من الجفاف. المقترنة بمرض، يرجى ترميز مرض مراسل حول تاريخ مرض المريض. على سبيل المثال، ونضوب المجلد، E86 في ICD-10 ترميز
el_gr: Τσεκάρετε αυτό το κουτί αν ο ασθενής δείχνει σημεία αφυδάτωσης. Αν συνδέεται με μία νόσο, παρακαλώ βάλτε τον σχετικό κωδικό στο παθολογικό ιστορικό του ασθενούς. Πχ, Έλλειμμα όγκου, κωδικός E86 στην κωδικοποίηση ICD-10
it_it: Seleziona se il paziente mostra segni di disidratazione. Se associata ad una malattia, si prega di codificare la malattia corrispondente nella storia clinica del . Ad esempio, ipovolemia, E86 ICD-10
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບມີອາການຫຼົດນໍ້າຫຼາຍ.ຖ້າຫາກວ່າມີການກ່ຽວພັນກັບພະຍາດ, ກະລຸນາໂຊ້ລະຫັດພະຍາດທີກ່ຽວຂ້ອງໃສ່ໃນປະຫວັດພະຍາດຂອງຄົນເຈັບ. ຕົວຢ່າງ, ປະລິມານນ້ອຍລົງ,, E86 ໃນລະບົບລະຫັດ ICD 10 .

# help:gnuhealth.patient.evaluation,derived_from:
source: Health Professional who derived the case
ar: الطبيب الذي استمد الحالة
lo: ທ່ານໝໍຜູ້ທີ່ພິພາກກໍລະນີ

# help:gnuhealth.patient.evaluation,derived_to:
source: Health Professional to derive the case
ar: الطبيب الذي سيستمد الحالة
lo: ທ່ານໝໍຕ້ອງພິພາກຕັດສິນກໍລະນີ

# help:gnuhealth.patient.evaluation,diagnosis:
source: Presumptive Diagnosis. If no diagnosis can be made, encode the main sign or symptom.
ar: التشخيص الظني. إذا لا يمكن إجراء التشخيص، ترميز الإشارة الرئيسية أو الأعراض.
el_gr: Πιθανήη διάγνωση. Αν δεν μπορεί να τεθεί μία δάγνωση, τότε βάλτε ένα κωδικό για το κύριο σημεί ή σύμπτωμα.
it_it: Diagnosi presuntiva. Se non può essere fatta nessuna diagnosi, inserire i sintomi principali
lo: ການກວດກາທີ່ກະເອົາ.ຖ້າບໍ່ມີການກວດກາຫຼືວິນິດໄສ,ກະຮຸນາບອກລະຫັດສັນຍານສຳຄັນ ຫຼື ອາການ.

# help:gnuhealth.patient.evaluation,diagnostic_hypothesis:
source: Other Diagnostic Hypotheses / Differential Diagnosis (DDx)
ar: الفرضيات التشخيصية الأخرى / تشخيص تفاضلي (DDx)
el_gr: Άλλες διαγνωστικές υποθέσεις / Διαφορικές Διαγνώσεις (ΔΔ)
it_it: Altra ipotetica diagnosi/ Diagnosi differenziale (DDx)
lo: ການກວດກາສົມມຸດອື່ນໆ / ການກວດກາຕ່າງໆ (DDx)

# help:gnuhealth.patient.evaluation,healthprof:
source: Health professional that initiates the evaluation.This health professional might or might not be the same that signs and finishes the evaluation.The evaluation remains in progress state until it is signed, when it becomes read-only
ar: الطبيب الذي بدا التقييم و التشخيص. هذا الطبيب من الممكن ان يكون او لا يكون الطبيب الذي سيوقع و ينهي التقييم و التشخيص. هذا التقييم و التشخيص سيظل مفتوحا حتى يتم غلقه و توقيعة من الطبيب المعالج و من ثم سيصبح للقرائة فقط.
el_gr: Ο επαγγελματίας υγείας που άρχισε την εκτίμηση. Μπορεί να είναι ο ίδιος ή όχι με εκείνον που υπογράφει και ολοκληρώνει την εκτίμηση. Η εκτίμηση παραμένει σε κατάσταση προόδου, μέχρι ότου υπογραφεί, οπότε και καθίσταται μόνο προς ανάγνωση.
it_it: Medico che inizia la valutazione. Il medico potrebbe non essere lo stesso che firmerà e finirà la valutazione. La valutazione rimane aperta finchè non sarà firmata, dopo diventerà immodificabile
lo: ທ່ານໝໍເປັນຜູ້ສັ່ງການວິເຄາະ.ທ່ານໝໍຜູ້ນີ້ອາດຈະເປັນຫຼືບໍ່ເປັນຄົນດຽວກັນກັບຜູ້ເຊັນ ແລະຜູ້ທີ່ສຳເຮັດການວິເຄາະນີ້.ການວິເຄາະຈະຖືວ່າຢູ່ໃນສະພາບກຳລັງດຳເນີນການຢູ່ຈົນກວ່າຈະໄດ້ຖຶກເຊັນຊື່, ໃນເວລານີ້ມັນຈະລຶບບໍ່ໄດ້ອິກ.

# help:gnuhealth.patient.evaluation,information_source:
source: Source ofInformation, eg : Self, relative, friend ...
ar: مصدر المعلومات، على سبيل المثال: بنفسه، قريب أو صديق ...
el_gr: Πηγή από την οποία ελήφθη η πληροφορία, πχ : Από τον ίδιο/ ίδια, από έναν φίλο του/ της ...
it_it: Fonde dell`informaziione, esempio: se stesso, parente, amico ...
lo: ແຫຼ່ງຂໍ້ມູນມາຈາກ : ຕົນເອງ, ພີ່ນ້ອງ, ຫມູ່ເພື່ອນ...

# help:gnuhealth.patient.evaluation,judgment:
source: Check this box if the patient can not interpret basic scenario solutions
ar: حدد هذه الخانة إذا كان المريض لا يستطيع تفسير حلول لسيناريو بسيط
el_gr: Τσεκάρετε αυτό το κουτάκι, αν ο ασθενής δεν μπορεί να ερμηνεύσει κάποιες λύσεις στοιχειωδών σεναρίων
it_it: Seleziona se il paziente non in grado di interpretare soluzioni di scenario normali
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບບໍ່ສາມາດເຂົ້າມຈວິທີແກ້ໄຂຮູບການພື້ນຖານ.

# help:gnuhealth.patient.evaluation,knowledge_current_events:
source: Check this box if the patient can not respond to public notorious events
ar: حدد هذه الخانة إذا كان المريض لا يستطيع الاستجابة للأحداث الشهيرة العامة
el_gr: Τσεκάρετε αυτό το κουτί αν ο ασθενής δεν μπορεί να απαντήσει για γνωστά δημόσια γενότα
it_it: Selezionare se il paziente non reagisce a eventi pubblici noti
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບບໍ່ສາມາດຕອບສະຫນອງຕໍ່ກັບເຫດການຖົ່ວໄປໄດ້.

# help:gnuhealth.patient.evaluation,loc:
source: Level of Consciousness - on Glasgow Coma Scale : < 9 severe - 9-12 Moderate, > 13 minor
ar: مستوى الوعي - على مِقياسِ غيبوبةِ غلاسكو: <9 حادّ - 9-12 معتدل،> 13 قاصر
el_gr: Επίπεδο συνείδησης - στη βαθμολογία Κλίμακος Γλασκώβης: < 9 Σοβαρό- 9-12 Μέτριο, > 13 ήπιο
it_it: Livello di coscienza - Glasgow Coma Scale : < 9 severo - 9-12 Moderato, > 13 leggero
lo: ໃນລະດັບຂອງຄວາມມີສະຕິ - ຕາມຮະບົບຂອງກະລາດສະໂກ Glasgow ແລ້ວຄື: <9 ແມ່ນຮ້າຍແຮງ - 9-12 ປານກາງ ,> 13 ຄວມຣ້າຍແຣງມີຫນ້ອຍ

# help:gnuhealth.patient.evaluation,malnutrition:
source: Check this box if the patient show signs of malnutrition. If associated to a disease, please encode the correspondent disease on the patient disease history. For example, Moderate protein-energy malnutrition, E44.0 in ICD-10 encoding
ar: حدد هذه الخانة إذا كان المريض يظهر علامات سوء التغذية. اذا الحقت بمرض، الرجاء ضعه على سجل ألأمراض الموافقة للمريض. على سبيل المثال ، معتدلة من البروتين والطاقة وسوء التغذية ، E44.0 في الترمي ICD-10
el_gr: Τσεκάρετε αυτό το κουτάκι, αν ο ασθενής δείχνει σημεία υποσιτισμού. Αν συνδέεται με μία νόσο, παρακαλώ βάλτε έναν κωδικό στην αντίστοιχη νόσο, μέσα στο παθολογικό ιστορικό του ασθενούς. Πχ, Μετρίου βαθμού υποσιτισμός από έλλειμμα πρωτεινών - ενέργειας, E44.0 στην κωδικοποίηση ICD-10
it_it: Seleziona se il paziente mostra segni di malnutrizione. Se associata ad una malattia, si prega di codificare la malattia corrispondente nella storia clinica del paziente. Ad esempio, malnutrizione proteico-energetica moderata, E44.0 in ICD-10
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບສະແດງອາການຂາດສານອາຫານຍ.ຖ້າຫາກວ່າມີການກ່ຽວພັນກັບພະຍາດ, ກະລຸນາໂຊ້ລະຫັດພະຍາດທີກ່ຽວຂ້ອງໃສ່ໃນປະຫວັດພະຍາດຂອງຄົນເຈັບ. ຕົວຢ່າງ, ຂາດສານອາຫານທາດພະລັງໂປຼຕີນ, E44.0 ໃນລະບົບລະຫັດ ICD-10.

# help:gnuhealth.patient.evaluation,memory:
source: Check this box if the patient has problems in short or long term memory
ar: حدد هذا المربع إذا كان المريض يعاني من مشاكل في الذاكرة على المدى القصير أو الطويل
el_gr: Τσεκάρετε αυτό το κουτί αν ο ασθενής έχει προβλήματα βραχείας ή μακράς μνήμης
it_it: Seleziona se il paziente ha problemi nella memoria breve o a lungo termine
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບມີບັນຫາໃນຄວາມຈໍາໃນໄລຍະສັ້ນຫຼືຍາວ

# help:gnuhealth.patient.evaluation,object_recognition:
source: Check this box if the patient suffers from any sort of gnosia disorders, such as agnosia, prosopagnosia ...
ar: حدد هذه الخانة إذا كان المريض يعاني من أي نوع من الاضطرابات مثل agnosia, prosopagnosia ...
el_gr: Τσεκάρετε αυτό το κουτί αν ο ασθενής πάσχει από οποιουδήποτε είδους γνωσιακές διαταραχές, όπως αγνωσία, προσωπο-αγνωσία ...
it_it: Seleziona se il paziente soffre di qualsiasi tipo di disturbi di gnosia, come agnosia, prosopagnosia ..
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບທໍລະມານຈາກການຜິດປົກກະຕິຂອງພະຍາດປະເພດຈົດຈຳ, ເຊັ່ນ ການບໍ່ຣູ້ຄວາມຄົນ, ຕາລາຍ...

# help:gnuhealth.patient.evaluation,orientation:
source: Check this box if the patient is disoriented in time and/or space
ar: حدد هذه الخانة إذا كان المريض يعاني اضطرابا في الزمان و/أو المكان
el_gr: Τσεκάρετε αυτό το κουτί αν ο ασθενής είναι αποπροσανατολισμένος στο χρόνο ή/και στο χώρο
it_it: Selezionare se il paziente è disorientato in tempo e/o spazio
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບໝຸນໝັດຫຼືມີບັນຫາກັບເວລາແລະ / ຫຼືສະຖານທີ່

# help:gnuhealth.patient.evaluation,praxis:
source: Check this box if the patient is unable to make voluntarymovements
ar: حدد هذه الخانة إذا كان المريض غير قادر على عمل تحركات طوعية
el_gr: Τσεκάρετε αυτό το κουτί αν ο ασθενής αδυνατεί να κάνει εκούσιες κινήσεις
it_it: Selezioanre se il paziente non è in grado di muoversi volontariamente
lo: ຫມາຍເອົາຫ້ອງທີ່ນີ້ຖ້າຫາກວ່າຄົນເຈັບບໍ່ສາມາດເໜັງຕິງໄດ້ຕາມລຳພັງ.

# help:gnuhealth.patient.evaluation,reliable_info:
source: Uncheck this optionif the information provided by the source seems not reliable
ar: قم بإلغاء تحديد هذا الخيار إذا كانت المعلومات التي قدمها المصدر تبدو غير موثوق بها
el_gr: Αποεπιλέξτε αυτό το κουτί, αν η πηγή άντλησης των πληροφοριών μοιάζει αναξιόπιστη
it_it: Disattivare questa opzione se le informazioni fornite dalla fonte non sembrano affidabili
lo: ລຶບຫມາຍເອົາຫ້ອງນີ້ອອກຖ້າຫາກວ່າຂໍ້ມູນທີ່ໄດ້ມາບໍ່ເປັນໜ້າເຊື່ອຖື

# help:gnuhealth.patient.evaluation,respiratory_rate:
source: Respiratory rate expressed in breaths per minute
ar: المعدل التنفسي معبر عنه حسب عدد التنفسات بالدقيقة
el_gr: Αναπνευστικός ρυθμός σε αναπνοές ανά λεπτό
it_it: Frequenza respiratoria espressa in respiri per minuto
lo: ລະບົບອັດຕາການຫາຍໃຈສະແດງອອກໃນການເຕັ້ນຈັກເທື່ອຕໍ່ນາທີ.

# help:gnuhealth.patient.evaluation,signed_by:
source: Health Professional that finnished the patient evaluation
ar: الطبيب الذي انهي تقييم المريض
lo: ທ່ານໝໍທີ່ສຳເລັດການປະເມີນຜົນຄົນເຈັບ

# help:gnuhealth.patient.evaluation,signs_and_symptoms:
source: Enter the Signs and Symptoms for the patient in this evaluation.
ar: أدخل العلامات والأعراض للمريض في هذا التقييم.
el_gr: Εισάγετε τα Σημεία και τα Συμπτώματα του ασθενούς, σε αυτή την εκτίμηση
it_it: Inserire segni e sintomi nella valutazione del paziente
lo: ກະລຸນາຂຽນຫຼືລະບຸຣ່ອງຣອຍແລະອາການຕ່າງໆຂອງຄົນເຈັບໃນການປະເມີນຜົນນີ້.

# help:gnuhealth.patient.evaluation,temperature:
source: Temperature in celcius
ar: درجة الحرارة بالمئوية
el_gr: Θερμοκρασία σε βαθμούς Κελσίου
it_it: Temperatura in gradi centigradi
lo: ອຸນຫະພູມແທກເປັນແຊວຊີອາດ celcius

# help:gnuhealth.patient.evaluation,tremor:
source: If associated to a disease, please encode it on the patient disease history
ar: إذا ألحقت بمرض, الرجاء أضفها الى سجل أمراض المريض
el_gr: Αν συνδέεται με μία νόσο, παρακαλώ βάλτε έναν κωδικό στο παθολογικό ιστορικό του ασθενούς
it_it: Se associata ad una malattia, per favore codificare nella storia clinica del paziente
lo: ຖ້າຫາກວ່າກ່ຽວກັນພະຍາດ, ກະລຸນາບັນທຶກພະຍາດດັ່ງກ່າວໄວ້ໃນປະຫວັດພະຍາດຂອງຄົນເຈັບໂດຍການໄຊ້ລະຫັດ

# help:gnuhealth.patient.evaluation,violent:
source: Check this box if the patient is aggressive or violent at the moment
ar: علم على الصندوق اذا كان المريض عدواني أو عنيف
el_gr: Επιλέξτε αυτό το κουτάκι αν ο ασθενής είναι βίαιος προς το παρόν
it_it: Selezionare se il paziente è aggressivo o violento al momento
lo: ໝາຍເອົາຫ້ອງນີ້ ຖ້າຫາກວ່າຄົນເຈັບມີອາການຄວາມດື້ດຶງ ຫຼື ຄວາມຮຸນແຮງ ໃນຂະນະນັ້ນ

# help:gnuhealth.patient.evaluation,vocabulary:
source: Check this box if the patient lacks basic intelectual capacity, when she/he can not describe elementary objects
ar: حدد هذه الخانة إذا كان المريض يفتقر إلى القدرة الفكرية الأساسية ، عندما أنها / انه لا يتمكن من وصف الكائنات الابتدائية
el_gr: Τσεκάρετε αυτό το κουτί αν ο ασθενής στερείται κάθε βασικής πνευματικής ικανότητας, όταν δεν μπορεί να περιγράψει ούτε τα πλέον στοιχειώδη αντικείμενα
it_it: Seleziona se il paziente manca di capacità intellettuali di base, quando lei / lui non può descrivere oggetti elementari
lo: ຫມາຍເອົາຫ້ອງນີ້ຖ້າຫາກວ່າຄົນເຈັບຂາດຄວາມສາມາດດ້ານປັນຍາຂັ້ນພື້ນຖານ, ໃນເວລາທີ່ ນາງ /ທ້າວ ບໍ່ສາມາດອະທິບາຍຣູ້ເຖິງວັດຖຸອັນຫງ່າຍໆຳດ້.

# help:gnuhealth.patient.medication,admin_times:
source: Suggested administration hours. For example, at 08:00, 13:00 and 18:00 can be encoded like 08 13 18
ar: الساعات المقترحة للإعطاء, مثال, 08:00,13:00 و 18:00 يمكن أن ترمز بشكل 08 13 18
el_gr: Υποδεικνυόμενες ώρες χορήγησης. Πχ, στις 08:00, στις 13:00 και στις 18:00 μπορούν να κωδικοποιηθούν σαν 08 13 18
it_it: Orario suggerito per somministrazione. Per esempio, alle 8:00, 13:00 e 18:00 si possono codificare 08 b13 18
lo: ແນະນໍາການບໍລິຫານຊົ່ວໂມງ. ຕົວຢ່າງ, ເວລາ 8 ໂມງ, 13 ໂມງ ແລະ 18 ໂມງ ສາມາດ ຂຽນຍໍ້ ຄື 08 13 18

# help:gnuhealth.patient.medication,adverse_reaction:
source: Side effects or adverse reactions that the patient experienced
ar: الآثار الجانبية أو ردود الفعل العكسية التي حدثت للمريض
el_gr: Παρενέργειες που υπέστη ο ασθενής
it_it: Effetti secondaro o reazioni avverse che abbia vissuto il paziente
lo: ຜົນກະທົບຂ້າງຄຽງຫຼືປະຕິກິລິຍາທາງລົບທີ່ຄົນເຈັບໄດ້ປະສົບປະການມາ.

# help:gnuhealth.patient.medication,common_dosage:
source: Common / standard dosage frequency for this medicament
ar: الشائع / تواتر الجرعة القياسية لهذا الدواء
el_gr: Κοινή / συνηθισμένη συχνότητα χορήγησης για το φάρμακο αυτό
it_it: Frequenza standard / comune per dosaggio questa medicina
lo: ທົ່ວໄປ / ມາດຕະຖານ ປະລິມານ ຂອງຄວາມຖີ່ໃນການວາງຢານີ້

# help:gnuhealth.patient.medication,discontinued_reason:
source: Short description for discontinuing the treatment
ar: وصف مختصر لسبب وقف العلاج
el_gr: Σύντομη περιγραφή για τη διακοπή της αγωγής
it_it: Breve descrizione del motivo per cui è stato interrotto il trattamento
lo: ຄຳອະທິບາຍສັ້ນໆສໍາລັບການຢຸດໄຊ້ການປິ່ນປົວ.

# help:gnuhealth.patient.medication,dose:
source: Amount of medication (eg, 250 mg) per dose
ar: كمية الدواء (على سبيل المثال ، 250 ملغ) في الجرعة الواحدة
el_gr: Ποσότητα φαρμάκου (πχ, 250 mg) ανά δόση
it_it: Quantità di farmaco (per esempio, 250 mg) per dose
lo: ຈໍານວນຂອງຢາ (ຕ.ຢ. , 250 mg) ຕໍ່ຄັ້ງ

# help:gnuhealth.patient.medication,dose_unit:
source: Unit of measure for the medication to be taken
ar: وحدة القياس للأدوية التي يجب اتخاذها
el_gr: Μονάδα μέτρησης για το φάρμακο που πρέπει να ληφθεί
it_it: Unità di misura del farmaco da prendere
lo: ຫົວຫນ່ວຍຂອງຢາທີ່ຈະຕ້ອງໄດ້ໄຊ້

# help:gnuhealth.patient.medication,duration:
source: Period that the patient must take the medication. in minutes, hours, days, months, years or indefinately
ar: الفترة التي يجب أن يأخذ المريض فيها الدواء. في الدقائق ، الساعات ، الأيام أو الشهور أو السنوات أو إلى أجل غير مسمى
el_gr: Η περίοδος για την οποία ο ασθενής πρέπει να λάβει το φάρμακο, σε λεπτά, ώρες, ημέρες, μήνες, έτη, ή επ' αόριστον.
it_it: Periodo durante il quale il paziente dovrà prendere la medicina, in minuti, ore, giorni, mesi , anni o indefinitivamente
lo: ໄລຍະເວລາທີ່ຄົນເຈັບທີ່ຕ້ອງໄດ້ໃຊ້ເຢາ. ເປັນນາທີ, ຊົ່ວໂມງ, ວັນ, ເດືອນ, ປີຫຼື ຕະຫຼອດໄປ
