Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# help:gnuhealth.appointment,healthprof:
source: Health Professional
ar: الصحة المهنية
el_gr: Επαγγελματίας Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# help:gnuhealth.appointment,institution:
source: Health Care Institution
ar: المؤسسة العلاجية
el_gr: Υγειονομικό Ίδρυμα
it_it: Istituzione di Assistenza Sanitaria
lo: ສະຖາບັນຣັກສາສຸຂພາບ

# help:gnuhealth.appointment,patient:
source: Patient Name
ar: اسم المريض
el_gr: Όνομα ασθενούς
it_it: Nome del paziente
lo: ຊື່ຄົນເຈັບ

# help:gnuhealth.appointment,speciality:
source: Medical Specialty / Sector
ar: التخصص الطبي / القطاع
el_gr: Ιατρική ειδικότητα / Τομέας
it_it: Specialità Medica / Settore
lo: ການປິ່ນປົວພິເສດ / ຂະແຫນງການ

# help:gnuhealth.birth_certificate,signed_by:
source: Person who certifies this birth document
ar: الشخص الذي يصدق على وثيقة الولادة هذه
lo: ຜູ້ຢັ້ງຢືນເອກະສານການເກີດນີ້

# help:gnuhealth.death_certificate,autopsy:
source: Check this box if autopsy has been done
ar: حدد هذا المربع اذا تم التشريح مسبقاً
lo: ໝາຍເອົາຫ້ອງນີ້ຖ້າຫາກວ່າໄດ້ຊັນນະສູດສົບແລ້ວ

# help:gnuhealth.death_certificate,cod:
source: Immediate Cause of Death
ar: السبب المباشر للوفاة
lo: ສາເຫດທີ່ພາໃຫ້ຕາຍ

# help:gnuhealth.death_certificate,dod:
source: Date and time of Death
ar: وقت و تاريخ الوفاة
lo: ວັນແລະເວລາຂອງການຕາຍ

# help:gnuhealth.death_certificate,du:
source: Domiciliary Unit
ar: وحدة الرعاية المنزلية
el_gr: Κατοικία
it_it: Unità Domiciliare
lo: ທີ່ພັກ

# help:gnuhealth.death_certificate,signed_by:
source: Health Professional that signed the death certificate
ar: الطبيب الذي وقع علي شهادة الوفاة
lo: ທ່ານໝໍຜູ້ເຊັນໃບຢັ້ງຢືນການເສັຍຊີວິດ

# help:gnuhealth.death_certificate,underlying_conditions:
source: Underlying conditions that initiated the events resulting in death. Please code them in sequential, chronological order
ar: الحالات الطبية الكامنة الذي بدأت الأحداث نحو الوفاة. يرجي كتابتهم بطريقة متسلسة حسب الترتيب الزمني
lo: ເງື່ອນໄຂພື້ນຖານທີ່ເປັນເຫດສົ່ງຜົນໃຫ້ເກີດການເສຍຊີວິດ. ກະລຸນາເຂົ້າລະຫັດໄວ້ຕາມລໍາດັບ ແລະ ລໍາດັບເວລາ

# help:gnuhealth.death_underlying_condition,interval:
source: Approx Interval onset to death
ar: الفاصل الزمني التقريبي حتى الوفاة
lo: ໄລຍະໂດຍປະມານທີ່ເລີ່ມມີອາການໄປສູ່ການຕາຍ

# help:gnuhealth.drug.form,code:
source: Please use CAPITAL LETTERS and no spaces
ar: يرجي الكتابة بأحرف كبيرة و من دون مسافات
el_gr: Παρακαλώ χρησιμοποιήστε ΚΕΦΑΛΑΙΑ ΓΡΑΜΜΑΤΑ και χωρίς διαστήματα
it_it: Prego usare LETTERE MAIUSCOLE e nessuno spazio
lo: ກະລຸານາໄຊ້ໜັງສືໂຕໃຫຍ່ແລະບໍ່ຍະວ່າງ

# help:gnuhealth.drug.route,code:
source: Please use CAPITAL LETTERS and no spaces
ar: يرجي الكتابة بأحرف كبيرة و من دون مسافات
el_gr: Παρακαλώ χρησιμοποιήστε ΚΕΦΑΛΑΙΑ ΓΡΑΜΜΑΤΑ και χωρίς διαστήματα
it_it: Prego usare LETTERE MAIUSCOLE e nessuno spazio
lo: ກະລຸານາໄຊ້ໜັງສືໂຕໃຫຍ່ແລະບໍ່ຍະວ່າງ

# help:gnuhealth.du,address_country:
source: Country
ar: بلد
el_gr: Χώρα
it_it: Nazione
lo: ປະເທດ

# help:gnuhealth.du,address_district:
source: Neighborhood, Village, Barrio....
ar: حي، قرية، باريو ....
el_gr: Συνοικία, Χωριό, Γειτονιά ...
it_it: Quartiere, località
lo: ເຂດໄກ້ຄຽງຫຼືບ້ານ

# help:gnuhealth.du,address_municipality:
source: Municipality, Township, county ..
ar: بلدية، بلدة، ومقاطعة ..
el_gr: Δήμος, πόλη, χώρα ..
it_it: Comune, distretto, provincia
lo: ເທດສະບານ, ເມືອງ, ທາງເທດສະບານ ..

# help:gnuhealth.du,housing:
source: Housing and sanitary living conditions
ar: الظروف السكنية والمعيشية الصحية
el_gr: Συνθήκες υγιεινής και διαβίωσης
it_it: Condizioni sanitarie e abitative
lo: ທີ່ຢູ່ອາໄສແລະສະພາບການດໍາລົງຊີວິດທີ່ສະອາດ

# help:gnuhealth.du,total_surface:
source: Surface in sq. meters
ar: السطحية في متر مربع
el_gr: Επιφάνεια σε τ.μ.
it_it: Superficie in metri quadrati
lo: ພື້ນທີ່ໃນຕາຕະລາງແມດມົນທົນ

# help:gnuhealth.du,urladdr:
source: Locates the DU on the Open Street Map by default
ar: يحدد موقع DU على فتح خريطة الشارع افتراضيا
it_it: Localizza DU su Open Street Map come impostazione predefinita
lo: ຊອກສະຖານທີ່ ດີຢູ ໃນແຜນທີ່ນີ້

# help:gnuhealth.ethnicity,code:
source: Please use CAPITAL LETTERS and no spaces
ar: يرجي الكتابة بأحرف كبيرة و من دون مسافات
el_gr: Παρακαλώ χρησιμοποιήστε ΚΕΦΑΛΑΙΑ ΓΡΑΜΜΑΤΑ και χωρίς διαστήματα
it_it: Prego usare LETTERE MAIUSCOLE e nessuno spazio
lo: ກະລຸານາໄຊ້ໜັງສືໂຕໃຫຍ່ແລະບໍ່ຍະວ່າງ

# help:gnuhealth.family,name:
source: Family code
ar: رمز الأسرة
el_gr: Οικογενειακός Κωδικός
it_it: Codice famiglia
lo: ລະຫັດຂອງຄອບຄົວ

# help:gnuhealth.family_member,name:
source: Family code
ar: رمز العائلة
el_gr: Οικογενειακός κωδικός
it_it: Codice famiglia
lo: ລະຫັດຂອງຄອບຄົວ

# help:gnuhealth.family_member,party:
source: Family Member
ar: أفراد العائلة
el_gr: Μέλος της οικογένειας
it_it: Membro familiare
lo: ສະມາຊິກໃນຄອບຄົວ

# help:gnuhealth.family_member,role:
source: Father, Mother, sibbling...
ar: الأب, الأم, الأقرباء....
el_gr: Πατέρας, Μητέρα, Αδέλφια ...
it_it: Padre, Madre, fratelli ...
lo: ພໍ່ແມ່,ຍາດຕິພີ່ນ້ອງ,,,

# help:gnuhealth.healthprofessional,code:
source: License ID
ar: رخصة رقم
el_gr: Κωδικός ID αδείας
it_it: Numero iscrizione ordine
lo: ເລກໃບອະນຸຍາດ

# help:gnuhealth.healthprofessional,institution:
source: Main institution where she/he works
ar: المؤسسة حيث يعمل/تعمل
el_gr: Βασικό ίδρυμα όπου εργάζεται
it_it: Principale Istituzione in cui lavora
lo: ສໍານັກງານຫຼັກບ່ອນທີ່ເຣັດວຽກຢູ່

# help:gnuhealth.healthprofessional,name:
source: Health Professional's Name, from the partner list
ar: اسم خبراء الصحة ، من قائمة الشركاء
el_gr: Όνομα επαγγελματία Υγείας από την λίστα συνεργατών
it_it: Nome del Professionista Sanitario, dalla lista degli associati
lo: ຊື່ທ່ານໝໍ, ຈາກບັນຊີລາຍຊື່ຂອງຜູ້ຮ່ວມງານ

# help:gnuhealth.healthprofessional,puid:
source: Person Unique Identifier
ar: معرف الشخص الفريد
lo: ບັດປະຈໍາໂຕແພດ

# help:gnuhealth.hospital.bed,institution:
source: Health Institution
ar: المؤسسة العلاجية
el_gr: Υγειονομικό Ίδρυμα
it_it: Istituzione Sanitaria
lo: ສະຖາບັນສຸຂພາບ

# help:gnuhealth.hospital.bed,name:
source: Bed Number
ar: رقم السرير
el_gr: Αριθμός κλίνης
it_it: Numero letto
lo: ຕຽງນໍ້າເບີ

# help:gnuhealth.hospital.bed,telephone_number:
source: Telephone number / Extension
ar: رقم الهاتف / التحويلة
el_gr: Αριθμός τηλεφώνου / Εσωτερικό
it_it: Numero di telefono / Estensione
lo: ນໍ້າເບີໂທລະສັບ / ນໍ້າເບີຕໍ່

# help:gnuhealth.hospital.bed,ward:
source: Ward or room
ar: جناح أو غرفة
el_gr: Τμήμα ή Κλινική
it_it: Reparto o camera
lo: ບ່ອນອຸປະຖໍາຫຼືຫ້ອງ

# help:gnuhealth.hospital.building,institution:
source: Health Institution of this building
ar: المؤسسة الصحية لهذا المبنى
it_it: Istituzione Sanitaria per questo edificio
lo: ສູນສຸຂະພາບທີ່ຕຶກນີ້ຢູ່

# help:gnuhealth.hospital.building,name:
source: Name of the building within the institution
ar: اسم المبنى داخل المؤسسة
el_gr: Όνομα του κτιρίου μέσα στο Ίδρυμα
it_it: Nome dell'edificio all'interno dell'istituzione
lo: ຊື່ຕຶກພາຍໃນໂຮງໝໍ

# help:gnuhealth.hospital.or,institution:
source: Health Institution
ar: المؤسسة العلاجية
el_gr: Υγειονομικό Ίδρυμα
it_it: Istituzione Sanitaria
lo: ສະຖາບັນສຸຂພາບ

# help:gnuhealth.hospital.or,name:
source: Name of the Operating Room
ar: اسم غرفة العمليات
el_gr: Όνομα του Χειρουργείου
it_it: Nome della sala operatoria
lo: ຊື່ຫ້ອງຜ່າຕັດ

# help:gnuhealth.hospital.unit,institution:
source: Health Institution
ar: المؤسسة العلاجية
el_gr: Υγειονομικό Ίδρυμα
it_it: Istituzione Sanitaria
lo: ສະຖາບັນສຸຂພາບ

# help:gnuhealth.hospital.unit,name:
source: Name of the unit, eg Neonatal, Intensive Care, ...
ar: اسم الوحدة ، على سبيل المثال حديثي الولادة ، العناية المركزة ،...
el_gr: Όνομα της μονάδος πχ ΜΕΝΝ, ΜΕΘ, ...
it_it: Nome dell'unità, ad esempio Neonatale, Terapia Intensiva, ...
lo: ຊື່ຫ້ອງຫຼືໜ່ວຍງານ ເຊັ່ນ ໜ່ວຍງານເດັກເກີດໃໝ່, ໜ່ວຍງານມໍຣະສຸມ,...

# help:gnuhealth.hospital.ward,bio_hazard:
source: Check this option if there is biological hazard
ar: حدد هذا الخيار إذا كان هناك خطر بيولوجي
el_gr: Επιλέξτε αυτό αν υπάρχει βιολογικός κίνδυνος
it_it: Selezionare questa opzione se vi è pericolo biologico
lo: ກວດກາເບິ່ງຕົວເລືອກນີ້ຖ້າຫາກວ່າບໍ່ມີອັນຕະລາຍທາງຊີວະ.

# help:gnuhealth.hospital.ward,institution:
source: Health Institution
ar: المؤسسة العلاجية
el_gr: Υγειονομικό Ίδρυμα
it_it: Istituzione Sanitaria
lo: ສະຖາບັນສຸຂພາບ

# help:gnuhealth.hospital.ward,name:
source: Ward / Room code
ar: رمز الجناح / الغرفة
el_gr: Κωδικός Τμήμτος / Δωματίου
it_it: Reparto / Codice Camera
lo: ລະຫັດບ່ອນອຸປະຖໍາ / ຫ້ອງ

# help:gnuhealth.hospital.ward,number_of_beds:
source: Number of patients per ward
ar: عدد المرضى في كل جناح
el_gr: Αριθμός ασθενών ανά Τμήμα
it_it: Numero di pazienti peri reparto
lo: ຈໍານວນຂອງຄົນເຈັບຕໍ່ບ່ຶນອຸປະຖໍານື່ງ

# help:gnuhealth.hospital.ward,private:
source: Check this option for private room
ar: حدد هذا الخيار للغرفة الخاصة
el_gr: Επιλέξτε αυτό αν πρόκειται για μονόκλινο
it_it: Selezionare questa opzione per stanza privata
lo: ກວດກາເບິ່ງຕົວເລືອກນີ້ຖ້າຫ້ອງນີ້ເປັນຫ້ອງສ່ວນຕົວ

# help:gnuhealth.hp_specialty,specialty:
source: Specialty Code
ar: رمز التخصص
el_gr: Κωδικός ειδικότητας
it_it: odico Specialità
lo: ລະຫັດວິຊາສະເພາະພິເສດຫຼືຊຽ່ວຊານ

# help:gnuhealth.immunization_schedule,desc:
source: Short Description for this immunization schedule
ar: تعريف بسيط عن جدول التعطيم هذا
lo: ລາຍລະອຽດສັ້ນໆສຳລັບກຳນົດຕາຕະລາງການສັກຢາກັນພະຍາດ

# help:gnuhealth.immunization_schedule,sched:
source: Code for this immunization schedule
ar: الكود لجدول التعطيم هذا
lo: ລະຫັດສຳລັບຕາຕະລາງການສັກຢາກັນພະຍາດ

# help:gnuhealth.immunization_schedule_dose,vaccine:
source: Vaccine Name
ar: اسم التطعيم
el_gr: Όνομα εμβολίου
lo: ຊື່ຢາກັນພະຍາດ

# help:gnuhealth.immunization_schedule_line,sched:
source: Schedule Name
ar: اسم الجدول
lo: ຊື່ຕາຕະລາງການສັກຢາ

# help:gnuhealth.immunization_schedule_line,vaccine:
source: Vaccine Name
ar: اسم اللقاح
el_gr: Όνομα εμβολίου
lo: ຊື່ຢາກັນພະຍາດ

# help:gnuhealth.institution,code:
source: Institution code
ar: كود المؤسسة العلاجية
el_gr: Κωδικός Ιδρύματος
it_it: Codice Istituzione
lo: ລະຫັດລັບສະຖາບັນ

# help:gnuhealth.institution,main_specialty:
source: Choose the speciality in the case of Specialized Hospitals or where this center excels
ar: اختر التخصص في حالة المستشفيات المتخصصة او حيث يتفوق هذا المركز بالذات
it_it: Scegli la specialità in caso di Ospedali Specializzati o dove questo centro eccelle
lo: ເລືອກປະເພດຊ່ຽວຊານ ໃນກໍລະນີ ທີ່ເລືອກເອົາໂຮງໝໍພິເສດສະເພາະ ຫຼື ສູນການແພດທີ່ເກ່ງແລະຊໍານານ.

# help:gnuhealth.institution,name:
source: Party Associated to this Health Institution
ar: الطرف المرتبط بهذه المؤسسة الصحية
lo: ພາກສ່ວນທີ່ພົວພັນກັບສະຖາບັນຣັກສາສຸຂພາບນີ້

# help:gnuhealth.institution,operating_room:
source: Check this box if the institution has operating rooms
ar: حدد هذا المربع ان كان لدي هذه المؤسسة غرف عمليات
it_it: Selezionare questa casella se l'istituzione ha sale operatorie
lo: ຫມາຍເອົາຫ້ອງນີ້ຖ້າວ່າໂຣງໝໍນີ້ທີຫ້ອງຜ່າຕັດ

# help:gnuhealth.institution,operational_sectors:
source: Operational Sectors covered by this institution
ar: القطاعات التشغيلية الذي يتم تغطيتها من قبل هذه المؤسسة
it_it: Complessi operatorio esiste già per questa instituzione
lo: ຂະແໜງຜ່າຕັດທີ່ຄຸ້ມຄອງໂດຍສະຖາບັນນີ້

# help:gnuhealth.institution,specialties:
source: Specialties Provided in this Health Institution
ar: التخصصات الذي يتم توفيرها من قبل هذه المؤسسة
it_it: Specialità presenti in questa istituzione sanitaria
lo: ຊ່ຽວຊານສະເພາະດ້ານໃນໂຮງໝໍນີ້

# help:gnuhealth.institution,teaching:
source: Mark if this is a teaching institution
ar: علم هذه المؤسسة العلاجية كمؤسسة تعليمية
lo: ໝາຍນີ້ໄວ້ຖ້າວ່າເປັນບ່ອນສິດສອນ

# help:gnuhealth.insurance,category:
source: Insurance company category
ar: فئتة شركة التأمين
el_gr: Κατηγορία Ασφαλιστικής Εταιρείας
lo: ປະເພດບໍລິສັດປະກັນສັງຄົມ

# help:gnuhealth.insurance,plan_id:
source: Insurance company plan
ar: خطة شركة التأمين
el_gr: Πλάνο Ασφαλιστικής Εταιρείας
it_it: Regime Compagnia Assicurazioni
lo: ແຜນຂອງບໍລິສັດປະກັນໄພ

# help:gnuhealth.insurance.plan,is_default:
source: Check if this is the default plan when assigning this insurance company to a patient
ar: تحقق مما إذا كانت هذه هي الخطة الافتراضية عند تعيين شركة التأمين للمريض
el_gr: Ελέγξτε αν αυτό είναι το προκαθορισμένο πλάνο, όταν αναθέτετε μία ασφαλιστική εταιρεία σε έναν ασθενή
it_it: Selezionare se questo è il regime predefinito cuando si assegna la compagnia di assicurazione al paziente
lo: ຂິດຫຼືໝາຍເອົາໂຕນີ້ຖ້າວ່າແມ່ນແຜນການຕອນຕົ້ນເວລາທີ່ເລືອກເອົາບໍລິສັດປະກັນໄພນີ້ໄຫ້ຄົນເຈັບ

# help:gnuhealth.insurance.plan,name:
source: Insurance company plan
ar: خطة شركة التأمين
el_gr: Πλάνο Ασφαλιστικής Εταιρείας
it_it: Regime Compagnia Assicurazioni
lo: ແຜນຂອງບໍລິສັດປະກັນໄພ

# help:gnuhealth.medicament,active_component:
source: Active Component
ar: العنصر الفعال
el_gr: Ενεργό συστατικό
it_it: Componente attivo
lo: ອົງປະກອບທີ່ໄຊ້ຢູ່ປັດຈຸບັນ

# help:gnuhealth.medicament,composition:
source: Components
ar: مكونات
el_gr: Συστατικά
it_it: Componenti
lo: ອົງປະກອບຕ່າງໆ

# help:gnuhealth.medicament,dosage:
source: Dosage / Indications
ar: الجرعة / دواعي الإستعمال
el_gr: Δοσολογία/ Ενδείξεις
it_it: Dosaggio / Indicazioni
lo: ປະລິມານຢາ/ຕົວຊີ້ບອກ

# help:gnuhealth.medicament,indications:
source: Indications
ar: دواعي الإستعمال
el_gr: Ενδείξεις
it_it: indicazioni
lo: ເຄື່ອງຊີ້ບອກ

# help:gnuhealth.medicament,name:
source: Product Name
ar: اسم المنتج
el_gr: Όνομα προϊόντος
it_it: Nome Prodotto
lo: ຊື່ຜະລິດຕະພັນ

# help:gnuhealth.medicament,overdosage:
source: Overdosage
ar: جرعة زائدة
el_gr: Υπερδοσολογία
it_it: Sovradosaggio
lo: ການໄຊ້ຢາເກີນກຳນົດ

# help:gnuhealth.medicament,pregnancy:
source: Warnings for Pregnant Women
ar: تحذيرات للنساء الحوامل
el_gr: Προειδοποιήσεις για εγγύους
it_it: Avvertenze per Donne Incinte
lo: ຄຳເຕືອນໄພສໍາລັບແມ່ຍິງຖືພາ

# help:gnuhealth.medicament,pregnancy_category:
source: ** FDA Pregnancy Categories *** CATEGORY A :Adequate and well-controlled human studies have failed to demonstrate a risk to the fetus in the first trimester of pregnancy (and there is no evidence of risk in later trimesters). CATEGORY B : Animal reproduction studies have failed todemonstrate a risk to the fetus and there are no adequate and well-controlled studies in pregnant women OR Animal studies have shown an adverse effect, but adequate and well-controlled studies in pregnant women have failed to demonstrate a risk to the fetus in any trimester. CATEGORY C : Animal reproduction studies have shown an adverse effect on the fetus and there are no adequate and well-controlled studies in humans, but potential benefits may warrant use of the drug in pregnant women despite potential risks. CATEGORY D : There is positive evidence of human fetal risk based on adverse reaction data from investigational or marketing experience or studies in humans, but potential benefits may warrant use of the drug in pregnant women despite potential risks. CATEGORY X : Studies in animals or humans have demonstrated fetal abnormalities and/or there is positive evidence of human fetal risk based on adverse reaction data from investigational or marketing experience, and the risks involved in use of the drug in pregnant women clearly outweigh potential benefits. CATEGORY N : Not yet classified
ar: بشكل جيد, فشلت في شرح الخطر على الجنين في الثلث الأول من الحمل(و ليس هناك دليل على خطر في الثلثين اللاحقين). الفئة باء : لقد فشلت دراسات الاستنساخ الحيواني لتبرهن على وجود خطر على الجنين ولا يوجود دراسات كافية ومضبوطة بشكل جيد بالنسبة للنساء الحوامل أو دراسات أجريت على الحيوانات أظهرت وجود تأثير عكسي، ولكن دراسات كافية ومضبوطة بشكل جيد بالنسبة للنساء الحوامل قد فشلت في البرهنة على وجود خطر على الجنين في أي الثلث. الفئة تاء : وقد أظهرت دراسات الاستنساخ الحيواني تأثير ضار على الجنين ولا يوجد دراسات كافية ومضبوطة بشكل جيد على البشر ، ولكن الفوائد المحتملة يمكن أن تبرر استخدام هذا الدواء للنساء الحوامل على الرغم من المخاطر المحتملة. الفئة ثاء: هناك أدلة إيجابية من المخاطر الجنينية البشرية على أساس بيانات رد الفعل السلبي من تجربة الفحص أو التسويق أو الدراسات في البشر، ولكن الفوائد المحتملة يمكن أن تبرر استخدام هذا الدواء للنساء الحوامل على الرغم من المخاطر المحتملة. الفئة جيم: دراسات في الحيوانات أو البشر أظهرت تشوهات الجنين و / أو أن هناك دلائل إيجابية على المخاطر الجنينية البشرية على أساس بيانات رد الفعل السلبي من تجربة الفحص أو تسويقية ، والمخاطر التي ينطوي عليها استخدام الدواء للنساء الحوامل تفوق بشكل واضح الفوائد المحتملة. الفئة حاء : لم تصنف بعد
el_gr: ** Κατηγορίες κυήσεως σύμφωνα με το FDA *** ΚΑΤΗΓΟΡΙΑ Α :Επαρκείς κα καλά ελεγμένες μελέτες σε ανθρώπους, δεν κατάφεραν να αποδείξουν ύπαρξη κινδύνου για το έμβρυο, κατά το πρώτο τρίμηνο της κυήσεως (ούτε υπάρχει ένδειξη κινδύνου στα επόμενα τρίμηνα). ΚΑΤΗΓΟΡΙΑ B : Μελέτες αναπαραγωγής ζώων απέτυχαν να αποδείξουν ύπαρξη κινδύνου για το έμβρυο και δεν υπάρχουν επαρκείς και καλά ελεγμένες μελέτες σε έγκυες γυναίκες ΕΙΤΕ μελέτες σε ζώα έδειξαν κάποιο ανεπιθύμητο αποτέλεσμα, αλλά επαρκείς και καλά ελεγμένες μελέτες σε έγκυες γυναίκες απέτυχαν να αποδείξουν ύπαρξη κινδύνου για το έμβρυο σε οποιοδήποτε τρίμηνο. ΚΑΤΗΓΟΡΙΑ C : Μελέτες αναπαραγωγής ζώων έδειξαν ένα ανεπιθύμητο αποτέλεσμα στο έμβρυο, ενώ δεν υπάρχουν επαρκείς και καλά ελεγμένες μελέτες σε ανθρώπους, αλλά τα εν δυνάμει οφέλη μπορεί να υποδεικνύουν τη χρήση του φαρμάκου σε έγκυες γυναίκες, παρά τους εν δυνάμει κινδύνους. ΚΑΤΗΓΟΡΙΑ D : Υπάρχουν θετικές ενδείξεις κινδύνου για το ανθρώπινο έμβρυο, βασισμένες σε δεδομένα περί παρενεργειών προερχόμενα από πειραματικές μελέτες ή από εμπειρίες marketing ή από μελέτες σε ανθρώπους, αλλά τα εν δυνάμει οφέλη μπορεί να υποδεικνύουν τη χρήση του φαρμάκου σε έγκυες γυναίκες, παρά τους εν δυνάμει κινδύνους. ΚΑΤΗΓΟΡΙΑ X : Μελέτες σε ζώα ή ανθρώπους, έδειξαν εμβρυϊκές ανωμαλίες και/ή ότι υπάρχουν θετικές ενδείξεις κινδύνου για το ανθρώπινο έμβρυο, βασισμένες σε δεδομένα για παρενέργειες που παρατηρήθηκαν σε πειραματικές μελέτες ή σε εμπειρίες marketing και οι κίνδυνοι που συνεπάγεται η χρήση του φαρμάκου σε έγκυες γυναίκες, είναι σαφώς περισσότεροι από τα εν δυνάμει οφέλη. ΚΑΤΗΓΟΡΙΑ N : Δεν έχει ακόμη καταταχθεί
it_it: *** Categorie Gravidanza FDA *** CATEGORIA A: Adeguata e sotto controllo, studi umani non hanno dimostrato un rischio nel feto nel primo trimestre della gravidanza (e non c'è rischio nei seguenti trimestri). CATEGORIA B: Esperimenti in animali non hanno dimostrato un rischio nel feto e non ci sono studi adeguati e sotto controllo in donne incinte O in animali che abbiano dimostrato effetti collaterali, ma studi adeguati e sotto controllo in donne incinta non hanno dimostrato un rischio in nessun trimestre. CATEGORIA C: Esperimenti in animali hanno dimostrato un effetto avverso nel feto e non ci sono studi adeguati e sotto controllo fatti in umani, ma potenziali benefici potrebbero giustificare l`uso del farmaco in donne in gravidanza nonostante i rischi potenziali. CATEGOIA D: Esiste evidenza di rischio fetale umano sulla base di reazioni avverse emerse da investigazioni, studi di marketing o su esseri umani, ma i potenziali benefici potrebbero giustificare l'uso del farmaco in donne in gravidanza, nonostante i potenziali rischi. CATEGORIA X: Gli studi negli animali e nell'uomo hanno dimostrato anormalità del feto e / o vi è evidenza positiva di rischio fetale umano sulla base di dati relativi alle reazioni avverse da esperienze sperimentali o di marketing, ed i rischi connessi all'uso del farmaco in donne in gravidanza superano chiaramente i potenziali benefici. CATEGORIA N: Non ancora classificata
lo: ** FDA ໝວດການຖືພາ *** ປະເພດ A: ການສຶກສາຢ່າງພຽງພໍ ແລະ ການຄວບຄຸມຢ່າງດີຂອງມະນຸດ ກໍຍັງບໍ່ສາມາດສະແດງໃຫ້ເຫັນໄດ້ຄວາມສ່ຽງຕໍ່ເດັກໃນທ້ອງໄດ້ໃນໄລຍະສາມເດືອນທໍາອິດຂອງການຖືພາ (ແລະ ບໍ່ມີຫຼັກຖານ ຂອງ ຄວາມສ່ຽງ ໃນຊຸມໄຕຣມາດຕໍ່ມາ) . ປະເພດ B: ການສຶກສາກ່ຽວກັບການສືບພັນຂອງສັດ ກໍບໍ່ປະສົບຜົນສຳເລັດເຊັ່ນກັນໃນການສະແດງໃຫ້ເຫັນຄວາມສ່ຽງຕໍ່ເດັກໃນທ້ອງໄດ້ ແລະ ບໍ່ມີ ການສຶກສາທີ່ແທດເໝາະໃດໆ ແລະ ການຄວບຄຸມລະອຽດໃດໆ ໃນແມ່ຖືພາ ຫຼື ການສຶກສາໃນສັດ ໄດ້ສະແດງໃຫ້ເຫັນຜົນກະທົບທາງກົງກັນຂ້າມ, ແຕ່ວ່າການສຶກສາທີ່ພຽງພໍ ແລະ ການຄວບຄຸມທີ່ດີ ໃນແມ່ຖືພາ ກໍບໍ່ໄດ້ ສະແດງໃຫ້ເຫັນຄວາມສ່ຽງ ຕໍ່ເດັກໃນທ້ອງ ໃນໄຕຣມາດໃດໆເລີຍ. ປະເພດ C: ການສຶກສາ ການສືບພັນຂອງສັດໄດ້ສະແດງໃຫ້ເຫັນຜົນກະທົບຕໍ່ ເດັກໃນທ້ອງແລະ ບໍ່ມີການສຶກສາທີ່ແທດເໝາະ ແລະ ການຄວບຄຸມລະອຽດໃນມະນຸດ, ແຕ່ວ່າຜົນປະໂຫຍດທີ່ອາດເກີດຂຶ້ນ ກໍອາດຈະຮັບປະກັນໃນການນໍາໃຊ້ຢາໃນແມ່ຖືພາ ເຖິງວ່າຈະມີຄວາມສ່ຽງທີ່ອາດເກີດຂຶ້ນ. ປະເພດ D: ມີຫຼັກຖານໃນທາງບວກຂອງຄວາມສ່ຽງຂອງເດັກໃນທ້ອງຂອງມະນຸດ ບົນພື້ນຖານຂໍ້ມູນປະຕິກິລິຍາທາງລົບ ຈາກປະສົບການການວິໄຈ ຫຼື ປະສົບການທາງການຕະຫຼາດ ຫຼື ການສຶກສາໃນມະນຸດ, ແຕ່ວ່າຜົນປະໂຫຍດທີ່ອາດເກີດຂຶ້ນ ກໍອາດຈະຮັບປະກັນໃນການນໍາໃຊ້ຢາໃນແມ່ຖືພາ ເຖິງວ່າຈະມີຄວາມສ່ຽງທີ່ອາດເກີດຂຶ້ນ. ປະເພດ X: ຈາກການສຶກສາໃນສັດຫຼືມະນຸດໄດ້ສະແດງໃຫ້ເຫັນຄວາມຜິດປົກກະຕິຂອງເດັກໃນທ້ອງ ແລະ/ຫຼື ມັນມີຫຼັກຖານໃນທາງບວກຂອງຄວາມສ່ຽງຂອງເດັກໃນທ້ອງຂອງມະນຸດບົນພື້ນຖານຂໍ້ມູນປະຕິກິຣິຍາທາງລົບຈາກປະສົບການຄວາມພະຍາຍາມ ຫຼື ປະສົບການທາງການຕະຫຼາດ, ແລະຄວາມສ່ຽງທີ່ມີສ່ວນຮ່ວມໃນການນໍາໃຊ້ຢາ ໃນແມ່ຖືພາໄດ້ຢ່າງຊັດເຈນກວ່າຜົນປະໂຫຍດທີ່ . ປະເພດ N: ຍັງບໍ່ທັນຈັດປະເພດ.

# help:gnuhealth.medicament,pregnancy_warning:
source: The drug represents risk to pregnancy or lactancy
ar: الدواء يشكل خطر على الحوامل أو المرضعات
el_gr: Το φάρμακο έχει κίνδυνο για την κύηση ή τον θηλασμό
it_it: Il farmaco rappresenta un richio per la gravidanza e allattamento
lo: ຢາສະແດງໄຫ້ເຫັນເຖິງຄວາມສ່ຽງຂອງການຖືພາແລະການໄຫ້ນົມເດັກ

# help:gnuhealth.medicament,presentation:
source: Packaging
ar: التعبئة والتغليف
el_gr: Συσκευασία
it_it: Imballaggio
lo: ການຫຸ້ມຫໍ່

# help:gnuhealth.medicament,therapeutic_action:
source: Therapeutic action
ar: إجراءات علاجية
el_gr: Θεραπευτικές ενέργειες
it_it: Azione terapeutica
lo: ການປະຕິບັດຣັກສາໂລກ

# help:gnuhealth.medication.dosage,abbreviation:
source: Dosage abbreviation, such as tid in the US or tds in the UK
ar: اختصار الجرعة، مثل تيد في الولايات المتحدة أو المواد الصلبة الذائبة في المملكة المتحدة
el_gr: Συντομογραφίες δοσολογικού σχήματος, όπως το tid στις ΗΠΑ ή το tds στο ΗΒ
it_it: Abbreviazione del dosaggio, come tid negli USA e tds in UK
lo: ການຂຽນຍໍ້ປະລິມານຢາ, ຕົວຢ່າງ ທີໄອດີ ຢູ່ອະເມຮິກາແປວ່າ ສາມເທື່ອຕໍ່ມື້ແຕ່ຢູ່ອັງກິດໄຊ້ ທີດີແອດ

# help:gnuhealth.medication.dosage,code:
source: Dosage Code,for example: SNOMED 229798009 = 3 times per day.Please use CAPITAL LETTERS and no spaces
ar: كود الجرعات, علي سبيل المثال: SNOMED 229798009 = 3 times per day. الرجاء استعمال حروف كبيرة من دون مسافات
it_it: Codice Dosaggio,per esempio: SNOMED 229798009 = 3 volte al giorno.Per favore usare LETTERE MAIUSCOLE
lo: ລະຫັດຄວາມແຮງຢາ, ເຊັ່ນໂຕຢ່າງ: SNOMED 229798009 = 3 ເທື່ອຕໍ່ມື້. ກະລຸນາໃຊ້ໂຕພິມໃຫຍ່ ແລະ ບໍ່ມີຫວ່າງ.

# help:gnuhealth.medication.dosage,name:
source: Common frequency name
ar: الإسم المشترك للتردد
it_it: Nome comune
lo: ຊື່ໄລຍະຖີ່ຕາມປົກກະຕິການໃຊ້ຢາ

# help:gnuhealth.occupation,code:
source: Please use CAPITAL LETTERS and no spaces
ar: يرجي الكتابة بأحرف كبيرة و من دون مسافات
el_gr: Παρακαλώ χρησιμοποιήστε ΚΕΦΑΛΑΙΑ ΓΡΑΜΜΑΤΑ και χωρίς διαστήματα
it_it: Prego usare LETTERE MAIUSCOLE e nessuno spazio
lo: ກະລຸານາໄຊ້ໜັງສືໂຕໃຫຍ່ແລະບໍ່ຍະວ່າງ

# help:gnuhealth.operational_area,name:
source: Operational Area of the city or region
ar: المنطقة العملياتية للمدينة أو المنطقة
el_gr: Επιχειρησιακός Τομέας της πόλης ή της περιοχής
it_it: Area Operativa della città o regione
lo: ເຂດປະຕິບັດງານຂອງເມືອງຫຼືທ້ອງຖິ່ນ

# help:gnuhealth.operational_sector,name:
source: Region included in an operational area
ar: المنطقة المشمولة في المنطقة العملياتية
el_gr: Περιοχή που περιλαμβάνει ο Επιχειρησιακός Τομέας
it_it: Regione compresa in una area operativa
lo: ທ້ອງຖິ່ນລວມທັງຢູ່ໃນພື້ນທີ່ປະຕິບັດງານໄດ້

# help:gnuhealth.pathology,category:
source: Select the main category for this disease This is usually associated to the standard. For instance, the chapter on the ICD-10 will be the main category for de disease
ar: حدد الفئة الرئيسية لهذا المرض عادة ما يرتبط ذلك إلى معيار. على سبيل المثال، فإن الفصل في ICD-10 تكون أهم فئة لدي المرض
el_gr: Επιλέξτε την κύρια κατηγορία για το νόσημα αυτό. Αυτή συνήθως συνδέεται με το πρότυπο. Παρεμπιπτόντως, το κεφάλαιο για τα ICD-10 θα είναι η κύρια κατηγορία για το νόσημα
it_it: Selezionare la principale categoria della malattia. Normalmente associata allo standard. Per esempio, il capitolo sul ICD-10 sará la categoria principale per la malattia
lo: ເລືອກພະຍາດປະເພດຕົ້ນຕໍສໍາຄັນ.ນີ້ແມ່ນພົວພັນສ່ວນຫຼາຍກັບມາດຕະຖານ.ຍົກຕົວຢ່າງ, ບົດກ່ຽວກັບ ICD-10 ແມ່ນເປັນປະເພດສໍາຄັນຂອງພະຍາດ.
