Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# model:gnuhealth.occupation,name:occ235
source: Geophysicist
ar: جيو فيزيائي
el_gr: Γεωφυσικός
it_it: Geofisico
lo: ນັກວິທຍາສາດສິ່ງແວດລ້ອມເທິງອາວະກາດ

# model:gnuhealth.occupation,name:occ236
source: Government agent
ar: وكيل الحكومة
el_gr: Κυβερνητ. πράκτορας
it_it: Funzionario ente governativo
lo: ຕົວແທນຂອງລັດຖະບານ

# model:gnuhealth.occupation,name:occ237
source: Governor
ar: محافظ
el_gr: Κυβερνήτης
it_it: Governatore
lo: ເຈົ້າແຂວງ

# model:gnuhealth.occupation,name:occ238
source: Grammarian
ar: النحوي
el_gr: Γραμματικολόγος
it_it: Grammatico
lo: ນັກໄວຍາກອນ

# model:gnuhealth.occupation,name:occ239
source: Graphic artist
ar: فنان الرسم
el_gr: Γραφίστας
it_it: Atista grafico
lo: ນັກສິລະປະການແຕ້ມ

# model:gnuhealth.occupation,name:occ24
source: Cardiologist
ar: طبيب القلب
el_gr: Καρδιολόγος
it_it: Cardiologo
lo: ນັກຊ່ຽວຊາຍດ້ານຫົວໃຈ

# model:gnuhealth.occupation,name:occ240
source: Gravedigger
ar: حفار القبور
el_gr: Νεκροθάφτης
it_it: Becchino
lo: ຄົນຂັນຮົດພີ່ເສດ

# model:gnuhealth.occupation,name:occ241
source: Grenadier
ar: رامي القنابل
el_gr: Γρεναδιέρος
it_it: Granadiere
lo: ນ່ວຍທະຫານພິເສດ

# model:gnuhealth.occupation,name:occ242
source: Greengrocer
ar: خضرواتي
el_gr: Λαχανοπώλης
it_it: Fruttivendolo
lo: ພໍ່ຄ້າຂາຍໝາກໄມ້ແລະພັກ

# model:gnuhealth.occupation,name:occ243
source: Grocer
ar: البقال
el_gr: Παντοπώλης
it_it: Droghiere
lo: ພໍ່ຄ້າຂາຍເຄື່ອງປຸງ

# model:gnuhealth.occupation,name:occ244
source: Guide
ar: توجيه
el_gr: Οδηγός
it_it: Guida
lo: ຄູ່ມື

# model:gnuhealth.occupation,name:occ245
source: Guitarist
ar: عازف الجيتار
el_gr: Κιθαρίστας
it_it: Chitarrista
lo: ນັກຫຼິ້ນກິຕາ

# model:gnuhealth.occupation,name:occ246
source: Gunsmith
ar: صانع السلاح
el_gr: Οπλοποιός
it_it: Armaiolo
lo: ຜູ້ດັດແປງປືນ

# model:gnuhealth.occupation,name:occ247
source: Gynecologist
ar: طبيب نسائي
el_gr: Γυναικολόγος
it_it: Ginecologo
lo: ການແພດນາຮີ

# model:gnuhealth.occupation,name:occ248
source: Garrett
ar: غاريت
it_it: Soffitta
lo: ຄົນງານທີ່ບໍຮິສັດກາເຮດ

# model:gnuhealth.occupation,name:occ249
source: Haberdasher
ar: بائع ملابس رجالية
el_gr: Ψιλικατζής
it_it: Merciaio
lo: ພໍ່ຄ້າຂາຍເຄື່ອງຍ່ອຍ

# model:gnuhealth.occupation,name:occ25
source: Carpenter
ar: النجار
el_gr: Ξυλουργός
it_it: Carpentiere
lo: ຊ່າງໄມ້

# model:gnuhealth.occupation,name:occ250
source: Harpist
ar: عازف القيثارة
el_gr: Αρπιστής
it_it: Arpista
lo: ນັກດົນຕຮີຫຼິ້ນພິນ

# model:gnuhealth.occupation,name:occ251
source: Hairdresser
ar: تصفيف الشعر
el_gr: Κομμωτής/τρια
it_it: Parrucchiere
lo: ຊ່າງແປງຜົມ

# model:gnuhealth.occupation,name:occ252
source: Handyman
ar: بارع في كل الصنع
el_gr: Μερεμετατζής
it_it: Tuttofare
lo: ຄົນທຳງານໄຊ້ມື

# model:gnuhealth.occupation,name:occ253
source: Harbourmaster
el_gr: Επόπτης Λιμένος
it_it: Comandante del porto
lo: ເຈົ້າໜ້າທີ່ທ່າເຣືອ

# model:gnuhealth.occupation,name:occ254
source: Harper
el_gr: Αρπιστής
it_it: Arpista
lo: ຮາເປີ

# model:gnuhealth.occupation,name:occ255
source: Hatter
ar: حتر
el_gr: Πιλοποιός
it_it: Cappellaio
lo: ຊ່າງເຣັດໝວກ

# model:gnuhealth.occupation,name:occ256
source: Hayward
it_it: guardia campestre
lo: ຜູ້ຣັກສາຣົ້ວ

# model:gnuhealth.occupation,name:occ257
source: Headmaster
ar: المدير
el_gr: Διευθυντής Σχολείου
it_it: Preside
lo: ສາສດາຈານ

# model:gnuhealth.occupation,name:occ259
source: Herbalist
ar: طبيب الأعشاب
el_gr: Βοτανολόγος
it_it: Erbolario
lo: ພໍ່ຄ້າຣາກຢາ

# model:gnuhealth.occupation,name:occ26
source: Cartographer
ar: رسام الخرائط
el_gr: Χαρτογράφος
it_it: Cartografo
lo: ຜູ້ເຣັດແຜນທີ້

# model:gnuhealth.occupation,name:occ260
source: Herder
ar: رعاة الماشية
el_gr: Βουκόλος
it_it: Pastore
lo: ຄົນເຮັດວຽກຊັ້ນກາງ

# model:gnuhealth.occupation,name:occ261
source: Historian
ar: المؤرخ
el_gr: Ιστορικός
it_it: Storico
lo: ນັກປະວັດສາດ

# model:gnuhealth.occupation,name:occ262
source: Historiographer
ar: مؤرخ رسمى
el_gr: Ιστοριογράφος
it_it: Storiografo
lo: ນັກຄົ້ນຄົ້ວປະວັດສາດ

# model:gnuhealth.occupation,name:occ263
source: Hosier
ar: صانع أو تاجر الجوارب
el_gr: Έμπορος πλεκτών ειδών
it_it: Produttore di articoli di calzetteria
lo: ຄົນຂາຍເກິບ

# model:gnuhealth.occupation,name:occ264
source: Horse trainer
ar: مدرب الخيل
el_gr: Εκπαιδευτής αλόγων
it_it: Allenatore di cavalli
lo: ຄູຝຶກມ້າ

# model:gnuhealth.occupation,name:occ265
source: Hotelier
ar: أصحاب الفنادق
el_gr: Ξενοδόχος
it_it: Albergatore
lo: ນັກທຸຮະກິດໂຣງແຣມ

# model:gnuhealth.occupation,name:occ266
source: House painter
ar: رسام المنزل
el_gr: Μπογιατζής
it_it: Imbianchino
lo: ຄົນທາສີເຮືອນ

# model:gnuhealth.occupation,name:occ267
source: Housewife
ar: ربة المنزل
el_gr: Νοικοκυρά
it_it: Casalinga
lo: ແມ່ບ້ານ

# model:gnuhealth.occupation,name:occ268
source: Hunter
ar: صياد
el_gr: Κυνηγός
it_it: Cacciatore
lo: ນັກລ້າສັດ

# model:gnuhealth.occupation,name:occ269
source: Hydraulic engineer
ar: المهندس الهيدروليكي
el_gr: Υδραυλικός Μηχανικός
it_it: Ingeniere idraulico
lo: ວິສະວະກອນນໍ້າ

# model:gnuhealth.occupation,name:occ27
source: Cartoonist
ar: رسام الكاريكاتير
el_gr: Καρτουνίστας
it_it: Fumettista
lo: ນັກແຕ້ມກາຕຸນ

# model:gnuhealth.occupation,name:occ270
source: Illuminator
ar: إضاءة
el_gr: Τεχνικός φωτισμού
it_it: Illuminatore
lo: ນັກປະດັບແສງສະວ່າງ

# model:gnuhealth.occupation,name:occ271
source: Illusionist
ar: الساحر
el_gr: Ταχυδακτυλουργός
it_it: Illusionista
lo: ຄົນຫຼິ້ນກົນ

# model:gnuhealth.occupation,name:occ272
source: Illustrator
ar: المصور
el_gr: Εικονογράφος
it_it: Illustratore
lo: ຜູ້ສແດງໂດຍການປະກອບຮູບແຕ້ມ

# model:gnuhealth.occupation,name:occ273
source: Importer
ar: مستورد
el_gr: Εισαγωγέας
it_it: Importatore
lo: ຜູ້ນຳສິນຄ້າເຂົ້າ

# model:gnuhealth.occupation,name:occ274
source: Industrial designer
ar: المصمم الصناعي
el_gr: Βιομηχανικός σχεδιαστής
it_it: Ingeniere Industriale
lo: ນັກອອກແບບອຸດສະຫະກັມ

# model:gnuhealth.occupation,name:occ275
source: Industrial engineer
ar: مهندس صناعي
el_gr: Μηχανικός βιομηχανικών εργασιών
it_it: Ingeniere industriale
lo: ນັກວິສະວະກອນອຸດສະຫະກັມ

# model:gnuhealth.occupation,name:occ276
source: Industrialist
ar: المنتج الصناعي
el_gr: Βιομήχανος
it_it: Industriale
lo: ນັກອຸດສະຫະກັມ

# model:gnuhealth.occupation,name:occ277
source: Infantryman
ar: جندي المشاة
el_gr: Πεζικάριος
it_it: Fante
lo: ທະຫານ

# model:gnuhealth.occupation,name:occ278
source: Information Architect
ar: معماري المعلومات
el_gr: Αρχιτέκτονας Πληροφορίας
it_it: Architetto Dati
lo: ສະຖາປານິກຂໍ້ມູນຂ່າວສານ

# model:gnuhealth.occupation,name:occ279
source: Information Technologist
ar: تقني المعلومات
el_gr: Τεχνολόγος Πληροφορίας
it_it: Tecnico Dati
lo: ນັກວິຊາການໃອທີ

# model:gnuhealth.occupation,name:occ28
source: Cartwright
ar: كارترايت
it_it: Carraio
lo: ຜູ້ແປງກວຽນ

# model:gnuhealth.occupation,name:occ280
source: Inker
ar: المحبر
it_it: inchiostratore
lo: ນັກຂຽນດ້ວຍມຶກ

# model:gnuhealth.occupation,name:occ281
source: Innkeeper
ar: صاحب الحانة
el_gr: Ιδιοκτήτης Πανδοχείου
it_it: oste
lo: ຜູ້ຄຸມໂຣງແຣມ

# model:gnuhealth.occupation,name:occ282
source: Instructor
ar: المربي
el_gr: Εκπαιδευτής
it_it: Istruttore
lo: ອາຈານ

# model:gnuhealth.occupation,name:occ283
source: Insurer
ar: المؤمن عليه
el_gr: Ασφαλιστής
it_it: Assicuratore
lo: ຜູ້ເຣັດການປະກັນໄພ

# model:gnuhealth.occupation,name:occ284
source: Intelligence officer
ar: ضابط المخابرات
el_gr: Αξιωματούχος Μυστικών Υπηρεσιών
it_it: Ufficiale Agenzia d'Intelligenza
lo: ນັກສຶບ

# model:gnuhealth.occupation,name:occ285
source: Interior designer
ar: المصمم الداخلي
el_gr: Σχεδιαστής εσωτερ. χώρων
it_it: arredatore d`interni
lo: ນັກອອກແບບພາຍໃນ

# model:gnuhealth.occupation,name:occ286
source: Internist
ar: الطبيب الباطني
el_gr: Παθολόγος
it_it: Internista
lo: ໝໍຣັກສາຜູ້ໃຫຍ່

# model:gnuhealth.occupation,name:occ287
source: Interpreter
ar: مترجم
el_gr: Διερμηνέας
it_it: interprete
lo: ນາຍແປພາສາ

# model:gnuhealth.occupation,name:occ288
source: Interrogator
ar: المستجوب
el_gr: Ειδικός σε υποβολή ερωτήσεων
it_it: Interrogante
lo: ນັກສອບຖາມ

# model:gnuhealth.occupation,name:occ289
source: Inventor
ar: المخترع
el_gr: Εφευρέτης
it_it: inventore
lo: ຜູ້ຜະລິດ

# model:gnuhealth.occupation,name:occ29
source: Cashier
ar: أمين الصندوق
el_gr: Ταμίας
it_it: Cassiere
lo: ຜູ້ຈ່າຍເງິນ

# model:gnuhealth.occupation,name:occ290
source: Investigator
ar: الباحث
el_gr: Ανακριτής
it_it: Investigatore
lo: ນັກສຶບສວນ

# model:gnuhealth.occupation,name:occ291
source: Investment analyst
ar: محلل استثماري
el_gr: Αναλυτής επενδύσεων
it_it: Analista d'investimenti
lo: ນັກວິໂຈການລົງທຶນ

# model:gnuhealth.occupation,name:occ292
source: Investment banker
ar: مصرف استثماري
el_gr: Επενδυτικός Τραπεζικός
it_it: Banchiere d'investimenti
lo: ນັກທຸຮະກິດທະນາຄານການລົງທຶນ

# model:gnuhealth.occupation,name:occ293
source: Investment broker
ar: وسيط الاستثمار
el_gr: Επενδυτικός σύμβουλος
it_it: Manager
lo: ນັກທຸຮະກິດການລົງທຶນຕໍ່ທາງ

# model:gnuhealth.occupation,name:occ294
source: Ironmonger
ar: تاجر الحديد والخردوات
el_gr: Σιδεράς
it_it: negoziante di ferramenta
lo: ພໍ່ຄ້າເຫຼັກ

# model:gnuhealth.occupation,name:occ295
source: Ironmaster
ar: صانع الحديد
el_gr: Σ
it_it: siderurgico
lo: ນັກທຸຮະກິດກ່ຽວກັບເຫຼັກ

# model:gnuhealth.occupation,name:occ296
source: Ironworker
ar: عامل في مصانع الحديد
el_gr: ΣιδεράςΔ
it_it: fabbro
lo: ຜູ້ເຣັດວຽກກ່ຽວກັບເຫຼັກ

# model:gnuhealth.occupation,name:occ297
source: Jailer
ar: السجان
el_gr: Δεσμοφύλακας
it_it: Carceriere
lo: ຜູ້ຄຸມຄຸກ

# model:gnuhealth.occupation,name:occ298
source: Janitor
ar: البواب
el_gr: Επιστάτης κτιρίου/ Θυρωρός
it_it: Bidello
lo: ຄົນທຳຄວາມສະອາດ

# model:gnuhealth.occupation,name:occ299
source: Jeweler
ar: الجواهري
el_gr: Κοσμηματοπώλης
it_it: Gioielliere
lo: ພໍ່ຄ້າເຄຶ່ອງເອ້

# model:gnuhealth.occupation,name:occ3
source: Agronomist
ar: المهندس الزراعي
el_gr: Αγρονόμος
it_it: Agronomo
lo: ນັກກະເສດ

# model:gnuhealth.occupation,name:occ30
source: Celebrity
ar: المشاهير
el_gr: Διασημότητα
it_it: Famoso
lo: ຜູ້ມີຊື່ສຽງ

# model:gnuhealth.occupation,name:occ300
source: Journalist
ar: المشاهير
el_gr: Δημοσιογράφος
it_it: Giornalista
lo: ນັກຂ່າວ

# model:gnuhealth.occupation,name:occ301
source: Jurist
ar: رجل القانون
el_gr: Νομομαθής
it_it: Giurista
lo: ນັກກົດໝາຍ

# model:gnuhealth.occupation,name:occ302
source: Judge
ar: القاضي
el_gr: Δικαστής
it_it: Giudice
lo: ຜູ້ຕັດສິນ

# model:gnuhealth.occupation,name:occ303
source: Kinesiologist
el_gr: Κινησιολόγος
it_it: Kinesiologo
lo: ໝໍປົວການເຄື່ອນໄຫວຂອງຣ່າງກາຍ

# model:gnuhealth.occupation,name:occ304
source: King
ar: ضخم
el_gr: Βασιλιάς
it_it: Re
lo: ເຈົ້າຊີວິດ

# model:gnuhealth.occupation,name:occ305
source: Lab Assistant
ar: مساعد مختبر
el_gr: Βοηθός Εργαστηρίου
it_it: Assistente laboratorio
lo: ຜູ້ຊ່ວຍຫ້ອງທົດລອງ

# model:gnuhealth.occupation,name:occ306
source: Laborer
ar: عامل
el_gr: Εργάτης
it_it: Operaio
lo: ຜູ້ອອກແຮງງານ

# model:gnuhealth.occupation,name:occ307
source: Landlord
ar: صاحب المكان
el_gr: Ιδιοκτήτης οικοπέδων
it_it: Padrone di casa
lo: ເຈົ້າຂອງເຣືອນ

# model:gnuhealth.occupation,name:occ308
source: Landscaper
ar: تنسيق الحدائق
el_gr: Τεχνικός διαμόρφωσης τοπίων
it_it: Paesaggista
lo: ຜູ້ດັດແບງໜ້າດິນ

# model:gnuhealth.occupation,name:occ309
source: Lamplighter
ar: مشعل مصابيح الشوارع
el_gr: Συντηρητής φάρου/Φαροφύλακας
it_it: Lampionaio
lo: ຄົນຈູດຕະກຽງ

# model:gnuhealth.occupation,name:occ31
source: Cellist
ar: عازف الكمان
el_gr: Βιολονσελίστας
it_it: violoncellista
lo: ຜູ້ຫຼິ້ນແຊໂລເຄື່ອງດົນຕຮີ

# model:gnuhealth.occupation,name:occ310
source: Laundress
ar: إمرأة تحترف غسل الملابس و كيها
el_gr: Πλύστρα
it_it: Lavandaia
lo: ປູ້ຊັກເຄື່ອງ

# model:gnuhealth.occupation,name:occ311
source: Law enforcement agent
ar: وكيل إنفاذ القانون
el_gr: Πράκτορας της Επιβολής του Νόμου
it_it: Poliziotto
lo: ປູ້ບັງຄັບໃຊ້ກົດຫມາຍ

# model:gnuhealth.occupation,name:occ312
source: Lawyer
ar: رجل قانون
el_gr: Δικηγόρος
it_it: Avvocato
lo: ທະນາຍຄວາມ

# model:gnuhealth.occupation,name:occ313
source: Leadworker
ar: يؤدي اعمال
el_gr: Βυρσοδέψης
it_it: Artigiani del piombo
lo: ຫົວໜ້າຄົນງານ

# model:gnuhealth.occupation,name:occ314
source: Leatherer
ar: ليثيرير
el_gr: Βυρσοδέψης
it_it: Conciatore
lo: ພໍ່ຄ້າຫນັງ

# model:gnuhealth.occupation,name:occ315
source: Lecturer
ar: المحاضر
el_gr: Λέκτορας
it_it: Confrenziere
lo: ຜູ້ສອນ

# model:gnuhealth.occupation,name:occ316
source: Level designer
ar: المصمم المستوى
it_it: Progettisti video games
lo: ນັກອອກແບບລະດັບຫຼືຊັ້ນ

# model:gnuhealth.occupation,name:occ317
source: Librarian
ar: أمين المكتبة
el_gr: Βιβλιοθηκάριος
it_it: Bibliotecario
lo: ຜູ້ເຣັດວຽກທີ່ຫ້ອງສະຫມຸດ

# model:gnuhealth.occupation,name:occ318
source: Library technical assistant
ar: مساعد فني المكتبة
el_gr: Τεχνικός Βοηθός Βιβλιοθήκης
it_it: Assistente tecnico della biblioteca
lo: ຜູ້ຊ່ວຍນັກວີຊາການທີ່ຫ້ອງສະຫມຸດ

# model:gnuhealth.occupation,name:occ319
source: Librettist
ar: واضع كلمات الأوبرا
el_gr: Λιμπρετίστας
it_it: Librettista
lo: ນັກແຕ່ງເພັງຫຼືນະຄອນ

# model:gnuhealth.occupation,name:occ32
source: Censor
ar: الرقابة
el_gr: Αρμόδιος λογοκρισίας
it_it: Censore
lo: ຜູ້ກວດກາ

# model:gnuhealth.occupation,name:occ320
source: Lifeguard
ar: حارس الإنقاذ
el_gr: Ναυαγοσώστης
it_it: Bagnino
lo: ຜູ້ຣັກສາຄວາມປອດຳພ

# model:gnuhealth.occupation,name:occ321
source: Lighthouse keeper
ar: حارس المنارة
el_gr: Φαροφύλακας
it_it: Guardiano del faro
lo: ຜູ້ຄຸມໄຟໃນເຣືອນ

# model:gnuhealth.occupation,name:occ322
source: Lighting technician
ar: فني الإضاءة
el_gr: Τεχνικός φωτισμού
it_it: Tecnico luci
lo: ຊ່າງໄຟ

# model:gnuhealth.occupation,name:occ323
source: Linesman
ar: مراقب الخطوط
el_gr: Επόπτης γραμμών
it_it: Guardalinee
lo: ຄົນກຳກັບເສັ້ນ

# model:gnuhealth.occupation,name:occ324
source: Linguist
ar: عالم لغوي
el_gr: Γλωσσολόγος
it_it: Glottologo
lo: ນັກພາສາສາດ

# model:gnuhealth.occupation,name:occ325
source: Loan officer
ar: مسئول القروض
el_gr: Υπεύθυνος δανείων
it_it: Funzionario prestiti
lo: ພະນັກງານກູ້ຢືມ

# model:gnuhealth.occupation,name:occ326
source: Lobbyist
ar: المُدافع
el_gr: Άσκηση πολιτικής πίεσης στα παρασκήνια
it_it: Lobbista
lo: ຜູ້ແນະນຳຊັກຊວນ

# model:gnuhealth.occupation,name:occ327
source: Locksmith
ar: صانع ومصلح الأ قفال
el_gr: Κλειδαράς
it_it: Fabbro
lo: ຊ່່າງເຣັດກະແຈ

# model:gnuhealth.occupation,name:occ328
source: Logistician
ar: مجال اللوجيستيات
it_it: Logista
lo: ນັກຂົນສົ່ງ

# model:gnuhealth.occupation,name:occ329
source: Lumberjack
ar: الحطاب
el_gr: Υλοτόμος
it_it: Spaccalegna
lo: ຄົນຕັດໄມ້

# model:gnuhealth.occupation,name:occ33
source: CEO (Chief Executive Officer)
ar: الرئيس التنفيذي لشركة (الرئيس التنفيذي)
el_gr: Διευθυντικό στέλεχος επιχειρήσεως (CEO)
it_it: Direttore Generale
lo: ຫົວໜ້າບໍຮິຫານ(ນາຍໃຫຍ່)

# model:gnuhealth.occupation,name:occ330
source: Lyricist
ar: شاعر غنائي
el_gr: Στιχουργός
it_it: Paroliere
lo: ນັກແຕ່ງເພັງ

# model:gnuhealth.occupation,name:occ331
source: Magazine Editor
ar: محرر مجلة
el_gr: Εκδότης περιοδικών
it_it: Redattore
lo: ບັນນາທິການໜັງສືພິມ

# model:gnuhealth.occupation,name:occ332
source: Magician
ar: الساحر
el_gr: Μάγος
it_it: Mago
lo: ຄົນຫຼິ້ນກົນ

# model:gnuhealth.occupation,name:occ333
source: Magistrate
ar: قاضي صلح
el_gr: Ειρηνοδίκης
it_it: Magistrato
lo: ຜູ້ພິພາກສາ

# model:gnuhealth.occupation,name:occ334
source: Maid
ar: الخادمة
el_gr: Οικιακή βοηθός
it_it: Cameriere
lo: ແມ່ບ້ານ

# model:gnuhealth.occupation,name:occ335
source: Mailman or Mail carrier
ar: موزع البريد أو ناقل البريد
el_gr: Ταχυδρόμος
it_it: Postino
lo: ຄົນສົ່ງຈົດໝາຍ

# model:gnuhealth.occupation,name:occ336
source: Make-up artist
ar: فنان الماكياج
el_gr: Καλλιτέχνης του Μακιγιάζ
it_it: Truccatore visagista
lo: ນັກຕົບແຕ່່ງ

# model:gnuhealth.occupation,name:occ337
source: Management consultant
ar: مستشار إداري
el_gr: Σύμβουλος επιχειρήσεων
it_it: Consulente di gestione
lo: ທີ່ປຶກສາດ້ານບໍຮິຫານ

# model:gnuhealth.occupation,name:occ338
source: Manager
ar: المدير
el_gr: Διευθυντής
lo: ຜູ້ຈັດການ

# model:gnuhealth.occupation,name:occ339
source: Manicurist
ar: المدرم للأظافر
el_gr: Μανικιουρίστας
it_it: Manicurista
lo: ຊ່າງເລັບ

# model:gnuhealth.occupation,name:occ34
source: CFO (Chief Financial Officer)
ar: رئيس الشئون المالية (المدير المالي)
el_gr: Γενικός Οικονομικός Διευθυντής (CFO)
it_it: Direttore Finanziario
lo: ຫົວໜ້າການເງິນ(ຊີແອບໂອ)

# model:gnuhealth.occupation,name:occ340
source: Manufacturer
ar: الشركة المصنعة
el_gr: Εργοστασιάρχης
it_it: Industriale
lo: ນັກທຸຮະກິດ

# model:gnuhealth.occupation,name:occ341
source: Marine
ar: جندي البحرية
el_gr: Στρατιωτικός
it_it: Fante di marina
lo: ທະຫານເຣືອ

# model:gnuhealth.occupation,name:occ342
source: Marketer
ar: المسوق
el_gr: Μαρκετίστας
it_it: Venditore
lo: ນັກໂຄສະນາການຕະຫຼາດ

# model:gnuhealth.occupation,name:occ343
source: Market gardener
ar: سواق البستاني
el_gr: Κηπουρός
it_it: Ortolano
lo: ນັກທຳຕລາດການຄ້າທາງສວນ

# model:gnuhealth.occupation,name:occ344
source: Martial artist
ar: فنان العسكرية
el_gr: Εκπαιδευτής ΠολεμικώνΤεχνών
lo: ນັກຕີມວຍ

# model:gnuhealth.occupation,name:occ345
source: Mason
ar: بناء مهنة
el_gr: Κτίστης
it_it: Muratore
lo: ຊ່າງກໍ່ສ້າງ

# model:gnuhealth.occupation,name:occ346
source: Massage therapist
ar: معالج التدليك
el_gr: Θεραπευτής χειρομαλάξεων /μασάζ
it_it: Fisioterapista
lo: ຜູ້ບຳບັດນວດ

# model:gnuhealth.occupation,name:occ347
source: Master of Ceremony (MC)
ar: ماجستير في احتفالات (MC)
el_gr: Τελετάρχης(MC)
it_it: Maestro di Cerimonia
lo: ພິທີກອນ

# model:gnuhealth.occupation,name:occ348
source: Matador
ar: مصارع الثيران
el_gr: Ταυρομάχος
it_it: Torero
lo: ຜູ້ເອົາງົວຊົນກັນທີ່ສະເປນ

# model:gnuhealth.occupation,name:occ349
source: Materials engineer
ar: مهندس المواد
el_gr: Μηχανικός υλικών
it_it: Ingeniere materiali
lo: ນັກວິສະວະກອນວັດຖຸ

# model:gnuhealth.occupation,name:occ35
source: Chandler (candles)
ar: شماع (الشموع)
el_gr: Καντηλανάφτης (κεράκια και καντήλια)
it_it: Negoziante di candele
lo: ພໍ່ຄ້າຂາຍທຽນ(ທຽນ)

# model:gnuhealth.occupation,name:occ350
source: Materials scientist
ar: عالم مواد
el_gr: Τεχνικός υλικών
it_it: Scienzito materialista
lo: ນັກວິດທະຍາສາດວັດຖຸ

# model:gnuhealth.occupation,name:occ351
source: Mathematician
ar: عالم الرياضيات
el_gr: Μαθηματικός
it_it: Matematico
lo: ນັກຄະນິດສາດ

# model:gnuhealth.occupation,name:occ352
source: Matron
ar: رئيسة الممرضات
el_gr: Προϊσταμένη
it_it: Caposala
lo: ແມ່ບ້ານ

# model:gnuhealth.occupation,name:occ353
source: Mechanic
ar: الميكانيكي
el_gr: Μηχανικός
it_it: Meccanico
lo: ຊ່່າງກົນຈັກ

# model:gnuhealth.occupation,name:occ354
source: Mechanical engineer
ar: المهندس الميكانيكي
el_gr: Μηχανολόγος Μηχανικός
it_it: Ingegnere meccanico
lo: ນັກວິສະວະກອນກົນຈັກ

# model:gnuhealth.occupation,name:occ355
source: Mechanician
ar: البارع ميكانيكيا
el_gr: Μηχανικός
it_it: Ing. meccaico
lo: ນາຍຊ່າງກົນຈັກ

# model:gnuhealth.occupation,name:occ356
source: Mediator
ar: القائم بالوساطة
el_gr: Μεσολαβητής
it_it: Mediatore
lo: ຜູ້ໄກ່ເກັ່ຽ

# model:gnuhealth.occupation,name:occ357
source: Medic
ar: المسعف
el_gr: Υγειονομικός
it_it: Medico
lo: ນາຍໝໍ

# model:gnuhealth.occupation,name:occ358
source: Medical biller
ar: الفواتير الطبية
el_gr: Ιατρικές Χρεώσεων
it_it: Addetto alle fatturazioni mediche.
lo: ຜູ໊ຣັບເງິນການແພດ

# model:gnuhealth.occupation,name:occ359
source: Medical Technologist
ar: التقني الطبي
el_gr: Τεχνικός ιατρικών μηχανημάτων
it_it: Medico clinico di laboratorio
lo: ຜູ້ຊຳນານທາງການແພດ

# model:gnuhealth.occupation,name:occ36
source: Chapman
ar: بائع متجول
el_gr: Πλανόδιος Έμπορος
lo: ພໍ່ຄ້າຂາຍເຄື່ອງເລ້

# model:gnuhealth.occupation,name:occ360
source: Medical Transcriptionist
ar: ناسخة طبية
it_it: Trascrittore Medico
lo: ຜູ້ຣັກສາເອກສານແພດ

# model:gnuhealth.occupation,name:occ361
source: Mesmerist
ar: المنوم المغناطيسي
it_it: Mesmesrista
lo: ໝໍໄຊ້ແຜນແມດສະແມ

# model:gnuhealth.occupation,name:occ362
source: Messenger
ar: الرسول
el_gr: Αγγελιαφόρος
it_it: Corriere, fattorino
lo: ຜູ້ຕິດຕໍ່ສົ່ງສານ

# model:gnuhealth.occupation,name:occ363
source: Meteorologist
ar: الارصاد الجوي
el_gr: Μετεωρολόγος
it_it: Meteorologo
lo: ນັກອຸຕຸນິຍົມ

# model:gnuhealth.occupation,name:occ364
source: Microbiologist
ar: علم الاحياء الدقيقة
el_gr: Μικροβιολόγος
it_it: Microbiologo
lo: ນັກຊີວະວິທຍາ

# model:gnuhealth.occupation,name:occ365
source: Midwife
ar: ممرضة التوليد
el_gr: Μαία
it_it: Ostetrica
lo: ຫມໍຕໍາແຍ

# model:gnuhealth.occupation,name:occ366
source: Milkman
ar: بائع الحليب
el_gr: Γαλατάς
it_it: Lattaio
lo: ຄົນຂາຍນົມ

# model:gnuhealth.occupation,name:occ367
source: Miller
ar: طحان
el_gr: Μυλωνάς
it_it: Mugnaio
lo: ເຈົ້າຂອງໂຣງສີ

# model:gnuhealth.occupation,name:occ368
source: Miner
ar: عامل المنجم
el_gr: Μεταλλειορύχος
it_it: Minatore
lo: ຄົນຂຸດບໍ່ແຣ່

# model:gnuhealth.occupation,name:occ369
source: Model
ar: نموذج
el_gr: Μοντέλο
it_it: Modella
lo: ນາງແບບ

# model:gnuhealth.occupation,name:occ37
source: Chauffeur
ar: السائق
el_gr: Σοφέρ
it_it: Autista
lo: ຄົນຂັບຮົດ

# model:gnuhealth.occupation,name:occ370
source: Modeller
ar: النماذج
el_gr: Μοντελίστας
it_it: Modellista
lo: ຜູ້ສ້າງແບບຈໍາລອງ

# model:gnuhealth.occupation,name:occ372
source: Moldmaker
ar: موليكاتشير
it_it: Produttore di stampi
lo: ຊ່າງເຣັດລໍ່

# model:gnuhealth.occupation,name:occ373
source: Moneychanger
ar: صراف
el_gr: Ανταλλάκτης χρημάτων
it_it: Cambiavalute
lo: ຄົນແລກເງິນ

# model:gnuhealth.occupation,name:occ374
source: Moneylender
ar: مقرض المال
el_gr: Δανειστής χρημάτων
it_it: Finanziatore
lo: ຄົນໄຫ້ຢຶມເງິນ

# model:gnuhealth.occupation,name:occ375
source: Monk
ar: الراهب
el_gr: Μοναχός
it_it: Monaco
lo: ພຣະສົງ

# model:gnuhealth.occupation,name:occ376
source: Mortgage banker
ar: مصرف الرهن العقاري
el_gr: Τραπεζικός για Στεγαστικά
it_it: Banchiere ipotecario
lo: ຄົນເຣັດວຽກທະນາຄານສິນເຊື່ອເຄຫະສະຖານ

# model:gnuhealth.occupation,name:occ377
source: Mortgage broker
ar: سمسار الرهن العقاري
el_gr: Σύμβουλος για στεγαστικά δάνεια
it_it: Broker di mutui
lo: ນາຍຫນ້າສິນເຊື່ອເຄຫະສະຖານ

# model:gnuhealth.occupation,name:occ378
source: Mortician
ar: الحانوتي مجهز الموتى
el_gr: Εργολάβος κηδειών
it_it: Impresario pompe funebri
lo: ຄົນເຣັດວຽກກ່ຽວກັບຄົນຕາຍ

# model:gnuhealth.occupation,name:occ379
source: Mountain rescuer
ar: رجال انقاذ الجبال
el_gr: Διασώστης Ορέων
it_it: Socorritore di montagna
lo: ຄົນຊ່ວຍຊີວິດຄົນຕາມພູ

# model:gnuhealth.occupation,name:occ38
source: Cheerleader
ar: رئيس المشجعين
it_it: Majorette
lo: ກອງເຊັຍ

# model:gnuhealth.occupation,name:occ380
source: Mountaineer
ar: متسلق الجبال
el_gr: Ορειβατικός οδηγός
it_it: Alpinista
lo: ຄົນປີນພູ

# model:gnuhealth.occupation,name:occ382
source: Muralist
ar: جداريات
el_gr: Τοιχογράφος
it_it: Pittore murale
lo: ນັກແຕ້ມຕາມຝາ

# model:gnuhealth.occupation,name:occ383
source: Music Director
ar: مدير الموسيقى
el_gr: Μουσικός Διευθυντής
it_it: Direttore musicale
lo: ຜູ້ອໍານວຍການດົນຕີ

# model:gnuhealth.occupation,name:occ384
source: Musician
ar: موسيقار
el_gr: Μουσικός
it_it: Musicista
lo: ນັກດົນຕີ

# model:gnuhealth.occupation,name:occ385
source: Nanny
ar: مربية الأطفال
el_gr: Νταντά
it_it: Baby sitter
lo: ຄົນລຽ້ງເດັກ

# model:gnuhealth.occupation,name:occ386
source: Navigator
ar: الملاح المستكشف
el_gr: Πλοηγός
it_it: Ufficiale di rotta
lo: ນັກເດີນເຣືອ

# model:gnuhealth.occupation,name:occ388
source: Négociant
el_gr: Διαπραγματευτής
lo: ນັກເຈຮະຈາ

# model:gnuhealth.occupation,name:occ389
source: Negotiator
ar: مفاوض
el_gr: Διαπραγματευτής
it_it: Negoziatore
lo: ຜູ້ເຈລະຈາຕໍ່ລອງ

# model:gnuhealth.occupation,name:occ39
source: Cheesemaker
ar: صانع الجبن
el_gr: Τυροπαραγωγός
it_it: formaggiaio
lo: ຄົນເຣັດເຂົ້າໜົມເນີຍ

# model:gnuhealth.occupation,name:occ391
source: Neurosurgeon
ar: جراحة الأعصاب
el_gr: Νευροχειρουργός
it_it: Neurochirurgo
lo: ນາຍໝໍໂຣກປະສາດ

# model:gnuhealth.occupation,name:occ392
source: Newscaster
ar: المذيع
el_gr: Εκφωνητής ειδήσεων
it_it: Telecronista
lo: ຜູ້ອ່ານຂ່າວ

# model:gnuhealth.occupation,name:occ393
source: Notary
ar: كاتب العدل
el_gr: Συμβολαιογράφος
it_it: Notaio
lo: ທະນາຍຄວາມ

# model:gnuhealth.occupation,name:occ394
source: Novelist
ar: الروائي
el_gr: Πεζογράφος
it_it: Scrittore
lo: ນັກປະພັນ

# model:gnuhealth.occupation,name:occ395
source: Nuclear Engineer
ar: مهندس نووي
el_gr: Πυρηνικός Μηχανικός
it_it: Ingeniere nucleare
lo: ນັກວິດສະວະກອນດ້ານນິວເຄຼັຍ
