Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# field:gnuhealth.death_underlying_condition,unit_of_time:
source: Unit
ar: الوحدة
el_gr: Μονάδα
it_it: Unità
lo: ຫົວໜ່ວຍ

# field:gnuhealth.death_underlying_condition,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.death_underlying_condition,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.diagnostic_hypothesis,comments:
source: Comments
ar: مذكره
el_gr: Σχόλια
it_it: Commenti
lo: ຄໍາເຫັນ

# field:gnuhealth.diagnostic_hypothesis,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.diagnostic_hypothesis,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.diagnostic_hypothesis,evaluation:
source: Evaluation
ar: التقييم
el_gr: Εκτίμηση
it_it: Valutazione
lo: ການປະເມີນຜົນ

# field:gnuhealth.diagnostic_hypothesis,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.diagnostic_hypothesis,pathology:
source: Pathology
ar: علم الأمراض
el_gr: Παθολογία
it_it: Patologia
lo: ພະຍາດວິທະຍາ

# field:gnuhealth.diagnostic_hypothesis,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.diagnostic_hypothesis,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.diagnostic_hypothesis,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον ασθενή
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.directions,comments:
source: Comments
ar: مذكره
el_gr: Σχόλια
it_it: Commenti
lo: ຄໍາເຫັນ

# field:gnuhealth.directions,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.directions,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.directions,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.directions,name:
source: Evaluation
ar: التقييم
el_gr: Εκτίμηση
it_it: Valutazione
lo: ການປະເມີນຜົນ

# field:gnuhealth.directions,procedure:
source: Procedure
ar: الطرق العلاجيه
el_gr: Ιατρική πράξη/ διαδικασία
it_it: Procedura
lo: ຂໍ້ປະຕິບັດ

# field:gnuhealth.directions,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.directions,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.directions,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.disease_group.members,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.disease_group.members,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.disease_group.members,disease_group:
source: Group
ar: المجموعة
el_gr: Ομάδα
it_it: Gruppo
lo: ກຸ່ມ

# field:gnuhealth.disease_group.members,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.disease_group.members,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.disease_group.members,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.disease_group.members,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.dose.unit,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.dose.unit,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.dose.unit,desc:
source: Description
ar: الوصفة
el_gr: Περιγραφή
it_it: Descrizione
lo: ລາຍລະອຽດ

# field:gnuhealth.dose.unit,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.dose.unit,name:
source: Unit
ar: وحدة
el_gr: Μονάδα
it_it: Unità
lo: ຫົວໜ່ວຍ

# field:gnuhealth.dose.unit,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.dose.unit,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.dose.unit,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.drug.form,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.drug.form,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.drug.form,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.drug.form,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.drug.form,name:
source: Form
ar: الشكل
el_gr: Φόρμα
it_it: Formulario
lo: ແບບຟອມ

# field:gnuhealth.drug.form,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.drug.form,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.drug.form,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.drug.route,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.drug.route,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.drug.route,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.drug.route,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.drug.route,name:
source: Unit
ar: وحدة
el_gr: Μονάδα
it_it: Unità
lo: ຫົວໜ່ວຍ

# field:gnuhealth.drug.route,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.drug.route,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.drug.route,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.du,address_city:
source: City
ar: مدينة
el_gr: Πόλη
it_it: Città
lo: ເມືອງ

# field:gnuhealth.du,address_country:
source: Country
ar: بلد
el_gr: Χώρα
it_it: Nazione
lo: ປະເທດ

# field:gnuhealth.du,address_district:
source: District
ar: حي أو منطقة
el_gr: Περιφέρεια
it_it: Distretto
lo: ເມືອງ

# field:gnuhealth.du,address_municipality:
source: Municipality
ar: المجلس البلدي
el_gr: Δήμος
it_it: Comune
lo: ເທສະບານ

# field:gnuhealth.du,address_street:
source: Street
ar: الشارع
el_gr: Οδός
it_it: Via
lo: ຖະໜົນ

# field:gnuhealth.du,address_street_bis:
source: Apartment
ar: شقة
el_gr: Διαμέρισμα
it_it: Appartamento
lo: ອາຄານຊຸດ

# field:gnuhealth.du,address_street_number:
source: Number
ar: رقم
el_gr: Αριθμός
it_it: Numero
lo: ເລກທີ

# field:gnuhealth.du,address_subdivision:
source: Province
ar: إقليم
el_gr: Επαρχεία
it_it: Provincia
lo: ແຂວງ

# field:gnuhealth.du,address_zip:
source: Zip Code
ar: الرمز البريدي
el_gr: Ταχ.Κώδικας
it_it: Codice Postale
lo: ລະຫັດໄປສະນີ

# field:gnuhealth.du,bathrooms:
source: Bathrooms
ar: الحمامات
el_gr: Μπάνια
it_it: Bagni
lo: ຫ້ອງນໍ້າ

# field:gnuhealth.du,bedrooms:
source: Bedrooms
ar: غرف النوم
el_gr: Υπνοδωμάτια
it_it: Camere
lo: ຫ້ອງນອນ

# field:gnuhealth.du,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.du,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.du,desc:
source: Desc
ar: تنازلي
el_gr: Περιγραφή
it_it: Disc.
lo: ລາຍລະອຽດ

# field:gnuhealth.du,dwelling:
source: Type
ar: النوع
el_gr: Είδος
it_it: Tipo
lo: ປະເພດ

# field:gnuhealth.du,electricity:
source: Electrical supply
ar: الطاقة الكهربائية
el_gr: Παροχή ηλεκτρ. ρεύματος
it_it: Rete Elettrica
lo: ການສະໜອງໄຟຟ້າ

# field:gnuhealth.du,gas:
source: Gas supply
ar: إمدادات الغاز
el_gr: Παροχή αερίου
it_it: Fornitura gas
lo: ການສະໜອງອາຍແກັສ

# field:gnuhealth.du,housing:
source: Conditions
ar: الشروط
el_gr: Κατάσταση
it_it: Condizioni
lo: ສະພາບ

# field:gnuhealth.du,id:
source: ID
ar: الهوية
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.du,internet:
source: Internet
ar: إنترنت
el_gr: Διαδίκτυο
lo: ອິນເຕີເນັດ

# field:gnuhealth.du,latitude:
source: Latitude
ar: خط العرض
el_gr: Γεωγραφικό πλάτος
it_it: Latitudine
lo: ເສັ້ນແວງ

# field:gnuhealth.du,longitude:
source: Longitude
ar: خط الطول
el_gr: Γεωγραφικό μήκος
it_it: Longitudine
lo: ເສັ້ນແວງ

# field:gnuhealth.du,materials:
source: Material
ar: مادة
el_gr: Υλικό
it_it: Materiale
lo: ວັດຖຸ

# field:gnuhealth.du,members:
source: Members
ar: أعضاء
el_gr: Μέλη
it_it: membri
lo: ສະມາຊິກ

# field:gnuhealth.du,name:
source: Code
ar: الرمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.du,operational_sector:
source: Operational Sector
ar: القطاع العملياتي
el_gr: Επιχειρησιακός Τομέας
it_it: Settore Operativo
lo: ຂະແໜງປະຕິບັດການ

# field:gnuhealth.du,picture:
source: Picture
ar: صورة
el_gr: Εικόνα
it_it: Foto
lo: ຮູບ

# field:gnuhealth.du,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.du,roof_type:
source: Roof
ar: سقف
el_gr: Οροφή
it_it: Tetto
lo: ຫຼັງຄາ

# field:gnuhealth.du,sewers:
source: Sanitary Sewers
ar: المجاري الصحية
el_gr: Είδη υγιεινής και Αποχέτευση
it_it: Fogne Sanitarie
lo: ທໍ່ລະບາຍນໍ້າເປື້ອນ

# field:gnuhealth.du,telephone:
source: Telephone
ar: الهاتف
el_gr: Τηλέφωνο
it_it: Telefono
lo: ໂທລະສັບ

# field:gnuhealth.du,television:
source: Television
ar: تلفزيون
el_gr: Τηλεόραση
it_it: Televisione
lo: ໂທລະພາບ

# field:gnuhealth.du,total_surface:
source: Surface
ar: السطح
el_gr: Επιφάνεια
it_it: Superficie
lo: ໜ້າພຽງ

# field:gnuhealth.du,trash:
source: Trash recollection
ar: تذكره النفايات
el_gr: Συλλογή σκουπιδιών
it_it: Ritieo Spazzatura
lo: ຖັງຂີ້ເຫຍື້ອ

# field:gnuhealth.du,urladdr:
source: OSM Map
ar: خريطة OSM
el_gr: Χάρτης OpenStreetMap
it_it: Mappa OSM
lo: ແຜນທີ່ (OSM)

# field:gnuhealth.du,water:
source: Running Water
ar: المياه الجارية
el_gr: Τρεχούμενο νερό
it_it: Acqua Corrente
lo: ນ້ໍາກັອກ

# field:gnuhealth.du,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την Ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.du,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.ethnicity,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.ethnicity,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.ethnicity,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.ethnicity,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ນັດນໍ້າເບີ

# field:gnuhealth.ethnicity,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.ethnicity,notes:
source: Notes
ar: مذكرات
el_gr: Σημειώσεις
it_it: Note
lo: ໝາຍເຫດ

# field:gnuhealth.ethnicity,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.ethnicity,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.ethnicity,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.family,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.family,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.family,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.family,info:
source: Extra Information
ar: معلومات اضافية
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni Extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.family,members:
source: Family Members
ar: اعضاء الاسره
el_gr: Μέλη της οικογένειας
it_it: Membri Familiari
lo: ສະມາຊິກຄອບຄົວ

# field:gnuhealth.family,name:
source: Family
ar: العائلة
el_gr: Οικογένεια
it_it: Famiglia
lo: ຄອບຄົວ

# field:gnuhealth.family,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.family,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.family,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.family_member,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.family_member,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.family_member,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.family_member,name:
source: Family
ar: العائلة
el_gr: Οικογένεια
it_it: Famiglia
lo: ຄອບຄົວ

# field:gnuhealth.family_member,party:
source: Party
ar: التيم
el_gr: Εμπλεκόμενο μέρος
lo: ພາກສ່ວນ

# field:gnuhealth.family_member,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.family_member,role:
source: Role
ar: الدور
el_gr: Ρόλος
it_it: Funzione
lo: ພາລະບົດບາດ

# field:gnuhealth.family_member,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.family_member,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.healthprofessional,code:
source: LICENSE ID
ar: رخصة رقم
el_gr: Αριθμός ΑΔΕΙΑΣ
it_it: Numero iscrizione ordine
lo: ເລກທີໃບອະນຸຍາດ

# field:gnuhealth.healthprofessional,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.healthprofessional,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.healthprofessional,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.healthprofessional,info:
source: Extra info
ar: معلومات اضافية
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni Extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.healthprofessional,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.healthprofessional,main_specialty:
source: Main Specialty
ar: التخصص الاساسى
el_gr: Κύρια ειδικότητα
it_it: Prinipale specializzazione
lo: ຊ່ຽວຊານສະເພາະດ້ານຕົ້ນຕໍ

# field:gnuhealth.healthprofessional,name:
source: Health Professional
ar: الصحة المهنية
el_gr: Επαγγελματίας Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.healthprofessional,puid:
source: PUID
ar: رقم المريض الطبي :
lo: ເລກປະຈໍາໂຕທີ່ຢູ່ອາໄສ

# field:gnuhealth.healthprofessional,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.healthprofessional,specialties:
source: Specialties
ar: التخصصات الطبية
el_gr: Ειδικότητες
it_it: Specializzazioni
lo: ຊ່ຽວຊານສະເພາະດ້ານ

# field:gnuhealth.healthprofessional,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.healthprofessional,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.hospital.bed,bed_type:
source: Bed Type
ar: نوع السرير
el_gr: Εϊδος κλίνης
it_it: Tipo di Letto
lo: ປະເພດຕຽງ

# field:gnuhealth.hospital.bed,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.hospital.bed,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.hospital.bed,extra_info:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.hospital.bed,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.hospital.bed,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.hospital.bed,name:
source: Bed
ar: سرير
el_gr: Κλίνη
it_it: Letto
lo: ຕຽງ

# field:gnuhealth.hospital.bed,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.bed,state:
source: Status
ar: الوضع
el_gr: Κατάσταση
lo: ສະຖານະພາບ

# field:gnuhealth.hospital.bed,telephone_number:
source: Telephone Number
ar: رقم الهاتف
el_gr: Αριθμός τηλεφώνου
it_it: Numero di telefono
lo: ເລກໂທລະສັບ

# field:gnuhealth.hospital.bed,ward:
source: Ward
ar: جناح
el_gr: Τμήμα/ Κλινική
it_it: Corsia
lo: ຫ້ອງຄົນເຈັບ

# field:gnuhealth.hospital.bed,write_date:
source: Write Date
ar: كتابة تاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.hospital.bed,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.hospital.building,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.hospital.building,create_date:
source: Create Date
ar: انشىء تاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.hospital.building,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.hospital.building,extra_info:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.hospital.building,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ນັດນໍ້າເບີ

# field:gnuhealth.hospital.building,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.hospital.building,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.building,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.building,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.hospital.building,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.hospital.or,building:
source: Building
ar: بناء
el_gr: Κτίριο
it_it: Edificio
lo: ອາຄານ

# field:gnuhealth.hospital.or,create_date:
source: Create Date
ar: أنشىء تاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.hospital.or,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.hospital.or,extra_info:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ້ມເຕີມ

# field:gnuhealth.hospital.or,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.hospital.or,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.hospital.or,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.or,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.or,unit:
source: Unit
ar: وحدة
el_gr: Μονάδα
it_it: Unità
lo: ຫົວໜ່ວຍ

# field:gnuhealth.hospital.or,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.hospital.or,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.hospital.unit,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.hospital.unit,create_date:
source: Create Date
ar: أنشىء تاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.hospital.unit,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.hospital.unit,extra_info:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.hospital.unit,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.hospital.unit,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.hospital.unit,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.unit,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.unit,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.hospital.unit,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.hospital.ward,ac:
source: Air Conditioning
ar: تكييف الهواء
el_gr: Κλιματισμός
it_it: Aria Condizionata
lo: ປັບອາກາດ

# field:gnuhealth.hospital.ward,bio_hazard:
source: Bio Hazard
ar: المخاطر البيولوجية
el_gr: Βιολογικός κίνδυνος
it_it: Pericolo Biologico
lo: ອັນຕະລາຍທາງຊີວະພາບ

# field:gnuhealth.hospital.ward,building:
source: Building
ar: بناء
el_gr: Κτίριο
it_it: Edificio
lo: ອາຄານ

# field:gnuhealth.hospital.ward,create_date:
source: Create Date
ar: انشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.hospital.ward,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.hospital.ward,extra_info:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες ππληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ້ມເຕີມ

# field:gnuhealth.hospital.ward,floor:
source: Floor Number
ar: رقم الطابق
el_gr: Αριθμός ορόφου
it_it: Numero piano
lo: ຊັ້ນນໍ້າເບີ

# field:gnuhealth.hospital.ward,gender:
source: Gender
ar: الجنس
el_gr: Γένος
it_it: Sesso
lo: ເພດຍິງຫຼືຊາຍ

# field:gnuhealth.hospital.ward,guest_sofa:
source: Guest sofa-bed
ar: سرير-أريكة لضيف
el_gr: Βοηθητικό καναποκρέββατο συνοδού
it_it: Divano-letto per ospite
lo: ຕຽງສຳລັບຜູ້ມາຢ້ຽມ

# field:gnuhealth.hospital.ward,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.hospital.ward,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.hospital.ward,internet:
source: Internet Access
ar: الوصول إلى الإنترنت
el_gr: Πρόσβαση στο Διαδίκτυο
it_it: Accesso a Internet
lo: ເຂົ້າຫາອິນເຕີເນັດ

# field:gnuhealth.hospital.ward,microwave:
source: Microwave
ar: الميكروويف
el_gr: Φούρνος μκροκυμάτων
it_it: Microonde
lo: ຄື້ນໄມໂຄຣເວັບ

# field:gnuhealth.hospital.ward,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.ward,number_of_beds:
source: Number of beds
ar: عدد الأسرة
el_gr: Αιθμός κλινών
it_it: Numero posti letto
lo: ຈໍານວນຕຽງ

# field:gnuhealth.hospital.ward,private:
source: Private
ar: خاص
el_gr: Ιδιώτης
it_it: Privato
lo: ສ່ວນຕົວ
