Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# field:gnuhealth.hospital.ward,private_bathroom:
source: Private Bathroom
ar: حمام خاص
el_gr: Ιδιωτικό μπάνιο
it_it: Bagno Privato
lo: ຫ້ອງນໍ້າສ່ວນຕົວ

# field:gnuhealth.hospital.ward,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hospital.ward,refrigerator:
source: Refrigerator
ar: ثلاجة
el_gr: Ψυγείο
it_it: Frigorifero
lo: ຕູ້ເຢັນ

# field:gnuhealth.hospital.ward,state:
source: Status
ar: الوضع
el_gr: Κατάσταση
lo: ສະຖານະພາບ

# field:gnuhealth.hospital.ward,telephone:
source: Telephone access
ar: الوصول للهاتف
el_gr: Πρόσβαση σε τηλέφωνο
it_it: Accesso Telefonico
lo: ການເຂົ້າເຖິງໂທລະສັບ

# field:gnuhealth.hospital.ward,tv:
source: Television
ar: تلفزيون
el_gr: Τηλεόραση
it_it: Televisione
lo: ໂທລະພາບ

# field:gnuhealth.hospital.ward,unit:
source: Unit
ar: وحدة
el_gr: Μονάδα
it_it: Unità
lo: ຫົວໜ່ວຍ

# field:gnuhealth.hospital.ward,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.hospital.ward,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.hp_specialty,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.hp_specialty,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.hp_specialty,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.hp_specialty,name:
source: Health Professional
ar: الصحة المهنية
el_gr: Επαγγελματίας Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.hp_specialty,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.hp_specialty,specialty:
source: Specialty
ar: التخصص
el_gr: Ειδικότητα
it_it: Specialità
lo: ຊຽ່ວຊານສະເພາະດ້ານ

# field:gnuhealth.hp_specialty,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.hp_specialty,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.immunization_schedule,active:
source: Active
ar: نشط
el_gr: Ενεργός
it_it: Attivo
lo: ທີ່ດໍາເນີນຢູ່

# field:gnuhealth.immunization_schedule,country:
source: Country
ar: بلد
el_gr: Χώρα
it_it: Nazione
lo: ປະເທດ

# field:gnuhealth.immunization_schedule,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.immunization_schedule,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.immunization_schedule,desc:
source: Description
ar: الوصف
el_gr: Περιγραφή
it_it: Descrizione
lo: ລາຍລະອຽດ

# field:gnuhealth.immunization_schedule,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.immunization_schedule,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.immunization_schedule,sched:
source: Code
ar: الرمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.immunization_schedule,vaccines:
source: Vaccines
ar: اللقاحات
el_gr: Εμβόλια
it_it: Vaccini
lo: ຢາປ້ອງກັນ

# field:gnuhealth.immunization_schedule,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.immunization_schedule,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.immunization_schedule,year:
source: Year
ar: سنة
el_gr: Έτος
it_it: Anno
lo: ປີ

# field:gnuhealth.immunization_schedule_dose,age_dose:
source: Age
ar: العمر
el_gr: Ηλικία
it_it: Età
lo: ອາຍຸ

# field:gnuhealth.immunization_schedule_dose,age_unit:
source: Time Unit
ar: الوحدة الزمنية
el_gr: Μονάδα χρόνου
lo: ຫົວໜ່ວຍເວລາ

# field:gnuhealth.immunization_schedule_dose,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.immunization_schedule_dose,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.immunization_schedule_dose,dose_number:
source: Dose
ar: الجرعة
el_gr: Δόση
lo: ປະລິມານຢາ

# field:gnuhealth.immunization_schedule_dose,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.immunization_schedule_dose,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.immunization_schedule_dose,remarks:
source: Remarks
ar: الملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ຂໍ້ສັງເກດ

# field:gnuhealth.immunization_schedule_dose,sched:
source: Schedule
ar: الجدول
el_gr: Πρόγραμμα
lo: ຕາຕະລາງເທື່ອການສັກຢາປ້ອງກັນ

# field:gnuhealth.immunization_schedule_dose,vaccine:
source: Vaccine
ar: لقاح
el_gr: Εμβόλιο
it_it: Vaccino
lo: ຢາປ້ອງກັນ

# field:gnuhealth.immunization_schedule_dose,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.immunization_schedule_dose,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.immunization_schedule_line,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.immunization_schedule_line,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.immunization_schedule_line,doses:
source: Doses
ar: الجرعات
el_gr: Δόσεις
lo: ຂະໜາດເທື່ອສັກ

# field:gnuhealth.immunization_schedule_line,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.immunization_schedule_line,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.immunization_schedule_line,remarks:
source: Remarks
ar: الملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ຂໍ້ສັງເກດ

# field:gnuhealth.immunization_schedule_line,sched:
source: Schedule
ar: الجدول
el_gr: Πρόγραμμα
lo: ຕາຕະລາງການສັກຢາປ້ອງກັນ

# field:gnuhealth.immunization_schedule_line,scope:
source: Scope
ar: المدى
lo: ຂອບເຂດ

# field:gnuhealth.immunization_schedule_line,vaccine:
source: Vaccine
ar: لقاح
el_gr: Εμβόλιο
it_it: Vaccino
lo: ຢາປ້ອງກັນ

# field:gnuhealth.immunization_schedule_line,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.immunization_schedule_line,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.institution,beds:
source: Beds
ar: الأسره
el_gr: Κλίνες
it_it: Letti
lo: ຕຽງ

# field:gnuhealth.institution,code:
source: Code
ar: الرمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.institution,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.institution,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.institution,extra_info:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: informazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.institution,heliport:
source: Heliport
ar: مطار هيلوكبتر
el_gr: Ελικοδρόμιο
it_it: Eliporto
lo: ລານຈອດ ເຮລີຄັອບເຕີຣ໌

# field:gnuhealth.institution,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.institution,institution_type:
source: Type
ar: النوع
el_gr: Είδος
it_it: Tipo
lo: ປະເພດ

# field:gnuhealth.institution,main_specialty:
source: Specialty
ar: التخصص
el_gr: Ειδικότητα
it_it: Specialità
lo: ຊຽ່ວຊານສະເພາະດ້ານ

# field:gnuhealth.institution,name:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.institution,operating_room:
source: Operating Room
ar: غرفة العمليات
el_gr: Αίθουσα Χειρουργείου
it_it: Sala Operatoria
lo: ຫ້ອງຜ່າຕັດ

# field:gnuhealth.institution,operational_sectors:
source: Operational Sector
ar: القطاع العملياتي
el_gr: Επιχειρησιακός Τομέας
it_it: Settore Operativo
lo: ຂະແໜງຜ່າຕັດ

# field:gnuhealth.institution,or_number:
source: ORs
ar: غرف عمليات
lo: ຫຼື

# field:gnuhealth.institution,picture:
source: Picture
ar: صورة
el_gr: Εικόνα
it_it: Foto
lo: ຮູບ

# field:gnuhealth.institution,public_level:
source: Public Level
ar: المستوى العام
it_it: Livello pubblico
lo: ລະດັບມວນຊົນ

# field:gnuhealth.institution,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.institution,specialties:
source: Specialties
ar: التخصصات الطبية
el_gr: Ειδικότητες
it_it: Specializzazioni
lo: ຊ່ຽວນານສະເພາະດ້ານ

# field:gnuhealth.institution,teaching:
source: Teaching
ar: تعليمي
el_gr: Διδασκαλία
it_it: Insegnamento
lo: ການສອນ

# field:gnuhealth.institution,trauma_center:
source: Trauma Center
ar: مركز الصدمات النفسية
el_gr: Κέντρο Τραυματολογίας
it_it: Centro Traumatologico
lo: ສູນກະທົບ

# field:gnuhealth.institution,trauma_level:
source: Trauma Level
ar: مستوى الصدمة النفسية
it_it: Livello di trauma
lo: ຂັ້ນການກະທົບ

# field:gnuhealth.institution,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.institution,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.institution.operationalsector,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.institution.operationalsector,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.institution.operationalsector,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.institution.operationalsector,name:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.institution.operationalsector,operational_sector:
source: Operational Sector
ar: القطاع العملياتي
el_gr: Επιχειρησιακός Τομέας
it_it: Settore Operativo
lo: ຂະແໜງຜ່າຕັດ

# field:gnuhealth.institution.operationalsector,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.institution.operationalsector,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.institution.operationalsector,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.institution.specialties,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.institution.specialties,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.institution.specialties,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.institution.specialties,name:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.institution.specialties,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.institution.specialties,specialty:
source: Specialty
ar: التخصص
el_gr: Ειδικότητα
it_it: Specialità
lo: ຊຽ່ວຊານສະເພາະດ້ານ

# field:gnuhealth.institution.specialties,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.institution.specialties,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.insurance,category:
source: Category
ar: التصنيف
el_gr: Κατηγορία
it_it: Categoria
lo: ໝວດ

# field:gnuhealth.insurance,company:
source: Insurance Company
ar: شركة التأمين
el_gr: Ασφαλιστική Εταιρεία
it_it: Compagnia Assicurazione
lo: ບໍລິສັດປະກັນໄພ

# field:gnuhealth.insurance,create_date:
source: Create Date
ar: انشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.insurance,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.insurance,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.insurance,insurance_type:
source: Insurance Type
ar: نوع التأمين
el_gr: Είδος Ασφάλισης
it_it: Tipo di assicurazione
lo: ປະເພດປະກັນໄພ

# field:gnuhealth.insurance,member_exp:
source: Expiration date
ar: تاريخ انتهاء الصلاحية
el_gr: Ημερομηνία λήξης
it_it: Data scadenza
lo: ວັນທີໝົດອຸຍາໃຊ້ງານ

# field:gnuhealth.insurance,member_since:
source: Member since
ar: عضو منذ
el_gr: Μέλος από
it_it: Socio dal
lo: ເປັນສະມາຊິກຕັ້ງແຕ່

# field:gnuhealth.insurance,name:
source: Owner
ar: المالك
el_gr: Ιδιοκτήτης/ Κάτοχος
it_it: Proprietario
lo: ເຈົ້າຂອງ

# field:gnuhealth.insurance,notes:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες ππληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນເພີ່ມ

# field:gnuhealth.insurance,number:
source: Number
ar: رقم
el_gr: Αριθμός
it_it: Numero
lo: ເລກປະກັນ

# field:gnuhealth.insurance,plan_id:
source: Plan
ar: خطة
el_gr: Πλάνο
it_it: Piano
lo: ແຜນ

# field:gnuhealth.insurance,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.insurance,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.insurance,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.insurance.plan,company:
source: Insurance Company
ar: شركة التأمين
el_gr: Αφαλιστική Εταιρεία
it_it: Compagnia Assicurazione
lo: ບໍລິສັດປະກັນໄພ

# field:gnuhealth.insurance.plan,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.insurance.plan,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.insurance.plan,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.insurance.plan,is_default:
source: Default plan
ar: الخطة الإفتراضية
el_gr: Προκαθορισμένο πλάνο
it_it: Piano predefinito
lo: ແຜນພື້ນຖານ

# field:gnuhealth.insurance.plan,name:
source: Plan
ar: خطة
el_gr: Πλάνο
it_it: Piano
lo: ແຜນ

# field:gnuhealth.insurance.plan,notes:
source: Extra info
ar: معلومات اضافية
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni Extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.insurance.plan,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.insurance.plan,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.insurance.plan,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.medicament,active_component:
source: Active component
ar: العنصر النشط
el_gr: Ενεργό συστατικό
it_it: Componente attivo
lo: ອົງປະກອບທີ່ໄຊ້ຢູ່ປັດຈຸບັນ

# field:gnuhealth.medicament,adverse_reaction:
source: Adverse Reactions
ar: ردود الفعل السلبية
el_gr: Ανεπιθύμητες παρενέργειες
it_it: Reazioni Avverse
lo: ຜົນປະຕິກິລິຍາທາງລົບບໍ່ໄດ້ຜົນ

# field:gnuhealth.medicament,category:
source: Category
ar: التصنيف
el_gr: Κατηγορία
it_it: Categoria
lo: ຫມວດ

# field:gnuhealth.medicament,composition:
source: Composition
ar: التركيبة
el_gr: Σύνθεση
it_it: Composizione
lo: ອົງປະກອບຫຼືການປະສົມ

# field:gnuhealth.medicament,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.medicament,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.medicament,dosage:
source: Dosage Instructions
ar: تعليمات الجرعة
el_gr: Οδηγίες δοσολογίας
it_it: Istruzioni Dosaggio
lo: ຄໍາແນະນໍາວິທີໃຊ້ປະລິມານຢາ

# field:gnuhealth.medicament,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.medicament,indications:
source: Indication
ar: دواعي الإستعمال
el_gr: Ένδειξη
it_it: Indicazione
lo: ເຄື່ອງຊີ້ບອກ

# field:gnuhealth.medicament,is_vaccine:
source: Vaccine
ar: لقاح
el_gr: Εμβόλιο
it_it: Vaccino
lo: ຢາປ້ອງກັນ

# field:gnuhealth.medicament,name:
source: Product
ar: المنتج
el_gr: Προϊόν
it_it: Prodotto
lo: ຜະລິດຕະພັນ

# field:gnuhealth.medicament,notes:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.medicament,overdosage:
source: Overdosage
ar: جرعة زائدة
el_gr: Υπερδοσολογία
it_it: Sovradosaggio
lo: ການໄຊ້ຢາເກີນກຳນົດ

# field:gnuhealth.medicament,pregnancy:
source: Pregnancy and Lactancy
ar: الحمل و الرضاعة
el_gr: Κύηση και γαλουχία
it_it: Gravidanza e Allattamento
lo: ການຖືພາແລະການໄຫ້ນົມເດັກ

# field:gnuhealth.medicament,pregnancy_category:
source: Pregnancy Category
ar: فئة الحمل
el_gr: Κατηγορία κύησης
it_it: Categoria Gravidanza
lo: ປະເພດການຖືພາ

# field:gnuhealth.medicament,pregnancy_warning:
source: Pregnancy Warning
ar: تحذير للحوامل
el_gr: Προειδοποίηση εγγυμοσύνης
it_it: Allerta Gravidanza
lo: ການເຕືອນຫຼືຂໍ້ແນ່ນຳເມື່ອຖືພາ

# field:gnuhealth.medicament,presentation:
source: Presentation
ar: الشكل
el_gr: Παρουσίαση
it_it: Presentazione
lo: ການນໍາສະເຫນີ

# field:gnuhealth.medicament,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.medicament,storage:
source: Storage Conditions
ar: شروط التخزين
el_gr: Συνθήκες φύλαξης
it_it: Condizioni di Conservazione
lo: ເງື່ອນໄຂຫຼືສະພາບການເກັບຮັກສາ

# field:gnuhealth.medicament,therapeutic_action:
source: Therapeutic effect
ar: التأثير العلاجي
el_gr: Θεραπευυτικό αποτέλεσμα
it_it: Effetto terapeutico
lo: ຜົນກະທົບທີ່ດີໃນການວາງຢາ

# field:gnuhealth.medicament,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.medicament,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.medicament.category,childs:
source: Children
ar: الأطفال
el_gr: Παιδιά
it_it: Figli
lo: ເດັກນ້ອຍ

# field:gnuhealth.medicament.category,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.medicament.category,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.medicament.category,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.medicament.category,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.medicament.category,parent:
source: Parent
ar: الأباء
el_gr: Γονέας
it_it: Genitore
lo: ພໍ່ແມ່

# field:gnuhealth.medicament.category,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.medicament.category,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.medicament.category,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.medication.dosage,abbreviation:
source: Abbreviation
ar: الاختصار
el_gr: Συντόμευση
it_it: Abbreviazione
lo: ຂຽນຫຍໍ້

# field:gnuhealth.medication.dosage,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.medication.dosage,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.medication.dosage,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.medication.dosage,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.medication.dosage,name:
source: Frequency
ar: التكرار
el_gr: Συχνότητα
it_it: Frequenza
lo: ຄວາມຖີ່ຫຼືຊ່ວງຮະຍະ

# field:gnuhealth.medication.dosage,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.medication.dosage,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.medication.dosage,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.occupation,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.occupation,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.occupation,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.occupation,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.occupation,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.occupation,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.occupation,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.occupation,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.operational_area,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.operational_area,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.operational_area,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.operational_area,info:
source: Extra Information
ar: معلومات اضافية
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni Extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.operational_area,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.operational_area,operational_sector:
source: Operational Sector
ar: القطاع العمليات
el_gr: Επιχειρησιακός Τομέας
it_it: Settore Operativo
lo: ເຂດການປະຕິບັດງານ

# field:gnuhealth.operational_area,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.operational_area,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.operational_area,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.operational_sector,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.operational_sector,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.operational_sector,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.operational_sector,info:
source: Extra Information
ar: معلومات اضافية
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni Extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.operational_sector,name:
source: Op. Sector
ar: القطاع العملياتي.
el_gr: Επιχειρ. Τομέας
it_it: Settore Operativo
lo: ເຂດການປະຕິບັດງານ

# field:gnuhealth.operational_sector,operational_area:
source: Operational Area
ar: منطقة العمليات
el_gr: Περιοχή Επιχειρήσεων
it_it: Area Operativa
lo: ຂົງເຂດການປະຕິບັດງານ

# field:gnuhealth.operational_sector,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.operational_sector,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ
