Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# view:gnuhealth.appointment.report.open.start:
source: Appointment Report
ar: تقرير المواعيد
el_gr: Κατάσταση ραντεβού
it_it: Resoconto di appuntamento
lo: ບົດລາຍງານການນັດພົບ

# view:gnuhealth.appointment.report:
source: Appointments Report
ar: تقرير المواعيد
el_gr: Κατάσταση Ραντεβού
it_it: Resoconto degli appuntamenti
lo: ບົດລາຍງານການນັດພົບ

# view:gnuhealth.appointment:
source: Appointment
ar: الموعد
el_gr: Ραντεβού
it_it: Appuntamento
lo: ການນັດພົບ

# view:gnuhealth.appointment:
source: Information
ar: معلومات
el_gr: Πληροφορίες
it_it: Informazioni
lo: ຂໍ້ມູນຂ່າວສານ

# view:gnuhealth.appointment:
source: Patient appointment
ar: موعد المريض
el_gr: Ραντεβού ασθενούς
it_it: Appuntamento paziente
lo: ການນັດພົບກັບຄົນເຈັບ.

# view:gnuhealth.birth_certificate:
source: Birh Certificate
ar: شهادات الميلاد
lo: ໃບຢັ້ງຢືນການເກີດ

# view:gnuhealth.birth_certificate:
source: Birth Certificate
ar: شهادة
lo: ໃບຢັ້ງຢືນການເກີດ

# view:gnuhealth.birth_certificate:
source: Main
ar: الاساسيات
el_gr: Κύρια
it_it: Principale
lo: ຕົ້ນຕໍຫຼືໂຕສຳຄັນ

# view:gnuhealth.birth_certificate:
source: Observations
ar: ملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ການສັງເກດການ

# view:gnuhealth.birth_certificate:
source: Sign
ar: وقع
el_gr: Σημείο
it_it: Segno
lo: ອາການ

# view:gnuhealth.birth_certificate:
source: Sign Birth Certificate ?
ar: وقع شهادة الميلاد ؟
lo: ເຊັນໃບຢັ້ງຢືນການເກີດບໍ່?

# view:gnuhealth.birth_certificate:
source: Sign the certificate
ar: وقع الشهادة
lo: ເຊັນໃບຢັ້ງຢືນ

# view:gnuhealth.check_immunization_status.init:
source: Check Person Immunization Status
ar: حدد وضع التطعيمات
lo: ກວດສອບສະຖານະພູມຄຸ້ມກັນບຸກຄົນ

# view:gnuhealth.check_immunization_status.init:
source: Immunization status Report
ar: تقرير وضع التطعيمات
lo: ລາຍງານສະຖານະພຸມຄຸ້ມກັນ

# view:gnuhealth.death_certificate:
source: Cause
ar: السبب
lo: ສາເຫດການຕາຍ

# view:gnuhealth.death_certificate:
source: Death Certificate
ar: شهادة الوفاة
lo: ໃບຢັ້ງຢືນການເສັຍຊີວິດ

# view:gnuhealth.death_certificate:
source: Main
ar: الاساسيات
el_gr: Κύρια
it_it: Principale
lo: ຕົ້ນຕໍຫຼືໂຕສຳຄັນ

# view:gnuhealth.death_certificate:
source: Observations
ar: ملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ການສັງເກດການ

# view:gnuhealth.death_certificate:
source: Other
ar: أخرى
el_gr: Άλλα
it_it: Altro
lo: ອື່ນໆ

# view:gnuhealth.death_certificate:
source: Place
ar: المكان
el_gr: Τοποθεσία
lo: ບ່ອນເສັຍຊີວິດ

# view:gnuhealth.death_certificate:
source: Sign
ar: وقع
el_gr: Σημείο
it_it: Segno
lo: ອາການ

# view:gnuhealth.death_certificate:
source: Sign Death Certificate ?
ar: وقع شهادة الوفاة ؟
lo: ເຊັນໃບຢັ້ງຢືນການເສັຍຊີວິດ

# view:gnuhealth.death_certificate:
source: Sign the certificate
ar: وقع الشهادة
lo: ເຊັນໃບຢັ້ງຢືນ

# view:gnuhealth.death_underlying_condition:
source: Underlying Condition
ar: الحالات الطبية الكامنة
lo: ສະພາບອ້າງອີງ

# view:gnuhealth.death_underlying_condition:
source: Underlying conditions to death
ar: الحالات الطبية الكامنة للوفاة
lo: ສະພາບເງື່ອນໄຂພື້ນຖານສູ່ການເສັຍຊີວິດ

# view:gnuhealth.diagnostic_hypothesis:
source: Patient Evaluation other diagnostic hypotheses
ar: فرضات تشخيصية أخرى لتقييم المريض
el_gr: Εκτίμηση ασθενούς / Άλλες διαγνωστικές υποθέσεις
it_it: Valutazione Paziente e altre diagnosi ipotetiche
lo: ການກວດກາຄົນເຈັບຕາມການສົມມຸດຖານການບົ່ງມະຕິແບບອຶ່ນ

# view:gnuhealth.diagnostic_hypothesis:
source: Secondary Condition
ar: الحالات الطبية الثانوية
lo: ສະພາບເງື່ອນໄຂສຳຮອງ

# view:gnuhealth.directions:
source: Patient directions
ar: إرشادات المريض
el_gr: Οδηγίες προς; τον ασθενή
it_it: Indirizzo Paziente
lo: ທິດທາງຂອງຄົນເຈັບ.

# view:gnuhealth.directions:
source: directions
ar: إرشادات
el_gr: Οδηγίες
it_it: indirizzi
lo: ທິດທາງ

# view:gnuhealth.disease_group.members:
source: Member of Pathology Groups
ar: عضو في مجموعات علم الأمراض
el_gr: Μέλος ομάδων παθολογίας
it_it: membro di Gruppi Patlogici
lo: ສະມາຊິກກຸ່ມວິທະຍາສາດການປິ່ນປົວ

# view:gnuhealth.disease_group.members:
source: Pathology Group Member
ar: عضو في مجموعة علم الأمراض
el_gr: Μέλος ομάδας παθολογίας
it_it: membro Gruppo Patologico
lo: ສະມາຊິກກຸ່ມຂອງວິທະຍາສາດເານປິ່ນປົວ

# view:gnuhealth.dose.unit:
source: dose
ar: الجرعة
el_gr: Δόση
lo: ປະລິມານ

# view:gnuhealth.dose.unit:
source: doses
ar: الجرعات
el_gr: Δόσεις
it_it: dosi
lo: ປະລິມານ

# view:gnuhealth.drug.form:
source: Drug Form
ar: شكل الدواء
el_gr: Μορφή φαρμάκου
it_it: Presentazione del farmaco
lo: ແບບຟອມຢາ

# view:gnuhealth.drug.form:
source: Drug Forms
ar: أشكال الدواء
el_gr: Μορφές φαρμάκου
it_it: Presentazioni del farmaco
lo: ແບບຟອມຢາ

# view:gnuhealth.drug.route:
source: Drug Form
ar: شكل الدواء
el_gr: Μορφή φαρμάκου
it_it: Presentazione del farmaco
lo: ແບບຟອມຢາ

# view:gnuhealth.drug.route:
source: Drug Forms
ar: أشكال الدواء
el_gr: Μορφές φαρμάκου
it_it: Presentazioni del farmaco
lo: ແບບຟອມຢາ

# view:gnuhealth.du:
source: Domicilary Unit
ar: وحدة الرعاية المنزلية
el_gr: Κατοικία
it_it: Sede Domiciliare
lo: ທີ່ພັກ

# view:gnuhealth.du:
source: Domiciliary Units
ar: وحدة الرعاية المنزلية
el_gr: Κατοικίες
it_it: Sedi Domiciliari
lo: ທີ່ພັກ

# view:gnuhealth.du:
source: Infrastructure
ar: البنية التحتية
el_gr: Υποδομή
it_it: Infrastruttura
lo: ພື້ນຖານໂຄງລ່າງ

# view:gnuhealth.ethnicity:
source: Ethnicities
ar: القوميات
el_gr: Εθνικότητες
it_it: Etnie
lo: ຊົນເຜົ່າ

# view:gnuhealth.ethnicity:
source: ethnicity
ar: العرق
el_gr: Εθνικότητα
it_it: etnia
lo: ຊົນເຜົ່າ

# view:gnuhealth.family:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Informazini extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# view:gnuhealth.family:
source: Families
ar: الاسر
el_gr: Οικογένειες
it_it: Famiglie
lo: ຄອບຄົວ

# view:gnuhealth.family:
source: Family
ar: العائلة
el_gr: Οικογένεια
it_it: Famiglia
lo: ຄອບຄົວ

# view:gnuhealth.family:
source: Members
ar: أعضاء
el_gr: Μέλη
it_it: membri
lo: ສະມາຊິກ

# view:gnuhealth.family_member:
source: Family Member
ar: أفراد العائلة
el_gr: Μέλος της οικογένειας
it_it: Membri familiari
lo: ສະມາຊິກໃນຄອບຄົວ

# view:gnuhealth.family_member:
source: Family Members
ar: اعضاء الاسره
el_gr: Μέλη της οικογένειας
it_it: Membri Familiari
lo: ສະມາຊິກໃນຄອບຄົວ

# view:gnuhealth.healthprofessional:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: informazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# view:gnuhealth.healthprofessional:
source: Health Professionals
ar: خبراء الصحة
el_gr: Επαγγελματίες Υγείας
it_it: Professionisti Sanitari
lo: ທ່ານໝໍທັງຫຼາຍ

# view:gnuhealth.healthprofessional:
source: physician
ar: الاخصائى
el_gr: Ιατρός
it_it: medico
lo: ທ່ານໝໍ

# view:gnuhealth.hospital.bed:
source: Bed
ar: سرير
el_gr: Κλίνη
it_it: Letto
lo: ຕຽງ

# view:gnuhealth.hospital.bed:
source: Health Center Bed Info
ar: معلومات سرير المركز صحي
el_gr: Πληροφορίες για τις κλίνες του Κέντρου Υγείας
it_it: Informazioni letto Centro Sanitario
lo: ຂໍ້ມູນກ່ຽວກັບຕຽງນອນທີ່ສູນສຸຂະພາບ

# view:gnuhealth.hospital.building:
source: Building
ar: بناء
el_gr: Κτίριο
it_it: Edificio
lo: ອາຄານ

# view:gnuhealth.hospital.building:
source: Health Center Building
ar: مباني المركز الصحي
el_gr: Κτίριο του Κέντρου Υγείας
it_it: Edificio Centro Sanitario
lo: ຕຶກທີ່ສູນສຸຂະພາບ

# view:gnuhealth.hospital.or:
source: Operating Room
ar: غرفة العمليات
el_gr: Αίθουσα Χειρουργείου
it_it: Sala Operatoria
lo: ຫ້ອງພາຕັດ

# view:gnuhealth.hospital.unit:
source: Health Center unit
ar: وحدة المركز الصحي
el_gr: Μονάδα Ιατρικού Κέντρου
it_it: Unità del Centro Sanitario
lo: ຫນ່ວຍ​ບໍ​ລິ​ການນຶ່ງໃນສູນສຸຂະພາບ

# view:gnuhealth.hospital.unit:
source: unit
ar: وحدة
el_gr: Μονάδα
it_it: unità
lo: ຫົວຫນ່ວຍ

# view:gnuhealth.hospital.ward:
source: Health Center Ward
ar: جناح في المركز الصحي
el_gr: Τμήμα/ Κλινική Ιατρικού Κέντρου
it_it: Corsia Centro Sanitario
lo: ສູນສຸຂະພາບອຸປະຖໍາແຫ່ງນຶ່ງ

# view:gnuhealth.hospital.ward:
source: Health Center Ward Info
ar: معلومات الجناح في المركز الصحي
el_gr: Πληροφορίες Τμήματος/ Κλινικής Ιατρικού Κέντρου
it_it: Informazioni Corsia Centro Sanitario
lo: ຂໍ້ມູນສູນສຸຂະພາບອຸປະຖໍາແຫ່ງນຶ່ງ

# view:gnuhealth.hp_specialty:
source: Health Professional Specialties
ar: تخصصات خبراء الصحة
el_gr: Ειδικότητες του επαγγελματία υγείας
it_it: Specializzazioni mediche
lo: ວິຊາສະເພາະທ່ານໝໍ

# view:gnuhealth.immunization_schedule:
source: Immunization Schedule
ar: موعد التطعيم
lo: ຕາຕະລາງໃຫ້ຢາປ້ອງກັນ

# view:gnuhealth.immunization_schedule_dose:
source: Doses
ar: الجرعات
el_gr: Δόσεις
lo: ຂະໜາດເທື່ອສັກ

# view:gnuhealth.immunization_schedule_line:
source: Immunization Schedule Line
ar: خط جداول التطعيمات
lo: ແຖວຕາຕະລາງໃຫ້ຢາປ້ອງກັນ

# view:gnuhealth.institution.operationalsector:
source: Operational Sector x Health Institution
ar: القطاع التشغيلي x المؤسسة الطبية
it_it: Settori operativo per istituzione sanitaria
lo: ຂະແໜງຜ່າຕັດ ຂອງ ໂຮງໝໍ

# view:gnuhealth.institution.operationalsector:
source: Operational Sectors x Health Institution
ar: القطاعات التشغيلية x المؤسسات الطبية
it_it: Settori operativi per istituzione sanitaria
lo: ຂະແໜງຜ່າຕັດ x ໂຮງໝໍ

# view:gnuhealth.institution.specialties:
source: Specialties x Health Institution
ar: التخصصات x المؤسسات الطبية
lo: ຊ່ຽວຊານສະເພາະດ້ານ x ໂຮງໝໍ

# view:gnuhealth.institution:
source: Health Institution
ar: المؤسسة العلاجية
el_gr: Υγειονομικό Ίδρυμα
it_it: Istituzione Sanitaria
lo: ສະຖາບັນສຸຂພາບ

# view:gnuhealth.institution:
source: Institution Picture
ar: صورة المؤسسة العلاجية
it_it: Foto Istituzione
lo: ຮູບສະຖາບັນ

# view:gnuhealth.insurance.plan:
source: Insurance Plans
ar: خطط التأمين
el_gr: Ασφαλιστικά πλάνα
it_it: Programmi di Assicurazione
lo: ແຜນປະກັນໄພ

# view:gnuhealth.insurance:
source: Insurance List
ar: قائمة التأمين
el_gr: Κατάλογος ασφαλιστικών εταιρειών
it_it: Lista Assicurazione
lo: ບັນຊີບໍສິສັດປະກັນໄພ

# view:gnuhealth.insurance:
source: Insurances
ar: التمين الصحى
el_gr: Ασφαλιστικές εταιρείες
it_it: Assicurazioni
lo: ປະກັນໄພ

# view:gnuhealth.medicament.category:
source: Medicament Categories
ar: مجوعات الادويه
el_gr: Κατηγορίες φαρμάκων
it_it: Categori farmaci
lo: ປະເພດຢາປົວພະຍາດ

# view:gnuhealth.medicament.category:
source: Medicament categories
ar: مجوعات الادويه
el_gr: Κατηγορίες φαρμάκων
it_it: Categorie farmaci
lo: ປະເພດຢາປົວພະຍາດ

# view:gnuhealth.medicament:
source: Adverse Reactions
ar: ردود الفعل العكسية
el_gr: Ανεπιθύμητες ενέργειες
it_it: Reazioni avverse
lo: ຜົນປະຕິກິລິຍາທາງລົບບໍ່ໄດ້ຜົນ

# view:gnuhealth.medicament:
source: Composition
ar: التركيبة
el_gr: Σύσταση
it_it: Composizione
lo: ອົງປະກອບຫຼືການປະສົມ

# view:gnuhealth.medicament:
source: Dosage
ar: الجرعه
el_gr: Δοσολογία
it_it: Dosaggio
lo: ປະລິມານການໄຊ້ຢາ

# view:gnuhealth.medicament:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: informazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# view:gnuhealth.medicament:
source: Indications
ar: دواعي الإستعمال
el_gr: Ενδείξεις
it_it: Indicazioni
lo: ເຄື່ອງຊີ້ບອກ

# view:gnuhealth.medicament:
source: Main Info
ar: المعلومات الاساسيه
el_gr: Κύριες πληροφορίες
it_it: Informazioni principali
lo: ຂໍ້ມູນຕົ້ນຕໍ

# view:gnuhealth.medicament:
source: Notes
ar: مذكرات
el_gr: Σημειώσεις
it_it: Note
lo: ຫມາຍເຫດ

# view:gnuhealth.medicament:
source: Pregnancy
ar: الحمل
el_gr: Κύηση
it_it: Gravidanza
lo: ການຖືພາ

# view:gnuhealth.medicament:
source: Presentation
ar: الشكل
el_gr: Παρουσίαση
it_it: presentazione
lo: ການນໍາສະເຫນີ

# view:gnuhealth.medicament:
source: Storage
ar: التخزين
el_gr: Διατήρηση/ Αποθήκευση
it_it: Magazzino
lo: ການເກັບຮັກສາ

# view:gnuhealth.medicament:
source: medicament
ar: دواء
el_gr: Φάρμακο
it_it: farmaco
lo: ຢາປົວພະຍາດ

# view:gnuhealth.medicament:
source: medicaments
ar: العلاجات
el_gr: Φάρμακα
it_it: farmaci
lo: ຢາປົວພະຍາດ

# view:gnuhealth.medication.dosage:
source: Dosage
ar: الجرعه
el_gr: Δοσολογία
it_it: Dosaggio
lo: ປະລິມານການໄຊ້ຢາ

# view:gnuhealth.medication.dosage:
source: Dosages
ar: الجرعات
el_gr: Δοσολογίες
it_it: Dosaggi
lo: ປະລິມານການໄຊ້ຢາ

# view:gnuhealth.occupation:
source: Occupations
ar: الوظائف
el_gr: Επαγγέλματα
it_it: professioni
lo: ອາຊີບ

# view:gnuhealth.occupation:
source: occupation
ar: الوظيفة
el_gr: Επάγγελμα
it_it: professione
lo: ອາຊີບ

# view:gnuhealth.operational_area:
source: Operational Area
ar: منطقة العمليات
el_gr: Περιοχή επιχειρήσεων
it_it: Area Operativa
lo: ຂົງເຂດການປະຕິບັດງານ

# view:gnuhealth.operational_area:
source: Operational Areas List
ar: قائمة المجالات التنفيذية
el_gr: Κατάλογος Περιοχών επιχειρήσεων
it_it: Lista Aree Operative
lo: ບັນຊີຂົງເຂດການຜ່າຕັດ

# view:gnuhealth.operational_sector:
source: Operational Sector List
ar: قائمة القطاعات التنفيذية
el_gr: Κατάλογος Επιχειρησιακών Τομέων
it_it: Lista Settore operativo
lo: ບັນຊີເຂດການຜ່າຕັດ

# view:gnuhealth.operational_sector:
source: Region Operational Sector
ar: القطاعات التنفيذية الإقليمية
el_gr: Περιφερειακός Επιχειρησιακός Τομέας
it_it: Regione Settore Operativo
lo: ເຂດການຜ່າຕັດ

# view:gnuhealth.pathology.category:
source: Disease Categories
ar: مجموعات الامراض
el_gr: Κατηγορίες νοσημάτων
it_it: Categorie malattia
lo: ປະເພດຂອງພະຍາດຕ່າງໆ

# view:gnuhealth.pathology.category:
source: Disease categories
ar: مجموعات الامراض
el_gr: Κατηγορίες νοσημάτων
it_it: Categorie malattia
lo: ປະເພດຂອງພະຍາດພະຍາດ

# view:gnuhealth.pathology.group:
source: Extra Information
ar: معلومات اضافية
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# view:gnuhealth.pathology.group:
source: Pathology Groups
ar: مجموعات علم الأمراض
el_gr: Ομάδες παθολογίας
it_it: Gruppi di patologia
lo: ກຸ່ມຕ່າງໆຊອງວິທະຍາສາດເານປິ່ນປົວ

# view:gnuhealth.pathology:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni Extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# view:gnuhealth.pathology:
source: Genetics
ar: علم الوراثة
el_gr: Γενετική
it_it: genetica
lo: ເຊື້ອແນວຫຼືພັນທຸສາດ

# view:gnuhealth.pathology:
source: Main
ar: الاساسيات
el_gr: Κύρια
it_it: Principale
lo: ຕົ້ນຕໍຫຼືໂຕສຳຄັນ

# view:gnuhealth.pathology:
source: Pathology
ar: علم الأمراض
el_gr: Παθολογία
it_it: patologia
lo: ວິທະຍາສາດເານປິ່ນປົວ

# view:gnuhealth.pathology:
source: Pathology Info
ar: معلومات علم الأمراض
el_gr: Πληροφορίες για Παθολογίες
it_it: Informazioni Patologia
lo: ຂໍ້ມູນວິທະຍາສາດການປິ່ນປົວ

# view:gnuhealth.patient.disease:
source: Allergies
ar: الحساسيات
el_gr: Αλλεργίες
it_it: Allergie
lo: ອາການການແພ້ຢາ

# view:gnuhealth.patient.disease:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni Extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# view:gnuhealth.patient.disease:
source: Main
ar: الاساسيات
el_gr: Κύρια
it_it: Principale
lo: ຕົ້ນຕໍຫຼືໂຕສຳຄັນ

# view:gnuhealth.patient.disease:
source: Patient Diseases
ar: امراض المريض
el_gr: Νόσοι του ασθενούς
it_it: Malattie paziente
lo: ພະຍາດຕ່າງໆຂອງຄົນເຈັບ

# view:gnuhealth.patient.disease:
source: Pregnancy
ar: الحمل
el_gr: Κύηση
it_it: Gravidanza
lo: ການຖືພາ

# view:gnuhealth.patient.disease:
source: Therapy
ar: العلاج
el_gr: Θεραπεία
it_it: Terapia
lo: ການບຳບັດ

# view:gnuhealth.patient.evaluation:
source: Anthropometry
ar: القياسات البشرية
el_gr: Ανθρωπομετρία
it_it: Antropometria
lo: ວິທຍາສາດການວັດແທກຮ່າງກາຍ

# view:gnuhealth.patient.evaluation:
source: Chief Complaint
ar: الشكوى الاساسيه
el_gr: Βασικό πρόβλημα
it_it: Motivo consulenza
lo: ສາຍເຫດເຂົ້າໂຣງຫມໍ

# view:gnuhealth.patient.evaluation:
source: Clinical
ar: الكشف السريرى
el_gr: Κλινικά
it_it: Clinico
lo: ດ້ານຄຼີນິກ

# view:gnuhealth.patient.evaluation:
source: Evaluations
ar: عمليات التقييم
el_gr: Εκτιμήσεις
it_it: Valutazioni
lo: ການປະເມີນຜົນ

# view:gnuhealth.patient.evaluation:
source: Glasgow Coma Scale
ar: مِقياس غيبوبةِ غلاسكو
it_it: Scala Coma Glasgow
lo: ມັດແທກຄວາມເຊື່ອມເສັຍຂອງສະໝອງ

# view:gnuhealth.patient.evaluation:
source: Glucose and Lipids Profile
ar: معدل السكر و الدهون
el_gr: Προφίλ Γλυκόζης και Λιπιδίων
it_it: Profilo Glucosio e Lipidi
lo: ປະວັດການເປັນມາຂອງເຊື້ອນໍ້າຕານແລະໃຂມັນ

# view:gnuhealth.patient.evaluation:
source: Information on Diagnosis
ar: معلومات التشخيص
el_gr: Πληροφορίες για τη Διάγνωση
it_it: Informazioni Diagnosi
lo: ຂໍ້ມູນກ່ຽວກັບການກວດຫາໂຣກ

# view:gnuhealth.patient.evaluation:
source: Main Info
ar: المعلومات الاساسيه
el_gr: Βασικές πληροφορίες
it_it: Informazioni principali
lo: ຂໍ້ມູນຕົ້ນຕໍ

# view:gnuhealth.patient.evaluation:
source: Mental Assessment and Impairments
ar: التقييم العقلى و العاهات
el_gr: Εκτίμηση νοητικής κατάστασης και Διαταραχές
it_it: valutazione mentale e Impedimenti
lo: ການປະເມີນຜົນທາງຈິດແລະການກະເຊື່ອມເສັຍ

# view:gnuhealth.patient.evaluation:
source: Mental Status
ar: الوضع العقلى
el_gr: Πνευματική/ διανοητική κατάσταση
it_it: Stati mentali
lo: ສະຖານະພາບທາງຈິດ

# view:gnuhealth.patient.evaluation:
source: Nutrition
ar: التغذيه
el_gr: Διατροφή
it_it: Nutrizione
lo: ອາຫານການກິນ

# view:gnuhealth.patient.evaluation:
source: Patient Evaluation
ar: تقييم المريض
el_gr: Εκτίμηση ασθενούς
it_it: Valutazione Paziente
lo: ການກວດສອບຄົນເຈັບ

# view:gnuhealth.patient.evaluation:
source: Present Illness
ar: المرض الحالى
el_gr: Παρούσα νόσος
it_it: Malattia attuale
lo: ການເຈັບເປັນປັດຈຸບັນ

# view:gnuhealth.patient.evaluation:
source: Treatment Plan
ar: خطه العلاج
el_gr: Πλάνο θεραπείας
it_it: Programma di trattamento
lo: ແຜນການການປິ່ນປົວ

# view:gnuhealth.patient.evaluation:
source: Vital Signs
ar: المؤشرات الحيويه
el_gr: Ζωτικά σημεία
it_it: Segni Vitali
lo: ອາການຊີວິດ

# view:gnuhealth.patient.medication:
source: Adverse Reactions and Notes
ar: ردود الفعل العكسية والملاحظات
el_gr: Ανεπιθύμητες ενέργειες και Σημειώσεις
it_it: Reazioni Avverse e note
lo: ຜົນປະຕິກິລິຍາທາງລົບແລະຂໍ້ສັງເກັດ

# view:gnuhealth.patient.medication:
source: Common Dosage
ar: الجرعه العاديه
el_gr: Συνηθισμένη δοσολογία
it_it: Dosaggio comune
lo: ປະລິມານການໄຊ້ຢາຕາມປົກກະຕິ

# view:gnuhealth.patient.medication:
source: Dosage
ar: الجرعه
el_gr: Δοσολογία
it_it: Dosaggio
lo: ປະລິມານການໄຊ້ຢາ

# view:gnuhealth.patient.medication:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Informazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# view:gnuhealth.patient.medication:
source: General Info
ar: المعلومات العامه
el_gr: Γενικές πληροφορίες
it_it: Informazioni generali
lo: ຂໍ້ມູນທົ່ວໄປ

# view:gnuhealth.patient.medication:
source: Medication
ar: الادويه
el_gr: Φάρμακα
it_it: Farmaci
lo: ຢາປິ່ນປົວ

# view:gnuhealth.patient.medication:
source: Notes
ar: مذكرات
el_gr: Σημεώσεις
it_it: Note
lo: ຫມາຍເຫດ

# view:gnuhealth.patient.medication:
source: Patient Medication
ar: علاجات المريض
el_gr: Φάρμακα του ασθενούς
it_it: medicine del paziente
lo: ຢາຂອງຄົນເຈັບ

# view:gnuhealth.patient.medication:
source: Prescribed or Reviewed by Health Professional
ar: تم كتابة الروشتة او مراجعتها من الممارس الطبي
it_it: Prescritto o Verificato da Professionista sanitario
lo: ຂຽນຢາຫຼືກວດກາໂດຍທ່ານໝໍ

# view:gnuhealth.patient.medication:
source: Specific Dosage
ar: الجرعه المحدده
el_gr: Ειδική δοσολογία
it_it: Dosaggio Specifico
lo: ປະລິມານສະເພາະ

# view:gnuhealth.patient.medication:
source: Status
ar: الوضع
el_gr: Κατάσταση
it_it: Stato
lo: ສະຖານະພາບ

# view:gnuhealth.patient.medication:
source: Treatment duration
ar: مده العلاج
el_gr: Διάρκεια αγωγής
it_it: Durata del trattamento
lo: ເວລາຂອງການປິ່ນປົວ

# view:gnuhealth.patient.medication:
source: Treatment period
ar: فتره العلاج
el_gr: Περίοδος θεραπείας
it_it: periodo di trattamento
lo: ຊ່ວງຂອງການປິ່ນປົວ

# view:gnuhealth.patient:
source: Critical Information
ar: معلومات هامة
el_gr: Κρίσιμες πληροφορίες
it_it: Informazioni critiche
lo: ຂໍ້ມູນທີ່ສຳຄັນທີ່ສຸດ

# view:gnuhealth.patient:
source: General Info
ar: المعلومات العامه
el_gr: Γενικές πληροφορίες
it_it: Informazioni generali
lo: ຂໍ້ມູນທົ່ວໄປ

# view:gnuhealth.patient:
source: Main
ar: الاساسيات
el_gr: Κύρια
it_it: Principale
lo: ຕົ້ນຕໍຫຼືໂຕສຳຄັນ

# view:gnuhealth.patient:
source: Main Info
ar: المعلومات الاساسيه
el_gr: Βασικές πληροφορίες
it_it: Informazioni principali
lo: ຂໍ້ມູນຕົ້ນຕໍ

# view:gnuhealth.patient:
source: Medication
ar: الادويه
el_gr: Φάρμακα
it_it: Farmaci
lo: ຢາປິ່ນປົວ

# view:gnuhealth.patient:
source: Misc
ar: متنوع
el_gr: Διάφορα
it_it: vario
lo: ສິ່ງອື່ນໆ

# view:gnuhealth.patient:
source: Notepad
ar: المفكرة
el_gr: Σημειωματάριο
it_it: Blocco note
lo: ກະດາດຂຽນ

# view:gnuhealth.patient:
source: patient
ar: المرضى
el_gr: Ασθενής
it_it: paziente
lo: ຄົນເຈັບ

# view:gnuhealth.person_alternative_identification:
source: Alternative ID
ar: رقم التعريف البديل
el_gr: Εναλλακτική ταυτότητα
it_it: ID alternativo
lo: ບັດປະຈຳຕົວອັນອື່ນ

# view:gnuhealth.person_alternative_identification:
source: Person alternative IDs
ar: أرقام التعريف البديلة للشخص
el_gr: Προσωπικά εναλλακτικά ID
it_it: ID alternativi della persona
lo: ບັດປະຈຳຕົວອັນອື່ນຂອງບຸກຄົນ

# view:gnuhealth.prescription.line:
source: Common Dosage
ar: الجرعه العاديه
el_gr: Συνηθισμένη δοσολογία
it_it: Dosaggio comune
lo: ປະລິມານຢາວາງຕາມປົກກະຕິ

# view:gnuhealth.prescription.line:
source: Dosage
ar: الجرعه
el_gr: Δοσολογία
it_it: Dosaggio
lo: ປະລິມານການໄຊ້ຢາ

# view:gnuhealth.prescription.line:
source: Prescription Line
ar: خط الوصفه
el_gr: Γραμμή συνταγής
it_it: Linea Ricetta
lo: ເສັ້ນຕາມໃບສັ່ງແພດ

# view:gnuhealth.prescription.line:
source: Prescription lines
ar: خطوط الوصفات
el_gr: Γραμμές συνταγής
it_it: Linee ricetta
lo: ເສັ້ນຕາມໃບສັ່ງແພດ

# view:gnuhealth.prescription.line:
source: Specific Dosage
ar: الجرعه المحدده
el_gr: Ειδική δοσολογία
it_it: Dosaggio Specifico
lo: ປະລິມານສະເພາະ

# view:gnuhealth.prescription.order:
source: Notes
ar: مذكرات
el_gr: Σημειώσεις
it_it: note
lo: ຫມາຍເຫດ

# view:gnuhealth.prescription.order:
source: Patient and Health Professional Information
ar: معلومات المريض و الممارس الطبي
el_gr: Πληροφορίες για τον ασθενή και τον επαγγελματία υγείας
it_it: Informativa Paziente e Medico
lo: ຂໍ້ມູນຂອງຄົນເຈັບແລະທ່ານໝໍ

# view:gnuhealth.prescription.order:
source: Prescription
ar: الوصفات العلاجيه
el_gr: Συνταγή
it_it: Ricetta
lo: ໃບສັ່ງແພດ

# view:gnuhealth.procedure:
source: Procedure
ar: الطرق العلاجيه
el_gr: Ιατρική πράξη/ Διαδικασία
it_it: Procedura
lo: ຂັ້ນຕອນ

# view:gnuhealth.secondary_condition:
source: Patient Evaluation secondary condition
ar: تقييم المريض. اعراض جانبيه
el_gr: Εκτίμηση ασθενούς και δευτερεύοντα προβλήματα
it_it: Valutazione delle condizioni secondarie del paziente
lo: ການປະເມີນຜົນຂອງຄົນເຈັບຂອງສະພາບທີສອງ

# view:gnuhealth.secondary_condition:
source: Secondary Condition
ar: الحالات الطبية الثانوية
lo: ສະພາບເງື່ອນໄຂສຳຮອງ

# view:gnuhealth.signs_and_symptoms:
source: Clinical Findinds - Signs and Symptoms
ar: الكشف الطبى الاعراض و العلامات
el_gr: Κλινικά ευρήματα - Σημεία και Συμπτώματα
it_it: Risultati clinici - Segni e sintomi
lo: ການຄົ້ນພົບແພດ - ສັນຍານແລະອາການຕ່າງໆ

# view:gnuhealth.signs_and_symptoms:
source: Comments
ar: مذكره
el_gr: Σχόλια
it_it: Osservazioni
lo: ຄໍາເຫັນ

# view:gnuhealth.signs_and_symptoms:
source: Sign or Symptom
ar: الاعراض او العلامات
el_gr: Σημεία και Συμπτώματα
it_it: Segni o sintomi
lo: ອາການຫຼືສາເຫດພະຍາດ

# view:gnuhealth.specialty:
source: Medical Specialties
ar: التخصصات الطبيه
el_gr: Ιατρικές ειδικότητες
it_it: specialità medica
lo: ພິເສດທາງການແພດ

# view:gnuhealth.specialty:
source: specialty
ar: التخصص
el_gr: Ειδικότητα
it_it: specialità
lo: ວິຊາສະເພາະພິເສດຫຼືຊຽ່ວຊານທາງດ້ານ

# view:gnuhealth.vaccination:
source: Administration
ar: الإدارة
lo: ການໃຫ້ຢາປ້ອງກັນ

# view:gnuhealth.vaccination:
source: Dose
ar: الجرعة
el_gr: Δόση
lo: ປະລິມານ

# view:gnuhealth.vaccination:
source: Finish and sign this vaccination ? It will become read-only !
ar: انجز ووقع هذا التطعيم ؟ سيصبح للقراءة فقط !
lo: ສິ້ນສຸດແລະເຊັນການສັກຢາກັນພະຍາດບໍ່? ມັນຈະກາຍເປັນຂໍ້ມູນອ່ານໄດ້ຢ່າງດຽວ!

# view:gnuhealth.vaccination:
source: Notes
ar: مذكرات
el_gr: Σημειώσεις
it_it: Note
lo: ຫມາຍເຫດ

# view:gnuhealth.vaccination:
source: Patient vaccination
ar: تطعيم المريض
el_gr: Εμβολιασμοί του ασθενούς
it_it: Vaccini paziente
lo: ການສັກຢາວັກຊີນຂອງຄົນເຈັບ

# view:gnuhealth.vaccination:
source: Sign
ar: وقع
el_gr: Σημείο
it_it: Segno
lo: ອາການ

# view:gnuhealth.vaccination:
source: Sign and close the vaccination
ar: وقع و اغلق التطعيم
lo: ເຊັນ ແລະ ອັດ ການສັກຢາປ້ອງກັນພະຍາດ
