Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# field:gnuhealth.patient.medication,duration:
source: Treatment duration
ar: مدة العلاج
el_gr: Διάρκεια αγωγής
it_it: Durata del trattamento
lo: ເວລາຂອງການປິ່ນປົວ

# field:gnuhealth.patient.medication,duration_period:
source: Treatment period
ar: فترة العلاج
el_gr: Περίοδος θεραπείας
it_it: periodo di trattamento
lo: ຊ່ວງຂອງການປິ່ນປົວ

# field:gnuhealth.patient.medication,end_treatment:
source: End
ar: انهاء
el_gr: Τέλος
it_it: Fine
lo: ສຸດທ້າຍ

# field:gnuhealth.patient.medication,form:
source: Form
ar: الشكل
el_gr: Φόρμα
it_it: Formulario
lo: ແບບຟອມ

# field:gnuhealth.patient.medication,frequency:
source: Frequency
ar: التكرار
el_gr: Συχνότητα
it_it: Frecuenza
lo: ຄວາມຖີ່ຫຼືຊ່ວງຮະຍະ

# field:gnuhealth.patient.medication,frequency_prn:
source: PRN
el_gr: Επί ανάγκης
lo: ຕາມຕ້ອງການ Pro Re nata

# field:gnuhealth.patient.medication,frequency_unit:
source: unit
ar: وحدة
el_gr: Μονάδα
it_it: unità
lo: ຫົວຫນ່ວຍ

# field:gnuhealth.patient.medication,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγελματίας Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.patient.medication,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.patient.medication,indication:
source: Indication
ar: دواعي الإستعمال
el_gr: Ένδειξη
it_it: Indicazione
lo: ເຄື່ອງຊີ້ບອກ

# field:gnuhealth.patient.medication,infusion:
source: Infusion
ar: تشريب
el_gr: Έγχυση
it_it: Infusione
lo: ການແຊ່ນໍ້າ

# field:gnuhealth.patient.medication,infusion_rate:
source: Rate
ar: المعدل
el_gr: Συχνότητα
it_it: Frequenza
lo: ອັດຕາ

# field:gnuhealth.patient.medication,infusion_rate_units:
source: Unit Rate
ar: معدل الوحدة
it_it: Valutazione Unità
lo: ຫົວຫນ່ວຍອັດຕາ

# field:gnuhealth.patient.medication,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.patient.medication,is_active:
source: Active
ar: نشيط
el_gr: Ενεργός
it_it: Attivo
lo: ຢ່າງຫ້າວຫັນ

# field:gnuhealth.patient.medication,medicament:
source: Medicament
ar: الدواء
el_gr: Φάρμακο
it_it: Farmaco
lo: ຢາປົວພະຍາດ

# field:gnuhealth.patient.medication,name:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:gnuhealth.patient.medication,notes:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.patient.medication,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.patient.medication,route:
source: Administration Route
ar: إدارة المسار
el_gr: Οδός χορήγησης
it_it: Percorso Amministrazione
lo: ເສັ້ນທາງການບໍລິຫານ

# field:gnuhealth.patient.medication,start_treatment:
source: Start
ar: بدء
el_gr: Αρχή
it_it: Inizio
lo: ເລີ່ມຕົ້ນ

# field:gnuhealth.patient.medication,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.medication,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.person_alternative_identification,alternative_id_type:
source: ID type
ar: نوع رقم التعريف
el_gr: Τύπος ταυτότητας
it_it: Tipo di documento
lo: ປະເພດບັດປະຈໍາຕົວ

# field:gnuhealth.person_alternative_identification,code:
source: Code
ar: الرمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.person_alternative_identification,comments:
source: Comments
ar: تعليقات
el_gr: Σχόλια
it_it: Commenti
lo: ຄໍາເຫັນ

# field:gnuhealth.person_alternative_identification,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.person_alternative_identification,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.person_alternative_identification,id:
source: ID
ar: الهوية
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.person_alternative_identification,name:
source: Party
ar: طرف
el_gr: Εμπλεκόμενο μέρος
lo: ພັກພວກ

# field:gnuhealth.person_alternative_identification,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.person_alternative_identification,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την Ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.person_alternative_identification,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.prescription.line,admin_times:
source: Admin hours
ar: ساعات الإشراف
el_gr: Διοικητικές/ Διαχειριστικές ώρες
it_it: Ore Amministrazione
lo: ຊົ່ວໂມງບໍລິຫານ

# field:gnuhealth.prescription.line,allow_substitution:
source: Allow substitution
ar: السماح بالتبديل
el_gr: Να επιτρέπεται η αντικατάσταση
it_it: Consente il cambio
lo: ອະນຸຍາດໃຫ້ການທົດແທນ

# field:gnuhealth.prescription.line,common_dosage:
source: Frequency
ar: التكرار
el_gr: Συχνότητα
it_it: Frecuenza
lo: ຄວາມຖີ່ຫຼືຊ່ວງຮະຍະ

# field:gnuhealth.prescription.line,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.prescription.line,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.prescription.line,dose:
source: Dose
ar: الجرعة
el_gr: Δόση
lo: ປະລິມານ

# field:gnuhealth.prescription.line,dose_unit:
source: dose unit
ar: وحدة الجرعة
el_gr: μονάδες δοσολογίας
it_it: Unità dose
lo: ຫົວຫນ່ວຍຂອງປະລິມານ

# field:gnuhealth.prescription.line,duration:
source: Treatment duration
ar: مدة العلاج
el_gr: Διάρκεια αγωγής
it_it: Durata del trattamento
lo: ເວລາຂອງການປິ່ນປົວ

# field:gnuhealth.prescription.line,duration_period:
source: Treatment period
ar: فترة العلاج
el_gr: Περίοδος θεραπείας
it_it: periodo di trattamento
lo: ຊ່ວງຂອງການປິ່ນປົວ

# field:gnuhealth.prescription.line,end_treatment:
source: End
ar: انهاء
el_gr: Τέλος
it_it: Fine
lo: ສິ້ນສຸດວັນທີ

# field:gnuhealth.prescription.line,form:
source: Form
ar: الشكل
el_gr: Φόρμα
it_it: Formulario
lo: ແບບຟອມ

# field:gnuhealth.prescription.line,frequency:
source: Frequency
ar: التكرار
el_gr: Συχνότητα
it_it: Frecuenza
lo: ຄວາມຖີ່ຫຼືຊ່ວງຮະຍະ

# field:gnuhealth.prescription.line,frequency_prn:
source: PRN
el_gr: Επί ανάγκης
lo: ຕາມຕ້ອງການ Pro Re nata

# field:gnuhealth.prescription.line,frequency_unit:
source: unit
ar: وحدة
el_gr: Μονάδα
it_it: unità
lo: ຫົວຫນ່ວຍ

# field:gnuhealth.prescription.line,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.prescription.line,indication:
source: Indication
ar: دواعي الإستعمال
el_gr: Ένδειξη
it_it: Indicazione
lo: ເຄື່ອງຊີ້ບອກ

# field:gnuhealth.prescription.line,medicament:
source: Medicament
ar: الدواء
el_gr: Φάρμακο
it_it: Farmaco
lo: ຢາປົວພະຍາດ

# field:gnuhealth.prescription.line,name:
source: Prescription ID
ar: معرف الوصفة الطبية
el_gr: Κωδικός συνταγής
it_it: Identificazione Ricetta
lo: ລໍາດັບໃບສັ່ງຢາ

# field:gnuhealth.prescription.line,prnt:
source: Print
ar: طباعة
el_gr: Εκτύπωση
it_it: Stampa
lo: ພິມ

# field:gnuhealth.prescription.line,quantity:
source: Units
ar: الوحدات
el_gr: Μονάδες
it_it: Unità
lo: ຫົວຫນ່ວຍ

# field:gnuhealth.prescription.line,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.prescription.line,refills:
source: Refills #
ar: الغيارات #
el_gr: Αριθμός επαναγομώσεων #
it_it: Ricariche nº
lo: ໃບສັ່ງເພີ້ມນໍ້າເບີ

# field:gnuhealth.prescription.line,route:
source: Administration Route
ar: إدارة المسار
el_gr: Οδός χορήγησης
it_it: Percorso Amministrazione
lo: ເສັ້ນທາງການບໍລິຫານ

# field:gnuhealth.prescription.line,short_comment:
source: Comment
ar: تعليق
el_gr: Σχόλιο
it_it: Commento
lo: ໄຫ້ຄໍາເຫັນ

# field:gnuhealth.prescription.line,start_treatment:
source: Start
ar: بدء
el_gr: Αρχή
it_it: Inizio
lo: ເລີ່ມຕົ້ນວັນທີ

# field:gnuhealth.prescription.line,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.prescription.line,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.prescription.order,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.prescription.order,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.prescription.order,healthprof:
source: Prescribed by
ar: روشتة من
el_gr: Συνταγογραφήθηκε από τον/ την
it_it: Prescritto da
lo: ຢາຖືກສັ່ງໂດຍ

# field:gnuhealth.prescription.order,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.prescription.order,notes:
source: Prescription Notes
ar: ملاحظات الوصفة الطبية
el_gr: Σχόλια συνταγής
it_it: Note della Ricetta
lo: ຄຳເຫັນໃນໃບສັ່ງຢາ

# field:gnuhealth.prescription.order,patient:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:gnuhealth.prescription.order,pharmacy:
source: Pharmacy
ar: الصيدلية
el_gr: Φαρμακείο
it_it: Farmacia
lo: ຮ້ານຂາຍຢາ

# field:gnuhealth.prescription.order,pregnancy_warning:
source: Pregnancy Warning
ar: تحذير للحوامل
el_gr: Προειδοποίηση εγγυμοσύνης
it_it: Allerta Gravidanza
lo: ການເຕືອນສຳລັບແມ່ຖືພາ

# field:gnuhealth.prescription.order,prescription_date:
source: Prescription Date
ar: تاريخ الوصفة
el_gr: Ημερομηνία συνταγής
it_it: Data ricetta
lo: ວັນທີໃບສັ່ງແພດ

# field:gnuhealth.prescription.order,prescription_id:
source: Prescription ID
ar: معرف الوصفة الطبية
el_gr: Κωδικός συνταγής
it_it: Identificazione Ricetta
lo: ລໍາດັບໃບສັ່ງຢາ

# field:gnuhealth.prescription.order,prescription_line:
source: Prescription line
ar: سطر وصفة طبية
el_gr: Γραμμή συτνταγής
it_it: Linea Ricetta
lo: ເສັ້ນຕາມໃບສັ່ງແພດ

# field:gnuhealth.prescription.order,prescription_warning_ack:
source: Prescription verified
ar: التحقق من الوصفة الطبية
el_gr: Η συνταγή επαληθεύθηκε
it_it: Ricetta verificata
lo: ໃບສັ່ງແພດທີ່ຖຶກຢັ້ງຢືນ

# field:gnuhealth.prescription.order,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.prescription.order,report_prescription_date:
source: Prescription Date
ar: تاريخ الوصفة
el_gr: Ημερομηνία συνταγής
it_it: Data ricetta
lo: ວັນທີໃບສັ່ງແພດ

# field:gnuhealth.prescription.order,report_prescription_time:
source: Prescription Time
ar: وقت الوصفة الطبية
el_gr: Χρόνος συνταγογράφησης
lo: ເວລາວາງຢາປິ່ນປົວ

# field:gnuhealth.prescription.order,user_id:
source: Prescribing Doctor
ar: وصف الطبيب
el_gr: Ιατρός που συνταγογράφησε
it_it: Medico Prescrivente
lo: ທ່ານໝໍຜູ້ຂຽນໃບສັ່ງແພດ

# field:gnuhealth.prescription.order,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.prescription.order,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.procedure,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.procedure,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.procedure,description:
source: Long Text
ar: نص طويل
el_gr: Μεγάλο κείμενο
it_it: Testo lungo
lo: ຂໍ້ຄວາມຍາວ

# field:gnuhealth.procedure,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລໍາດັບ

# field:gnuhealth.procedure,name:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.procedure,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.procedure,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.procedure,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.secondary_condition,comments:
source: Comments
ar: مذكره
el_gr: Σχόλια
it_it: Commenti
lo: ຄໍາເຫັນ

# field:gnuhealth.secondary_condition,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.secondary_condition,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.secondary_condition,evaluation:
source: Evaluation
ar: التقييم
el_gr: Εκτίμηση
it_it: Valutazione
lo: ການປະເມີນຜົນ

# field:gnuhealth.secondary_condition,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລໍາດັບ

# field:gnuhealth.secondary_condition,pathology:
source: Pathology
ar: علم الأمراض
el_gr: Παθολογία
it_it: Patologia
lo: ວິທະຍາສາດເານປິ່ນປົວ

# field:gnuhealth.secondary_condition,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.secondary_condition,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.secondary_condition,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.sequences,appointment_sequence:
source: Appointment Sequence
ar: تسلسل الموعد
el_gr: Σειρά ραντεβού
it_it: Sequenza Appuntamento
lo: ລໍາດັບການນັດພົບ

# field:gnuhealth.sequences,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.sequences,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.sequences,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລໍາດັບ

# field:gnuhealth.sequences,patient_sequence:
source: Patient Sequence
ar: تسلسل المريض
el_gr: Σειρά ασθενών
it_it: Sequenza Paziente
lo: ລໍາດັບຄົນເຈັບ

# field:gnuhealth.sequences,prescription_sequence:
source: Prescription Sequence
ar: تسلسل الوصفة الطبية
el_gr: Σειρά συνταγών
it_it: Sequenza Ricetta
lo: ລໍາດັບໃບສັ່ງແພດ

# field:gnuhealth.sequences,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.sequences,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.sequences,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.signs_and_symptoms,clinical:
source: Sign or Symptom
ar: الاعراض او العلامات
el_gr: Σημείο ή Σύμπτωμα
it_it: Segni o sintomi
lo: ສັນຍານຫຼືອາການ

# field:gnuhealth.signs_and_symptoms,comments:
source: Comments
ar: مذكره
el_gr: Σχόλια
it_it: Commenti
lo: ຄໍາເຫັນ

# field:gnuhealth.signs_and_symptoms,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.signs_and_symptoms,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.signs_and_symptoms,evaluation:
source: Evaluation
ar: التقييم
el_gr: Εκτίμηση
it_it: Valutazione
lo: ການປະເມີນຜົນ

# field:gnuhealth.signs_and_symptoms,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລໍາດັບ

# field:gnuhealth.signs_and_symptoms,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.signs_and_symptoms,sign_or_symptom:
source: Subjective / Objective
ar: الشخصية / الأهداف
el_gr: Υποκειμενικά /Αντικειμενικά
it_it: Soggettivo / Obiettivo
lo: ສັນນິຖານ / ຈຸດໂຕຈິງ

# field:gnuhealth.signs_and_symptoms,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.signs_and_symptoms,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.specialty,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.specialty,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.specialty,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.specialty,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລໍາດັບ

# field:gnuhealth.specialty,name:
source: Specialty
ar: التخصص
el_gr: Ειδικότητα
it_it: Specialità
lo: ວິຊາສະເພາະພິເສດຫຼືຊຽ່ວຊານທາງດ້ານ

# field:gnuhealth.specialty,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.specialty,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.specialty,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.vaccination,admin_route:
source: Route
ar: مسار
el_gr: Οδός
it_it: Percorso
lo: ເສັ້ນທາງ

# field:gnuhealth.vaccination,admin_site:
source: Admin Site
ar: موقع المشرف
lo: ຜູ້ບໍລິຫານບ່ອນສັກຢາກັນພະຍາດ

# field:gnuhealth.vaccination,amount:
source: Amount
ar: المبلغ
el_gr: Ποσό
lo: ມູນຄ່າ

# field:gnuhealth.vaccination,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.vaccination,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.vaccination,date:
source: Date
ar: تأريخ
el_gr: Ημερομηνία
it_it: Data
lo: ວັນທີ

# field:gnuhealth.vaccination,dose:
source: Dose #
ar: الجرعة
el_gr: Δόση υπ. αριθμ. #
it_it: Dose numero
lo: ປະລິມານ #

# field:gnuhealth.vaccination,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγελματίας Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.vaccination,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລໍາດັບ

# field:gnuhealth.vaccination,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.vaccination,name:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:gnuhealth.vaccination,next_dose_date:
source: Next Dose
ar: الجرعة التالية
el_gr: Επόμενη δόση
it_it: Prossima Dose
lo: ປະລິມານຕໍ່ໄປ

# field:gnuhealth.vaccination,observations:
source: Observations
ar: ملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ການສັງເກດການ

# field:gnuhealth.vaccination,picture:
source: Label
ar: التسمية
el_gr: Ετικέτα
lo: ປ້າຍບອກ

# field:gnuhealth.vaccination,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.vaccination,signed_by:
source: Signed by
ar: موقع بواسطة
el_gr: Υπεγράφη από τον/την
it_it: Firmato da
lo: ເຊັນໂດຍ

# field:gnuhealth.vaccination,state:
source: State
ar: الحالة
el_gr: Κατάσταση
it_it: Stato
lo: ສະຖານະ

# field:gnuhealth.vaccination,vaccine:
source: Vaccine
ar: لقاح
el_gr: Εμβόλιο
it_it: Vaccino
lo: ຢາປ້ອງກັນ

# field:gnuhealth.vaccination,vaccine_expiration_date:
source: Expiration date
ar: تاريخ انتهاء الصلاحية
el_gr: Ημερομηνία λήξης
it_it: Data scadenza
lo: ວັນທີຫມົດອາຍຸໄຊ້

# field:gnuhealth.vaccination,vaccine_lot:
source: Lot Number
ar: العدد الكثير
el_gr: Αριθμός παρτίδας
it_it: Numero partita
lo: ນໍ້າເບີຂອງລອດ Lot

# field:gnuhealth.vaccination,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.vaccination,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:party.address,is_school:
source: School
ar: المدرسة
el_gr: Σχολείο
it_it: Scuola
lo: ໂຮງຮຽນ

# field:party.address,is_work:
source: Work
ar: عمل
el_gr: Εργασία
it_it: Lavoro
lo: ເຮັດວຽກ

# field:party.address,relationship:
source: Relationship
ar: العلاقة
el_gr: Σχέση
it_it: Relazione
lo: ການສໍາພັນ

# field:party.address,relative_id:
source: Contact
ar: اتصال
el_gr: Επαφή
it_it: Contatto
lo: ຕິດຕໍ່ພົວພັນ

# field:party.party,activation_date:
source: Activation date
ar: تاريخ التنشيط
el_gr: Ημερομηνία ενεργοποίησης
it_it: Data di attivazione
lo: ວັນທີເປິດໄຊ້

# field:party.party,alternative_identification:
source: Alternative IDs
ar: أرقام التعريف البديلة
el_gr: Εναλλακτικές ταυτότητες
it_it: ID alternativi
lo: ບັດປະຈຳຕົວອັນອື່ນໆ

# field:party.party,alternative_ids:
source: Alternative IDs
ar: أرقام التعريف البديلة
el_gr: Εναλλακτικές ταυτότητες
it_it: ID alternativi
lo: ບັດປະຈຳຕົວອັນອື່ນໆ

# field:party.party,birth_certificate:
source: Birth Certificate
ar: شهادة
lo: ໃບຢັ້ງຢືນການເກີດ

# field:party.party,citizenship:
source: Citizenship
ar: المواطنة
el_gr: Υπηκοότητα
it_it: Cittadinanza
lo: ສັນຊາດ

# field:party.party,death_certificate:
source: Death Certificate
ar: شهادة الوفاة
lo: ໃບຢັ້ງຢືນການເສັຍຊີວິດ

# field:party.party,deceased:
source: Deceased
ar: متوفى
el_gr: Απεβίωσε
it_it: Defunto
lo: ຜູ້ຕາຍ

# field:party.party,dob:
source: DoB
ar: تاريخ الميلاد
el_gr: Ημερομ. γενν.
it_it: Data di nascita
lo: ວັນເດືອນປີເກິດ

# field:party.party,father:
source: Father
ar: أب
el_gr: Πατέρας
it_it: Padre
lo: ພໍ່

# field:party.party,insurance:
source: Insurances
ar: التأمين
el_gr: Ασφαλιστικές εταιρείες
it_it: Assicurazioni
lo: ປະກັນໄພ

# field:party.party,insurance_company_type:
source: Insurance Type
ar: نوع التأمين
el_gr: Είδος Αφάλισης
it_it: Tipo di assicurazione
lo: ປະເພດປະກັນໄພ

# field:party.party,insurance_plan_ids:
source: Insurance Plans
ar: خطط التأمين
el_gr: Ασφαλιστικά πλάνα
it_it: Regimi Assicurazione
lo: ແຜນປະກັນໄພ

# field:party.party,internal_user:
source: Internal User
ar: مستخدم داخلي
el_gr: Εσωτερικός χρήστης
it_it: Utente interno
lo: ຜູ້ໃຊ້ພາຍໃນ

# field:party.party,is_healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγ. Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:party.party,is_institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:party.party,is_insurance_company:
source: Insurance Company
ar: شركة التأمين
el_gr: Ασφαλιστική εταιρεία
it_it: Compagnia Assicurazione
lo: ບໍລິສັດປະກັນໄພ

# field:party.party,is_patient:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:party.party,is_person:
source: Person
ar: شخص
el_gr: Άτομο
it_it: Persona
lo: ບຸກຄົນ

# field:party.party,is_pharmacy:
source: Pharmacy
ar: الصيدلية
el_gr: Φαρμακείο
it_it: Farmacia
lo: ຮ້ານຂາຍຢາ

# field:party.party,marital_status:
source: Marital Status
ar: الحالة الزواجية
el_gr: Οικογεν. κατάσταση
it_it: Stato civile
lo: ແຕ່ງງານຫຼືໂສດ

# field:party.party,mother:
source: Mother
ar: أم
el_gr: Μητέρα
it_it: Madre
lo: ແມ່

# field:party.party,photo:
source: Picture
ar: صورة
el_gr: Εικόνα
it_it: Foto
lo: ຣູບ

# field:party.party,ref:
source: PUID
ar: رقم المريض الطبي :
lo: ເລກປະຈໍາໂຕທີ່ຢູ່ອາໄສ

# field:party.party,unidentified:
source: Unidentified
ar: مجهولة الهوية
el_gr: Μη ταυτοποιήσιμη
it_it: Non identificato
lo: ບໍ່ສາມາດລະບຸໄດ້

# field:product.product,is_bed:
source: Bed
ar: سرير
el_gr: Κλίνη
it_it: Letto
lo: ຕຽງ

# field:product.product,is_insurance_plan:
source: Insurance Plan
ar: خطة التأمين
el_gr: Ασφαλιστικό πλάνο
it_it: Piano di assicurazione
lo: ແຜນປະກັນໄພ

# field:product.product,is_medical_supply:
source: Medical Supply
ar: التموين الطبي
el_gr: Ιατρική προμήθεια
it_it: Provvista medica
lo: ການສະຫນອງທາງການແພດ

# field:product.product,is_medicament:
source: Medicament
ar: دواء
el_gr: Φάρμακο
it_it: Farmaco
lo: ຢາປົວພະຍາດ

# field:product.product,is_vaccine:
source: Vaccine
ar: لقاح
el_gr: Εμβόλιο
it_it: Vaccino
lo: ຢາປ້ອງກັນ

# help:gnuhealth.appointment,consultations:
source: Consultation Services
ar: خدمات استشارية
el_gr: Συμβουλευτικές υπηρεσίες
it_it: Servizi di consulenza
lo: ຜະແນກບໍລິການປຶກສາຫາລື
