Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# model:gnuhealth.drug.form,name:
source: Drug Form
ar: شكل الدواء
el_gr: Φόρμα φαρμάκου
it_it: Presentazione Farmaco
lo: ແບບຟອມຢາ

# model:gnuhealth.drug.form,name:AEM
source: Aerosol metered-dose
ar: الأيروسول أجهزة الاستنشاق بالجرعات
el_gr: Αερόλυμα/ Αεροζόλ σταθερών δόσεων
it_it: Aerosol dosato
lo: ປະລິມານລະອອງທີ່ວັດແທກ

# model:gnuhealth.drug.form,name:AER
source: Aerosol with propellants
ar: الهباء الجوي مع الوقود الدفعي
el_gr: Αερόλυμα/ Αεροζόλ με προωθητικά
it_it: Aerosol con propellente
lo: ຢອດລະອອງດ້ວຍເຄຶ່ອງດັນ

# model:gnuhealth.drug.form,name:BAR
source: Bar chewable
ar: شريط للمضغ
el_gr: Μασώμενα δισκία
it_it: barretta masticabile
lo: ຢາທີ່ຫຍໍ້າໄດ້

# model:gnuhealth.drug.form,name:BEA
source: Bead
ar: خرزة
el_gr: Άλυσις σφαιριδίων
it_it: Perla
lo: ຢາດ

# model:gnuhealth.drug.form,name:BIS
source: Biscuit
ar: بسكويت
el_gr: Μπισκότο
it_it: Biscotto
lo: ຂະຫນົມ

# model:gnuhealth.drug.form,name:BLS
source: Bolus
ar: قرص دواء
el_gr: Ώση φαρμάκου
it_it: Bolo
lo: ຢາເມັດນ້ອຍ

# model:gnuhealth.drug.form,name:CAP
source: Capsule
ar: كبسولة
el_gr: Κάψουλα
lo: ກັບຊູນ

# model:gnuhealth.drug.form,name:CART
source: Cartridge
ar: عيار ناري
el_gr: Φυσίγγιο
it_it: Cartuccia
lo: ກັບ

# model:gnuhealth.drug.form,name:CDR
source: Capsule delayed release
ar: تأخر الافراج عن كبسولة
el_gr: Κάψουλα επιβραδ. αποδέσμευσης
it_it: Capsule a rilascio ritardato
lo: ກັບຊູນລະລາຍຊ້າ

# model:gnuhealth.drug.form,name:CMT
source: Cement
ar: أسمنت
el_gr: Τσιμέντο
it_it: Cemento
lo: ກາວຢາງ

# model:gnuhealth.drug.form,name:COR
source: Cord
ar: خيط
el_gr: Χορδή
it_it: Spago
lo: ເຊືອກ

# model:gnuhealth.drug.form,name:CRM
source: Cream
ar: كريم
el_gr: Κρέμα
it_it: Crema
lo: ຄຣີມ

# model:gnuhealth.drug.form,name:DCH
source: Douche
ar: نضح
el_gr: Καταιωνισμός / Ντους
it_it: Doccia
lo: ບົ່ວອາບນໍ້າ

# model:gnuhealth.drug.form,name:DPS
source: Drops
ar: قطرات
el_gr: Σταγόνες
it_it: Gocce
lo: ຢອດ

# model:gnuhealth.drug.form,name:DRE
source: Dressing
ar: الضمادة
el_gr: Επίδεσμος
it_it: Bendaggio
lo: ນຸ່ງເຄື່ອງ

# model:gnuhealth.drug.form,name:ECC
source: Capsule enteric-coated
ar: كبسولة مغلفة
el_gr: Κάψουλα με γαστρο-επικάλυψη
it_it: Capsule a rivestimento enterico
lo: ຢາກັບຊູນເຄືອບລໍາໄສ້

# model:gnuhealth.drug.form,name:ECT
source: Tablet enteric coated
ar: قرص المغلفة المعوية
el_gr: Δισκία με γαστρο-επικάλυψη
it_it: Compressa con rivestimento enterico
lo: ຢາເມັດເຄືອບລຳໄສ້

# model:gnuhealth.drug.form,name:ELX
source: Elixir
ar: إكسير
el_gr: Ελιξήριο
it_it: Elisir
lo: ຢາປົວພະຍາດທົ່ວໄປ

# model:gnuhealth.drug.form,name:EML
source: Emulsion
ar: مستحلب
el_gr: Γαλάκτωμα
it_it: Emulsione
lo: ຢາປະສົມ

# model:gnuhealth.drug.form,name:ENM
source: Enema
ar: حقنة شرجية
el_gr: Κλύσμα
it_it: Clistere
lo: ຢາສວນທະວານ

# model:gnuhealth.drug.form,name:EVT
source: Tablet effervescent
ar: قرص فوار
el_gr: Αναβράζοντα δισκία
it_it: Compressa effervescente
lo: ຢາເປັນຝອດ

# model:gnuhealth.drug.form,name:FLS
source: Floss
ar: خيط تنظيف
el_gr: Οδοντιατρ. Νήμα
it_it: Filo interdentale
lo: ເຊຶອກໄໝບາງ

# model:gnuhealth.drug.form,name:GAS
source: Gas
ar: غاز
el_gr: Αέριο
lo: ກາສ

# model:gnuhealth.drug.form,name:GDR
source: Granule for suspension delayed release
ar: تاخير الافراج عن الحبيبات المشكوك فيها
el_gr: Κοκκία για εναιώρ. επιβραδ. αποδέσμευσης
it_it: Granulato per sospensione a effetto ritardato
lo: ຢາເມັດນ້ອຍເພື່ອຢັ້ງໃຫ້ໃຫ້ອອກລິດພາຍຫຼັງ

# model:gnuhealth.drug.form,name:GEF
source: Granule effervescent
ar: حبيبة فوارة
el_gr: Αναβράζοντα κοκκία
it_it: Granulato effervescente
lo: ຢາເມັດໃສ່ນໍ້າເປັນຟອງ

# model:gnuhealth.drug.form,name:GEL
source: Gel
ar: جل
el_gr: Πήκτωμα/Γέλη
lo: ເຢວ

# model:gnuhealth.drug.form,name:GER
source: Gel controlled release
ar: افراج الرقابة عن الجل
el_gr: Γέλη ελεγχόμ. αποδέσμευσης
it_it: Gel a rilascio controllato
lo: ເຢວຄວບຄູ້ມການອອກລິດ

# model:gnuhealth.drug.form,name:GLO
source: Globules
ar: كريات
el_gr: Σφαιρίδια
it_it: Globuli
lo: ເມັດກົມ

# model:gnuhealth.drug.form,name:GRA
source: Granules
ar: كريات
el_gr: Κοκκία
it_it: Granulati
lo: ຢາເມັດນ້ອຍໆ

# model:gnuhealth.drug.form,name:GRT
source: Graft
ar: تطعيم
el_gr: Μόσχευμα
it_it: Innesto
lo: ການປູກຖ່າຍ

# model:gnuhealth.drug.form,name:GUM
source: Gum chewable
ar: مضغ العلكة
el_gr: Μασώμενη τσίχλα
it_it: Gomma da masticare / Cicca
lo: ຢາປະເພດຫຍໍ້າຄ້ຽວ

# model:gnuhealth.drug.form,name:IER
source: Insert extended release
ar: إدراج النسخة الموسعة
el_gr: Εισαγωγή εκτεταμένης έκδοσης
it_it: Inserto a rilascio prolungato
lo: ຢາເພີ່ມໃຫ້ມີການອອກລິດເຫິງ

# model:gnuhealth.drug.form,name:IMP
source: Implant
ar: زرع
el_gr: Εμφύτευμα
it_it: Impianto
lo: ຝັງ

# model:gnuhealth.drug.form,name:INS
source: Insert
ar: إدخال
el_gr: Εισαγωγή
it_it: Inserto
lo: ສອດໃສ່

# model:gnuhealth.drug.form,name:JAM
source: Jam
ar: مربى
it_it: Blocco
lo: ຢາອັດແໜ້ນ

# model:gnuhealth.drug.form,name:KIT
source: Kit
ar: طقم أدوات
lo: ຊຸດສຳເລັດຮູບ

# model:gnuhealth.drug.form,name:LEF
source: Leaf
ar: ليف
el_gr: Φύλλο
it_it: Foglia
lo: ໃບ

# model:gnuhealth.drug.form,name:LIP
source: Liposome
ar: حويصلية
el_gr: Λιπόσωμα
it_it: Liposomi
lo: ລີໂປຊັອມ

# model:gnuhealth.drug.form,name:LIQ
source: Liquid
ar: سائل
el_gr: Υγρό
it_it: Liquido
lo: ຂອງແຫຼວ

# model:gnuhealth.drug.form,name:LOT
source: Lotion
ar: لوشن
el_gr: Λοσιόν
it_it: Lozione
lo: ໂລຊັນ

# model:gnuhealth.drug.form,name:LOZ
source: Lozenge
ar: حبة دواء محلاة
el_gr: Τροχίσκος
it_it: Losanga
lo: ຢາອົມ

# model:gnuhealth.drug.form,name:MWH
source: Mouthwash gargle
ar: غسول الفم الغرغرة
el_gr: Στοματ. διάλ. γαργαρισμών
it_it: Gargarismi
lo: ຢາບ້ວນປາກ

# model:gnuhealth.drug.form,name:ONT
source: Ointment
ar: مرهم
el_gr: Αλοιφή
it_it: Unguento
lo: ຢາຂີ້ເຜິ້ງ

# model:gnuhealth.drug.form,name:OVU
source: Ovules
ar: البويضات
it_it: Ovuli
lo: ໄຂ່

# model:gnuhealth.drug.form,name:PAD
source: Pad
ar: وسادة
it_it: Tampone
lo: ແຜ່ນຮອງ

# model:gnuhealth.drug.form,name:PATCH
source: Patch
ar: لصوق التجميلي
el_gr: Έμπλαστρο
it_it: Cerotto
lo: ແຜ່ນຮອງ

# model:gnuhealth.drug.form,name:PEC
source: Powder enteric coated
ar: مسحوق المغلفة المعوية
el_gr: Εντεροανθεκτική σκόνη
it_it: Polvere enterico rivestito
lo: ແປ້ງເຄຶອບລໍາໄສ້

# model:gnuhealth.drug.form,name:PEF
source: Powder effervescent
ar: مسحوق فوارة
el_gr: Αναβράζουσα σκόνη
it_it: Polvere effervescente
lo: ຢາຜົງເປັນຝອດ

# model:gnuhealth.drug.form,name:PEN
source: Pencil
ar: قلم
el_gr: Μολύβι
it_it: Matita
lo: ສໍ

# model:gnuhealth.drug.form,name:PIC
source: Piece chewable
ar: قطعة قابلة للمضغ
el_gr: Μασώμενο τεμάχιο
it_it: Pezzo masticabile
lo: ສ່ວນທິີີ່ຄ້ຽວໄດ້

# model:gnuhealth.drug.form,name:PLS
source: Plaster
ar: لزقة مسكن للألم
el_gr: Γύψος
it_it: Ingessatura
lo: ປລາສະເຕີຕິດ

# model:gnuhealth.drug.form,name:PMD
source: Metered dose pump
ar: مضخة للجرعات المقاسة
el_gr: Δοσομετρική Αντλία
it_it: Pompa a somministrazione di dosi controllate
lo: ເຄື່ອງດູດຢາ

# model:gnuhealth.drug.form,name:PMX
source: Drug premix
ar: عقار بريمكس
el_gr: Προαναμεμειγμένο φάρμακο
it_it: Preparazione farmacologica
lo: ຢາທີ່ປະສົມກ່ອນ

# model:gnuhealth.drug.form,name:POR
source: Pellet (oral)
ar: حبة صغيرة (عن طريق الفم)
el_gr: Δισκίο (στοματικά)
it_it: Pellet (orale)
lo: ຢາເມັດນ້ອຍ (ໃຊ້ທາງປາກ)

# model:gnuhealth.drug.form,name:POW
source: Powder
ar: بودرة
el_gr: Σκόνη
it_it: Polvere
lo: ແປ້ງ

# model:gnuhealth.drug.form,name:PSS
source: Powder sustained release
ar: بدرة مطلقة
el_gr: Σκόνη με παρατετ. αποδέμευση
it_it: Polvere a rilascio prolungato
lo: ຜົງອອກລິດເຫິງ

# model:gnuhealth.drug.form,name:PSSR
source: Powder for suspension sustained release
el_gr: Σκόνη για εναιώρημα επιβραδυν. αποδέσμευσης
it_it: Polvere per sospensione a rilascio prolungato
lo: ຢາຝຸ່ນເພື່ອຢຸດການອອກລິດຊ້າໆ

# model:gnuhealth.drug.form,name:PST
source: Paste
ar: لصقة
el_gr: Πάστα
it_it: Pasta
lo: ຢາແປ້ງ

# model:gnuhealth.drug.form,name:PSU
source: Powder for suspension
ar: بودرة معلقة
el_gr: Σκόνη για διάλυμα
it_it: Polvere per sospensione
lo: ຢາຝຸ່ນເພື່ອລະງັບ

# model:gnuhealth.drug.form,name:PWSO
source: Powder for solution
ar: بودرة الحلول
el_gr: Σκόνη για Διάλυμα
it_it: Polvere per soluzione
lo: ຜົງໃຊ້ລະລາຍໃນນໍ້າ

# model:gnuhealth.drug.form,name:RING
source: Ring slow release
ar: حلق بطيء الإفراج
el_gr: Δακτύλιος επιβραδ. αποδέσμ.
it_it: Anello a rilascio lento
lo: ວົງແຫວນຍຶດອອກລິດຊ້າ

# model:gnuhealth.drug.form,name:SDR
source: Suspension delayed release
ar: اصدار تأخر نظام التعليق
el_gr: Εναιώρημα επιβραδ. αποδέσμ.
it_it: Sospensione a rilascio ritardato
lo: ການລະງັບອອກລິດຊ້າໆ

# model:gnuhealth.drug.form,name:SHP
source: Shampoo
ar: شامبو
el_gr: Σαμπουάν
lo: ແຊມພູ

# model:gnuhealth.drug.form,name:SLT
source: Tablet sublingual
ar: قرص تحت اللسان
el_gr: Υπογλώσσιο δισκίο
it_it: Compresse sublinguali
lo: ຢາອົມໄວ້ກ້ອງລີ້ນ

# model:gnuhealth.drug.form,name:SMD
source: Spray metered dose
ar: رذاذ أجهزة الاستنشاق بالجرعات
el_gr: Εκνέφωμα / Σπρέυ σταθερ. δόσεων
it_it: Spray predosato
lo: ຢາຜົ່ນຄວບຄຸມປະລິມານ

# model:gnuhealth.drug.form,name:SOL
source: Solution
ar: الحل
el_gr: Διάλυμα
it_it: Soluzione
lo: ຢານໍ້າປະສົມ

# model:gnuhealth.drug.form,name:SOP
source: Soap bar
ar: شريط صابون
el_gr: Σαπούνι σε πλάκα
it_it: Sapone
lo: ສະບູກ້ອນ

# model:gnuhealth.drug.form,name:SPCAP
source: Sprinkle capsule
ar: كبسولة ترش
el_gr: Κάψουλα ψεκασμού
it_it: Capsula a rilascio prolungato
lo: ຢາສິດຜົ່ນ

# model:gnuhealth.drug.form,name:SPG
source: Sponge
ar: إسفنج
el_gr: Σπόγγος
it_it: Spugna
lo: ຟອງນໍ້າ

# model:gnuhealth.drug.form,name:SPR
source: Spray
ar: بخاخ
el_gr: Εκνέφωμα/ Σπρέυ
lo: ສີດ

# model:gnuhealth.drug.form,name:SPS
source: Suppository sustained release
ar: تحميلة
el_gr: Υπόθετο επιβραδ. αποδέσμ.
it_it: Supposta a rilascio prolungato
lo: ຢາຍັດ

# model:gnuhealth.drug.form,name:SRC
source: Sustained release capsule
ar: كبسولة الإصدار المستمر
el_gr: Κάψουλα επιβραδ. αποδέσμ.
it_it: Capsula a rilascio sostenuto
lo: ຢາອອກລິດຍາວນານ

# model:gnuhealth.drug.form,name:SRD
source: Disc sustained release
ar: قرص
el_gr: Δίσκος παρατετ. αποδέσμ.
it_it: Disco a rilascio sostenuto
lo: ແຜ່ນຕິດອອກລິດຊ້າໆ

# model:gnuhealth.drug.form,name:SRS
source: Syrup sustained release
ar: شراب صيدلاني
el_gr: Σιρόπι
it_it: Sciroppo a rilascio prolungato
lo: ຢານໍ້າເຊື່ອມອອກລິດຍາວນານ

# model:gnuhealth.drug.form,name:SRT
source: Sustained release tablet
ar: اقراص الدواء
el_gr: Δισκίο παρατετ. αποδέσμ.
it_it: Compressa a rilascio prolungato
lo: ຢາເມັດອອກລິດຍາວນານ

# model:gnuhealth.drug.form,name:STK
source: Stick
ar: لصق
lo: ໄມ້ຫຼືເຈ້ຍຈຸ່ມທົດສອບ

# model:gnuhealth.drug.form,name:STP
source: Strip
ar: شريط
el_gr: Λωρίδα πρόσδεσης
it_it: Striscia
lo: ແຖບເຈ້ຍທົດສອບຫລາຍຕົວຢ່າງ

# model:gnuhealth.drug.form,name:SUP
source: Suppository
ar: تحميلة
el_gr: Υπόθετο
it_it: Supposte
lo: ຢາສວນ

# model:gnuhealth.drug.form,name:SUS
source: Suspension
ar: نظام التعليق
el_gr: Εναιώρημα
it_it: Sciroppo / Sospensione
lo: ຢາຢັບຢັ້ງ

# model:gnuhealth.drug.form,name:SUT
source: Suture
ar: خيوط الجراحة
el_gr: Ράμμα
it_it: Sutura
lo: ການຫຍິບບາດ

# model:gnuhealth.drug.form,name:SWA
source: Swab
ar: ممسحة
el_gr: Τολύπιο
it_it: Tampone
lo: ຜ້າເຊັດ

# model:gnuhealth.drug.form,name:SYR
source: Syrup
ar: شراب
el_gr: Σιρόπι
it_it: Sciroppo
lo: ຢານໍ້າຊີໂຣ

# model:gnuhealth.drug.form,name:TAB
source: Tablet
ar: قرص دواء
el_gr: Δισκίο
it_it: Pastiglia
lo: ຢາເມັດ

# model:gnuhealth.drug.form,name:TABC
source: Tablet chewable
ar: قرص قابل للمضغ
el_gr: Μασώμενο Δισκίο
it_it: Pastiglia Masticabile
lo: ຢາຄ້ຽວໄດ້

# model:gnuhealth.drug.form,name:TAP
source: Tape
ar: شريط الربط
el_gr: Ταινία
it_it: Nastro
lo: ເທັບຕິດ

# model:gnuhealth.drug.form,name:TDIS
source: Tablet dispersible
ar: قرص قابل للإنتشار
el_gr: Διαλυόμενο Δισκίο
it_it: Pastiglia dispersibile
lo: ຢາເມັດລູກຫວ່ານ

# model:gnuhealth.drug.form,name:TDL
source: Teat dilator
ar: حلمة موسعة
el_gr: Διαστολέας θηλής
it_it: Dilatatore capezzolo
lo: ເຄື່ອງຢືດຫົວຈຸກນົມ

# model:gnuhealth.drug.form,name:TDR
source: Tablet delayed release
ar: تأخر الافراج عن قرص
el_gr: Δισκίο επιβραδ. αποδέσμ.
it_it: Tavolette a rilascio ritardato
lo: ຢາເມັດອອກລິດຊ້າ

# model:gnuhealth.drug.form,name:TEA
source: Tea herbal
ar: شاي أعشاب
el_gr: Φυτικό αφέψημα
it_it: Tisana
lo: ຊາສະຫມຸນໄພ

# model:gnuhealth.drug.form,name:TPT
source: Toothpaste
ar: معجون أسنان
el_gr: Οδοντόπαστα
it_it: Dentifricio
lo: ຢາຖູແຂ້ວ

# model:gnuhealth.drug.form,name:TRD
source: Tablet rapid dissolve
ar: قرص سريع الإذابة
el_gr: Δισκίο ταχείας διάλυσης
it_it: Pastiglia di rapida dissolvenza
lo: ຢາເມັດລະລາຍໄວ

# model:gnuhealth.drug.form,name:UNS
source: Unassigned
ar: غير معين
el_gr: Δεν έχει αποδωθεί
it_it: Non assegnato
lo: ບໍ່ໄດ້ລະບຸ

# model:gnuhealth.drug.form,name:WAF
source: Wafer
ar: بسكويت محشو
el_gr: Όστια
lo: ຝານ

# model:gnuhealth.drug.form,name:WIP
source: Wipe
ar: مسح
el_gr: Τολύπιον
it_it: Pulire
lo: ເຊັດ

# model:gnuhealth.drug.route,name:
source: Drug Administration Route
ar: مسار إعطاء الدواء
el_gr: Οδηγός χορήγησης φαρμάκου
it_it: Percorso somministrazione del farmaco
lo: ຫົນທາງແຫ່ງການບຮິຫານຢາ

# model:gnuhealth.drug.route,name:route_1
source: Apply Externally
ar: تطبيق خارجي
el_gr: Εφαρμόζεται εξωτερικά
it_it: Applicare esternamente
lo: ໃຊ້ທາພາຍນອກ

# model:gnuhealth.drug.route,name:route_10
source: Intrabursal
ar: حقن بالداخل
el_gr: εντός του θυλάκου
it_it: Intrabursale
lo: ໃຫ້ທາງຖົງນໍ້າລໍ່ລ້ຽງ

# model:gnuhealth.drug.route,name:route_11
source: Intracardiac
ar: داخل القلب
el_gr: Ενδοκαρδιακά
it_it: Intracardiaco
lo: ໃຫ້ທາງຫົວໃຈ

# model:gnuhealth.drug.route,name:route_12
source: Intracervical (uterus)
ar: داخل عنق الرحم (الرحم)
el_gr: Ενδοτραχηλικά (μήτρα)
it_it: Intracervicale (utero)
lo: ທາງປາກມົດລູກ (ມົດລູກ)

# model:gnuhealth.drug.route,name:route_13
source: Intradermal
ar: داخل الأدمة
el_gr: Ενδοδερμικά
it_it: Intradermica
lo: ທາງກ້ອງຜິວຫນັງ

# model:gnuhealth.drug.route,name:route_14
source: Inhalation
ar: استنشاق
el_gr: Εισπνοή
it_it: Inalazione
lo: ການຫັນໃຈເຂົ້າ

# model:gnuhealth.drug.route,name:route_15
source: Intrahepatic Artery
ar: شريان داخل الكبد
el_gr: Ενδοηπατική Αρτηρία
it_it: Arteria Intraepatica
lo: ທາງເສັ້ນເລືອດແດງໃນຕັບ

# model:gnuhealth.drug.route,name:route_16
source: Intramuscular
ar: العضل
el_gr: Ενδομυικά
it_it: Intramuscolare
lo: ທາງກ້າມເນື້ອ

# model:gnuhealth.drug.route,name:route_17
source: Intranasal
ar: الأنف
el_gr: Ενδορρινικά
it_it: Intranasale
lo: ທາງຮູດັງ

# model:gnuhealth.drug.route,name:route_18
source: Intraocular
ar: العين
el_gr: Ενδοοφθαλμικά
it_it: Intraoculare
lo: ທາງຕາ

# model:gnuhealth.drug.route,name:route_19
source: Intraperitoneal
ar: داخل الصفاق
el_gr: Ενδοπεριτοναϊκά
lo: ທາງເຍື່ອບຸຊ່ອງທ້ອງ

# model:gnuhealth.drug.route,name:route_2
source: Buccal
ar: شدقي
el_gr: Στοματικά
it_it: Buccale
lo: ທາງປາກ

# model:gnuhealth.drug.route,name:route_20
source: Intrasynovial
ar: داخل الزليلي
el_gr: Ενδαρθρική
it_it: Intrasinoviale
lo: ທາງໄຂກະດູກ

# model:gnuhealth.drug.route,name:route_21
source: Intrathecal
ar: داخل القراب
el_gr: ενδοραχιαία
it_it: Intratecale
lo: ທາງຊ່ອງໄຂສັນຫລັງ

# model:gnuhealth.drug.route,name:route_22
source: Intrauterine
ar: داخل الرحم
el_gr: Ενδομήτρια
it_it: Intrauterina
lo: ທາງໃນມົດລູກ

# model:gnuhealth.drug.route,name:route_23
source: Intravenous
ar: في الوريد
el_gr: Ενδοφλέβια
it_it: Endovenosa
lo: ທາງເສັ້ນເລຶອດດຳ

# model:gnuhealth.drug.route,name:route_24
source: Mouth/Throat
ar: الفم / الحلق
el_gr: Στόμα/Λαιμός
it_it: Bocca/Gola
lo: ທາງປາກ/ຄໍ

# model:gnuhealth.drug.route,name:route_25
source: Mucous Membrane
ar: الأغشية المخاطية
el_gr: Βλεννογόνος
it_it: Membrana mucosa
lo: ເຍື່ອເມືອກ

# model:gnuhealth.drug.route,name:route_26
source: Nasal
ar: الأنف
el_gr: Ρινικό
it_it: Nasale
lo: ຮູດັງ

# model:gnuhealth.drug.route,name:route_27
source: Nasogastric
ar: أنفي معدي
el_gr: Ρινογαστρικός
it_it: Nasogastrico
lo: ທໍ່ແຍ່ກະເພາະ

# model:gnuhealth.drug.route,name:route_28
source: Nasal Prongs
ar: شوكات الأنف
el_gr: Ρινικοί καθετήρες χορήγησης οξυγόνου / Nasal Prongs
it_it: Cannule / Sonda nasofaringea
lo: ຫລອດສຸບຮູດັງ

# model:gnuhealth.drug.route,name:route_29
source: Nasotrachial Tube
ar: أنبوب Nasotrachial
el_gr: Ρινοτραχειακός Καθετήρας
it_it: Tubo nasotracheale
lo: ທໍ່ແຍ່ດັງເຂົ້າຮູຄໍ

# model:gnuhealth.drug.route,name:route_3
source: Dental
ar: طب الأسنان
el_gr: Οδοντιατρικός
it_it: Dentale
lo: ທາງແຂ້ວ

# model:gnuhealth.drug.route,name:route_30
source: Ophthalmic
ar: عيني
el_gr: Οφθαλμικός
it_it: Oftalmico
lo: ທາງຕາ

# model:gnuhealth.drug.route,name:route_31
source: Otic
ar: أذني
el_gr: Ωτικό
it_it: Auricolare
lo: ທາງຫູ

# model:gnuhealth.drug.route,name:route_32
source: Other/Miscellaneous
ar: أخرى / متفرقات
el_gr: Άλλα/Διάφορα
it_it: Altro/Vario
lo: ອື່ນໆ /ເບັດຕະເລັດ

# model:gnuhealth.drug.route,name:route_33
source: Perfusion
ar: الإرواء
el_gr: Αιμάτωση/ άρδευση
it_it: Perfusione
lo: ສົ່ງທາງເສັ້ນເລືອດ

# model:gnuhealth.drug.route,name:route_34
source: Oral
ar: عن طريق الفم
el_gr: Στοματικό
it_it: Orale
lo: ທາງປາກ

# model:gnuhealth.drug.route,name:route_35
source: Rectal
ar: شرجي
el_gr: Πρωκτικά
it_it: Rettale
lo: ທາງຮູທະວານ

# model:gnuhealth.drug.route,name:route_36
source: Rebreather Mask
ar: قناع Rebreather
el_gr: Μάσκα επανεισπνοής / Rebreather
it_it: Maschera Rebreather
lo: ຫນ້າກາກຊ່ອຍຫັນໃຈ

# model:gnuhealth.drug.route,name:route_37
source: Soaked Dressing
ar: الضمادة المنقوعة
el_gr: Βρεγμένα επιθέματα γάζας
it_it: Bendaggio impregnato
lo: ໂອບແປ້ງ

# model:gnuhealth.drug.route,name:route_38
source: Subcutaneous
ar: تحت الجلد
el_gr: Υποδόρια
it_it: Sottocutaneo
lo: ກ້ອງຜິວໝັງ

# model:gnuhealth.drug.route,name:route_39
source: Sublingual
ar: تحت اللسان
el_gr: Υπογλώσσια
it_it: Sublinguale
lo: ອົມກ້ອງລີ້ນ

# model:gnuhealth.drug.route,name:route_4
source: Epidural
ar: فوق الجافية
el_gr: Επισκληρίδιος
it_it: Epidurale
lo: ນອກເຍື່ອຫຸ້ມປະສາດ

# model:gnuhealth.drug.route,name:route_40
source: Topical
ar: موضعي
el_gr: Τοπικά
it_it: Topico
lo: ໃສ່ສະເພາະທີ່

# model:gnuhealth.drug.route,name:route_41
source: Tracheostomy
ar: القصبة الهوائية
el_gr: Τραχειοστομία
it_it: Tracheostomia
lo: ເຈາະທໍ່ຫຼອດລົມ

# model:gnuhealth.drug.route,name:route_42
source: Transdermal
ar: عبر الجلد
el_gr: Διαδερμικά
it_it: Transdermico
lo: ທາຕາມຜິວໝັງ

# model:gnuhealth.drug.route,name:route_43
source: Translingual
el_gr: Υπογλώσσιο
it_it: Translinguale
lo: ປ້າຍລີ້ນ

# model:gnuhealth.drug.route,name:route_44
source: Urethral
ar: الإحليل
el_gr: Ουρηθρικό
it_it: Uretrale
lo: ທາງທໍ່ຍ່ຽວ

# model:gnuhealth.drug.route,name:route_45
source: Vaginal
ar: مهبلي
el_gr: Κολπικά
it_it: Vaginale
lo: ທາງຊ່ອງຄອດ

# model:gnuhealth.drug.route,name:route_46
source: Ventimask
lo: ຫນ້າກາກດູດອາກາດ

# model:gnuhealth.drug.route,name:route_47
source: Wound
ar: جرح
el_gr: Πληγή
it_it: Ferita
lo: ທາງບາດແຜ

# model:gnuhealth.drug.route,name:route_5
source: Endotrachial Tube
ar: أنبوب Endotrachial
el_gr: Ενδοτραχειακός Σωλήνας
it_it: Tubo endotracheale
lo: ທາງທໍ່ຫາຍໃຈ

# model:gnuhealth.drug.route,name:route_6
source: Gastrostomy Tube
ar: أنبوب المعدة
el_gr: Σωλήνας Γαστροστομίας
it_it: Tubo gastrostomia
lo: ທາງທໍ່ແຍ່ກະເພາະ

# model:gnuhealth.drug.route,name:route_7
source: GU Irrigant
it_it: per Irrigazioni GU
lo: ສວນຍ່ຽວ

# model:gnuhealth.drug.route,name:route_8
source: Immerse (Soak) Body Part
ar: غمر (نقع) جزء من الجسم
el_gr: Εμβαπτίστε (βρέξτε) μέρος του σώματος
it_it: Immergere (Inzuppare) la parte del corpo
lo: ແຊ່ສ່ວນຮ່າງກາຍ (ແຊ່ນ້ໍາ)

# model:gnuhealth.drug.route,name:route_9
source: Intra-arterial
ar: داخل الشرايين
el_gr: Ενδο-αρτηριακά
it_it: Intra-arteriosa
lo: ທາງເສັ້ນເລືອດແດງ

# model:gnuhealth.du,name:
source: Domiciliary Unit
ar: وحدة الرعاية المنزلية
el_gr: Κατοικία
it_it: Sede Domiciliare
lo: ທີ່ພັກ

# model:gnuhealth.ethnicity,name:
source: Ethnicity
ar: العرق
el_gr: Εθνικότητα
it_it: Etnia
lo: ຊົນເຜົ່າ

# model:gnuhealth.ethnicity,name:eth1
source: Black
ar: أسود
el_gr: Μαύρος/η
it_it: Negro
lo: ຜິວດໍາ

# model:gnuhealth.ethnicity,name:eth2
source: Asian
ar: الآسيوية
el_gr: Ασιάτης/ισσα
it_it: Asiatico
lo: ຄົນອາຊີ

# model:gnuhealth.ethnicity,name:eth3
source: White
ar: أبيض
el_gr: Λευκός/ή
it_it: Bianco
lo: ຜິວຂາວ

# model:gnuhealth.ethnicity,name:eth4
source: Middle-East
ar: الشرق الأوسط
el_gr: Μεσανατολίτης/ισσα
it_it: Medio Oriente
lo: ຄົນຕາເວັນອອກກາງ

# model:gnuhealth.ethnicity,name:eth5
source: Hispanic
ar: اسباني
el_gr: Ισπανο-Λατινοαμερικανός/ή
it_it: Ispanico
lo: ຄົນສະເປັນ-ປັອກຕຸຍເກດ

# model:gnuhealth.ethnicity,name:eth6
source: African American
ar: الامريكيين من اصل افريقى
el_gr: Αφροαμερικανός/ή
it_it: Afroamericano
lo: ຄົນອາເມຣິກາເຊື້ອຊາດອາຟຣິກາ

# model:gnuhealth.ethnicity,name:eth7
source: Indian American
ar: الهنود الأميركيين
el_gr: Ινδιάνος Αμερικανός
it_it: Indiano d'America
lo: ຄົນອາເມຣິກາເຊື້ອຊາດອິນເດັຍ

# model:gnuhealth.family,name:
source: Family
ar: العائلة
el_gr: Οικογένεια
it_it: Famiglia
lo: ຄອບຄົວ

# model:gnuhealth.family_member,name:
source: Family Member
ar: أفراد العائلة
el_gr: Μέλος της οικογένειας
it_it: Membro familiare
lo: ສະມາຊິກໃນຄອບຄົວ

# model:gnuhealth.healthprofessional,name:
source: Health Professional
ar: الصحة المهنية
el_gr: Επαγγελματίας Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# model:gnuhealth.hospital.bed,name:
source: Hospital Bed
ar: سرير في المستشفى
el_gr: Νοσοκομειακή κλίνη
it_it: Letto d`ospedale
lo: ຕຽງໂຮງຫມໍ

# model:gnuhealth.hospital.building,name:
source: Hospital Building
ar: مبنى المستشفى
el_gr: Νοσοκομειακό κτίριο
it_it: Edificio Ospedale
lo: ອາຄານໂຮງຫມໍ

# model:gnuhealth.hospital.or,name:
source: Operating Room
ar: غرفة العمليات
el_gr: Αίθουσα Χειρουργείου
it_it: Sala Operatoria
lo: ຫ້ອງພາຕັດ

# model:gnuhealth.hospital.unit,name:
source: Hospital Unit
ar: وحدة مستشفى
el_gr: Νοσοκομειακή Μονάδα
it_it: Unità Ospedaliera
lo: ຫນ່ວຍງານໂຮງຫມໍ

# model:gnuhealth.hospital.ward,name:
source: Hospital Ward
ar: جناح المستشفى
el_gr: Τμήμα ή Κλινική Νοσοκομείου
it_it: Corsia Ospedaliera
lo: ສະຖານທີ່ອັນນຶ່ງໃນໂຮງຫມໍ

# model:gnuhealth.hp_specialty,name:
source: Health Professional Specialties
ar: تخصصات خبراء الصحة
el_gr: Ειδικότητες του επαγγελματία υγείας
it_it: Specializzazioni mediche
lo: ວິຊາສະເພາະທ່ານໝໍ

# model:gnuhealth.immunization_schedule,name:
source: Immunization Schedule
ar: موعد التطعيم
lo: ຕາຕະລາງໃຫ້ຢາປ້ອງກັນ

# model:gnuhealth.immunization_schedule_dose,name:
source: Immunization Schedule Dose
ar: جرعة موعد التطعيم
lo: ຕາຕະລາງປະລິມານໃຫ້ຢາປ້ອງກັນ

# model:gnuhealth.immunization_schedule_line,name:
source: Immunization Schedule Line
ar: خط جداول التطعيمات
lo: ແຖວຕາຕະລາງໃຫ້ຢາປ້ອງກັນ

# model:gnuhealth.institution,name:
source: Health Institution
ar: المؤسسة العلاجية
el_gr: Υγειονομικό Ίδρυμα
it_it: Istituzione Sanitaria
lo: ສະຖາບັນສຸຂພາບ

# model:gnuhealth.institution.operationalsector,name:
source: Operational Sectors covered by Institution
ar: القطاعات التشغيلية الذي يتم تغطيتها من قبل المؤسسة
lo: ຂະແໜງການຜ່າຕັດ ຄຸ້ມຄອງໂດຍ ໂຮງໝໍ

# model:gnuhealth.institution.specialties,name:
source: Health Institution Specialties
ar: تخصصات المؤسسة الصحية
lo: ສະຖາບັນສຸຂພາບສະເພາະ

# model:gnuhealth.insurance,name:
source: Insurance
ar: التأمين
el_gr: Ασφάλιση
it_it: Assicurazione
lo: ປະກັນໄພ

# model:gnuhealth.insurance.plan,name:
source: Insurance Plan
ar: خطة التأمين
el_gr: Ασφαλιστικό πλάνο
it_it: Regime Assicurazione
lo: ແຜນປະກັນໄພ

# model:gnuhealth.medicament,name:
source: Medicament
ar: دواء
el_gr: Φάρμακο
it_it: Farmaco
lo: ຢາປົວພະຍາດ

# model:gnuhealth.medicament.category,name:
source: Medicament Category
ar: فئة الدواء
el_gr: Κατηγορία φαρμάκου
it_it: Categoria Farmaco
lo: ປະເພດຢາປົວພະຍາດ

# model:gnuhealth.medication.dosage,name:
source: Medication Common Frequencies
ar: ترددات الدوائية الشائعة
el_gr: Οι
it_it: Frequenze comuni medicazione
lo: ລະຍະການໃຫ້ຢາຕາມປົກກະຕິ

# model:gnuhealth.medication.dosage,name:20050000
source: every two weeks
ar: كل أسبوعين
el_gr: Κάθε 2 εβδομάδες
it_it: ogni due settimane
lo: ທຸກໆສອງອາທິດ

# model:gnuhealth.medication.dosage,name:225750008
source: every 2 hours
ar: كل 2 ساعة
el_gr: Κάθε 2 ώρες
it_it: ogni due ore
lo: ທຸກໆ 2 ຊົ່ວໂມງ
