Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# field:gnuhealth.operational_sector,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.pathology,category:
source: Main Category
ar: الفئة الرئيسية
el_gr: Κύρια κατηγορία
it_it: Categoria Principale
lo: ປະເພດທີ່ເປັນຫຼັກ

# field:gnuhealth.pathology,chromosome:
source: Affected Chromosome
ar: الكروموسوم المتأثرة
el_gr: Εμπλεκόμενο γονίδιο
it_it: Cromosoma affetto
lo: ທາດໂກໂມໂຊມທີ່ໄດ້ຮັບຜົນກະທົບ

# field:gnuhealth.pathology,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.pathology,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.pathology,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.pathology,gene:
source: Gene
ar: الجين
el_gr: Γονίδιο
lo: ເຊື້ອແນວພັນ

# field:gnuhealth.pathology,groups:
source: Groups
ar: مجموعات
el_gr: Ομάδες
it_it: Gruppi
lo: ກຸ່ມ

# field:gnuhealth.pathology,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.pathology,info:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφορίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.pathology,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.pathology,protein:
source: Protein involved
ar: البروتين المتضمًن
el_gr: Εμπλεκόμενη πρωτείνη
it_it: Proteina coinvolta
lo: ທາດໂປຼຕີນທີ່ມີສ່ວນຮ່ວມ

# field:gnuhealth.pathology,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.pathology,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.pathology,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.pathology.category,childs:
source: Children Category
ar: فئة الأطفال
el_gr: Κατηγορία παιδιών
it_it: Categoria Figli
lo: ເດັກນ້ອຍປະເພດ

# field:gnuhealth.pathology.category,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.pathology.category,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.pathology.category,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.pathology.category,name:
source: Category Name
ar: اسم الفئة
el_gr: Όνομα κατηγορίας
it_it: Nome Categoria
lo: ຊື່ຂອງຫມວດ

# field:gnuhealth.pathology.category,parent:
source: Parent Category
ar: الفئة الأب
el_gr: Κατηγορία ασθενούς
it_it: Categoria Padre
lo: ພໍ່ແມ່ປະເພດ

# field:gnuhealth.pathology.category,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.pathology.category,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.pathology.category,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.pathology.group,code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.pathology.group,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.pathology.group,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.pathology.group,desc:
source: Short Description
ar: الوصف
el_gr: Σύντομη περιγραφή
it_it: Breve descrizione
lo: ລາຍລະອຽດທີ່ສັ້ນໆ

# field:gnuhealth.pathology.group,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.pathology.group,info:
source: Detailed information
ar: معلومات مفصلة
el_gr: Λεπτομερείς Πληροφορίες
it_it: Informazioni dettagliate
lo: ຂໍ້ມູນຂ່າວສານທີ່ລະອຽດ

# field:gnuhealth.pathology.group,members:
source: Members
ar: أعضاء
el_gr: Μέλη
it_it: membri
lo: ສະມາຊິກ

# field:gnuhealth.pathology.group,name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.pathology.group,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.pathology.group,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.pathology.group,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient,age:
source: Age
ar: العمر
el_gr: Ηλικία
it_it: Età
lo: ອາຍຸ

# field:gnuhealth.patient,appointments:
source: Appointments
ar: المواعيد
el_gr: Ραντεβού
it_it: Appuntamenti
lo: ການນັດພົບທົວໄປ

# field:gnuhealth.patient,blood_type:
source: Blood Type
ar: نوع الدم
el_gr: Ομάδα αίματος
it_it: Gruppo sanguigno
lo: ເລືອດຊນິດ

# field:gnuhealth.patient,childbearing_age:
source: Potential for Childbearing
ar: إمكانية الإنجاب
el_gr: Δυνατότητα κυοφορίας παιδιού
it_it: Potenzialità di Gravidanza
lo: ສິ່ງທີ່ມີທ່າອຽ່ງຈະເກິດຂື້ນໃນການອອກລູກ

# field:gnuhealth.patient,cod:
source: Cause of Death
ar: سبب الوفاة
el_gr: Αιτία θανάτου
it_it: Causa del Decesso
lo: ສາເຫດໃນການເສຍຊີວິດ

# field:gnuhealth.patient,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient,critical_info:
source: Free text information not included in the automatic summary
ar: معلومات نصية حرة غير المدرجة في الملخص الآلي
el_gr: Πληροφορίες σε ελεύθερο κείμενο που δεν περιλαμβάνονται στην αυτόματη περίληψη
it_it: Testo libero per informazioni non incluse nel sommario automatico
lo: ຂໍ້ມູນຂ່າວສານຟຣີບໍ່ຢູ່ໃນຜົນສະຫຼຸບສັງລວມໂດຍອັດຕະໂນມັດ

# field:gnuhealth.patient,current_address:
source: Temp. Addr
ar: درجة الحرارة. ADDR
el_gr: Προσωρινή Διεύθυνση
it_it: Indir. Temp.
lo: ທີ່ຢູ່ຊົ່ວຄາວ

# field:gnuhealth.patient,current_insurance:
source: Insurance
ar: التأمين
el_gr: Ασφάλεια
it_it: Assicurazione
lo: ປະກັນໄພ

# field:gnuhealth.patient,deceased:
source: Deceased
ar: متوفى
el_gr: Απεβίωσε
it_it: Defunto
lo: ຜູ້ຕາຍ

# field:gnuhealth.patient,dob:
source: DoB
ar: تاريخ الميلاد
el_gr: Ημερομ. γενν.
it_it: Data di nascita
lo: ວັນເດືອນປີເກິດ

# field:gnuhealth.patient,dod:
source: Date of Death
ar: تاريخ الوفاة
el_gr: Ημερομηνία θανάτου
it_it: Data decesso
lo: ວັນທີທີ່ຕາຍ

# field:gnuhealth.patient,family:
source: Family
ar: الاسر
el_gr: Οικογένεια
it_it: Famiglia
lo: ຄອບຄົວ

# field:gnuhealth.patient,general_info:
source: General Information
ar: معلومات عامة
el_gr: Γενικές πληροφορίες
it_it: Informazioni generali
lo: ຂໍ້ມູນທົ່ວໄປ

# field:gnuhealth.patient,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.patient,lastname:
source: Lastname
ar: اللقب
el_gr: Επίθετο
it_it: Cognome
lo: ນາມສະກຸນ

# field:gnuhealth.patient,marital_status:
source: Marital Status
ar: الحالة الزواجية
el_gr: Οικογεν. κατάσταση
it_it: Stato civile
lo: ແຕ່ງງານຫຼືໂສດ

# field:gnuhealth.patient,medications:
source: Medications
ar: الأدوية
el_gr: Φάρμακα
it_it: Medicamenti
lo: ຢາປິ່ນປົວ

# field:gnuhealth.patient,name:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:gnuhealth.patient,photo:
source: Picture
ar: الصور
el_gr: Εικόνα
it_it: Foto
lo: ຣູບ

# field:gnuhealth.patient,primary_care_doctor:
source: GP
el_gr: Γενικός Ιατρός
it_it: Medico di famiglia
lo: ໝໍກວດກາທົ່ວໄປ

# field:gnuhealth.patient,puid:
source: PUID
ar: رقم المريض الطبي :
lo: ເລກປະຈໍາໂຕທີ່ຢູ່ອາໄສ

# field:gnuhealth.patient,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.patient,rh:
source: Rh
el_gr: Ρέζους
lo: ເລືອດປະເພດ

# field:gnuhealth.patient,vaccinations:
source: Vaccinations
ar: التطعيم
el_gr: Εμβολιασμοί
it_it: Vaccini
lo: ສັກຢາວັກຊີນ

# field:gnuhealth.patient,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.patient,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient.disease,age:
source: Age when diagnosed
ar: العمر عندما تمً التشخيص
el_gr: Ηλικία κατά τη διάγνωση
it_it: Età al momento della diagnosi
lo: ອາຍຸໃນເວລາທີ່ຖຶກກວດພະຍາດ

# field:gnuhealth.patient.disease,allergy_type:
source: Allergy type
ar: نوع الحساسية
el_gr: Είδος αλλεργίας
it_it: Tipo di allergie
lo: ປະເພດການແພ້

# field:gnuhealth.patient.disease,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.disease,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.disease,date_start_treatment:
source: Start
ar: بدء
el_gr: Έναρξη
it_it: Inizio
lo: ເລີ່ມຕົ້ນວັນທີ

# field:gnuhealth.patient.disease,date_stop_treatment:
source: End
ar: انهاء
el_gr: Τέλος
it_it: Fine
lo: ສິ້ນສຸດວັນທີ

# field:gnuhealth.patient.disease,diagnosed_date:
source: Date of Diagnosis
ar: تاريخ التشخيص
el_gr: Ημερομηνία διάγνωσης
it_it: Data della Diagnosi
lo: ວັນທີກວດພະຍາດ

# field:gnuhealth.patient.disease,disease_severity:
source: Severity
ar: الخطورة
el_gr: Σοβαρότητα
it_it: Gravità
lo: ຄວາມຣ້າຍແຮງ

# field:gnuhealth.patient.disease,extra_info:
source: Extra Info
ar: معلومات اضافيه
el_gr: Πρόσθετες πληροφρίες
it_it: Infomazioni extra
lo: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.patient.disease,healed_date:
source: Healed
ar: معالج
el_gr: Θεραπεύθηκε
it_it: Guarito
lo: ເຊົາ

# field:gnuhealth.patient.disease,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγ. Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.patient.disease,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກລຳດັບ

# field:gnuhealth.patient.disease,is_active:
source: Active disease
ar: المرض النشط
el_gr: Ενεργός νόσος
it_it: Malattia in fase attiva
lo: ພະຍາດມີດຽນີ້

# field:gnuhealth.patient.disease,is_allergy:
source: Allergic Disease
ar: مرض تحسسي
el_gr: Αλλεργικό νόσημα
it_it: Malattia Allergica
lo: ພະຍາດການແພ້

# field:gnuhealth.patient.disease,is_infectious:
source: Infectious Disease
ar: مرض معدي
el_gr: Λοιμώδης νόσος
it_it: Malattia Infettiva
lo: ພະຍາດຕິດຕໍ່

# field:gnuhealth.patient.disease,is_on_treatment:
source: Currently on Treatment
ar: حاليا تحت العلاج
el_gr: Τρεχόντως υπό αγωγή
it_it: Attualmente in trattamento
lo: ປະຈຸບັນກຳລັງຖືກປິ່ນປົວຢູ່

# field:gnuhealth.patient.disease,name:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:gnuhealth.patient.disease,pcs_code:
source: Code
ar: رمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.patient.disease,pregnancy_warning:
source: Pregnancy warning
ar: تحذير للحوامل
el_gr: Προειδοποίηση κυήσεως
it_it: Allerta Gravidanza
lo: ການເຕືອນຫຼືຂໍ້ແນ່ນຳເມື່ອຖືພາ

# field:gnuhealth.patient.disease,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.patient.disease,short_comment:
source: Remarks
ar: الملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ຂໍ້ສັງເກດ

# field:gnuhealth.patient.disease,treatment_description:
source: Treatment Description
ar: وصف العلاج
el_gr: Περιγραφή της θεραπείας
it_it: Descrizione Trattamento
lo: ລາຍລະອຽດຂ້ອງການປິ່ນປົວ

# field:gnuhealth.patient.disease,weeks_of_pregnancy:
source: Contracted in pregnancy week #
ar: تقليص في اسبوع الحمل #
el_gr: Προσεβλήθη κατά τη διάρκεια της κύησης, στην # εβδομάδα
it_it: Contratto durante la settimana nº di gravidanza
lo: ຖືພາເປັນອາທິດທີ#

# field:gnuhealth.patient.disease,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.disease,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τν χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient.evaluation,abdominal_circ:
source: Waist
ar: الخصر
el_gr: Μέση
it_it: Vita
lo: ແອວ

# field:gnuhealth.patient.evaluation,abstraction:
source: Abstraction
ar: تجريد
el_gr: Αφαίρεση
it_it: Astrazione
lo: ສະຫຼຸບ

# field:gnuhealth.patient.evaluation,actions:
source: Procedures
ar: الإجراءات
el_gr: Ιατρικές πράξεις/ διαδικασίες
it_it: Procedure
lo: ຂັ້ນຕອນ

# field:gnuhealth.patient.evaluation,bpm:
source: Heart Rate
ar: معدل ضربات القلب
el_gr: Καρδιακός ρυθμός
it_it: Frequenza cardiaca
lo: ການເຕັ້ນຂອງຫົວໃຈ

# field:gnuhealth.patient.evaluation,calculation_ability:
source: Calculation Ability
ar: إمكانية الحساب
el_gr: Ικανότητα εκτέλεσης υπολογισμών
it_it: Capacità di calcolo
lo: ການຄິດໄລ່ຄວາມສາມາດ

# field:gnuhealth.patient.evaluation,chief_complaint:
source: Chief Complaint
ar: الشكوى الاساسيه
el_gr: Κύριο πρόβλημα
it_it: Motivo consulenza
lo: ສາຍເຫດເຂົ້າໂຣງຫມໍ

# field:gnuhealth.patient.evaluation,cholesterol_total:
source: Last Cholesterol
ar: مشاركة نسبة الكولسترول في الدم
el_gr: Τελευτεία χοληστερίνη
it_it: Ultimo Colesterolo
lo: ລະດັບໃຂມັນຄັ້ງແທກຄັ້ງສຸດທ້າຍ

# field:gnuhealth.patient.evaluation,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.evaluation,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.evaluation,dehydration:
source: Dehydration
ar: جفاف
el_gr: Αφυδάτωση
it_it: Disidratazione
lo: ສາພາບຂາດນໍ້າໃນຣ່າງກາຍ

# field:gnuhealth.patient.evaluation,derived_from:
source: Derived from
ar: المستمدة من
el_gr: Προκύπτει από
it_it: Derivato da
lo: ອອກມາຈາກ

# field:gnuhealth.patient.evaluation,derived_to:
source: Derived to
ar: المستمدة ل
it_it: Derivato a
lo: ອອກໄປເປັນ

# field:gnuhealth.patient.evaluation,diagnostic_hypothesis:
source: Hypotheses / DDx
ar: فرضيات / DDX
el_gr: Υποθέσεις εργασίας/ Διαφορική Διάγνωση
it_it: Ipotesi / DDx
lo: ການສົມມຸດປົວພະຍາດ / ດີດີເອກ

# field:gnuhealth.patient.evaluation,diastolic:
source: Diastolic Pressure
ar: الضغط الانبساطي
el_gr: Διαστολική πίεση
it_it: Pressione diastolica
lo: ຄວາມກົດດັນຂອງເລືອດໃນຫົວໃຈ

# field:gnuhealth.patient.evaluation,directions:
source: Plan
ar: خطة
el_gr: Πλάνο
it_it: Piano
lo: ແຜນ

# field:gnuhealth.patient.evaluation,evaluation_endtime:
source: End
ar: انهاء
el_gr: Τέλος
it_it: Fine
lo: ສິ້ນສຸດວັນທີ

# field:gnuhealth.patient.evaluation,evaluation_start:
source: Start
ar: بدء
el_gr: Αρχή
it_it: Inizio
lo: ເລີ່ມຕົ້ນວັນທີ

# field:gnuhealth.patient.evaluation,evaluation_type:
source: Type
ar: نوع
el_gr: Είδος
it_it: Tipo
lo: ປະເພດ

# field:gnuhealth.patient.evaluation,glycemia:
source: Glycemia
ar: سكر الدم
el_gr: Γλυκαιμία
it_it: Glicemia
lo: ອາການມີທາດນໍ້າຕານໃນເລືອດ

# field:gnuhealth.patient.evaluation,hba1c:
source: Glycated Hemoglobin
ar: هيموجلوبين السكري
el_gr: Γλυκοζυλιωμένη Αιμοσφαιρίνη
it_it: Emoglobina glicata
lo: ພະຍາດກ່ຽວກັນເລຶອດແດງບໍ່ມີອົກຊີແຊນ

# field:gnuhealth.patient.evaluation,hdl:
source: Last HDL
ar: آخر HDL
el_gr: Τελευταία HDL
it_it: Ultimo HDL
lo: ຄວາມໜາແໜ້ນສູງຂອງລີໂປໂປເຕອິນ

# field:gnuhealth.patient.evaluation,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγ. Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.patient.evaluation,height:
source: Height
ar: الإرتفاع
el_gr: Ύψος
it_it: Altezza
lo: ລວງສູງ

# field:gnuhealth.patient.evaluation,hip:
source: Hip
ar: الورك
el_gr: Ισχίο
it_it: Anca
lo: ສະໂພກ

# field:gnuhealth.patient.evaluation,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.patient.evaluation,info_diagnosis:
source: Presumptive Diagnosis: Extra Info
ar: التشخيص الظني : معلومات اضافية
el_gr: Πιθανή διάγνωση: Πρόσθετες πληροφορίες
it_it: Diagnosi presuntiva: Informazione Extra
lo: ການບົ່ງມະຕິຊົ່ວຄາວ: ຂໍ້ມູນຂ່າວສານເພີ່ມ

# field:gnuhealth.patient.evaluation,information_source:
source: Source
ar: المصدر
el_gr: Πηγή
it_it: Fonte
lo: ແຫຼ່ງຂໍ້ມູນ

# field:gnuhealth.patient.evaluation,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.patient.evaluation,judgment:
source: Judgment
ar: القرار الطبي
el_gr: Κρίση
it_it: Valutazione
lo: ການວິນິດໄສ

# field:gnuhealth.patient.evaluation,knowledge_current_events:
source: Knowledge of Current Events
ar: معرفة الأحداث الحالية
el_gr: Γνώση παρόντων συμβάντων
it_it: Conoscenza degli eventi attuali
lo: ຂໍ້ມູນກ່ຽວກັບອາການເຈັບໃນປະຈຸບັນ

# field:gnuhealth.patient.evaluation,ldl:
source: Last LDL
ar: آخر LDL
el_gr: Τελευταία LDL
it_it: Ultimo LDL
lo: ລະດັບ ໂຄແຣສເຕີໂຣນຮ້າຍ ລ້າສຸດ

# field:gnuhealth.patient.evaluation,loc:
source: Glasgow
ar: غلاسكو
lo: ກຼາສໂກ

# field:gnuhealth.patient.evaluation,loc_eyes:
source: Glasgow - Eyes
ar: غلاسكو -- العيون
el_gr: Glasgow - Οφθαλμοί
it_it: Scala di Glasgow - Risposta Visuale
lo: Glasgow - ຕາ

# field:gnuhealth.patient.evaluation,loc_motor:
source: Glasgow - Motor
ar: غلاسكو -- موتور
el_gr: Glasgow - Κινητικά
it_it: Scala di Glasgow - Risposta Motoria
lo: Glasgow - ປະສາດບັນຊາ

# field:gnuhealth.patient.evaluation,loc_verbal:
source: Glasgow - Verbal
ar: غلاسكو -- اللفظية
el_gr: Glasgow - Λεκτικά
it_it: Scala di Glasgow - Risposta Verbale
lo: Glasgow - ດ້ວຍປາກເປົ່າ

# field:gnuhealth.patient.evaluation,malnutrition:
source: Malnutrition
ar: سوء التغذية
el_gr: Υποσιτισμός
it_it: Malnutrizione
lo: ຂາດທາດລ້ຽງດູ

# field:gnuhealth.patient.evaluation,memory:
source: Memory
ar: الذاكرة
el_gr: Μνήμη
it_it: Memoria
lo: ຄວາມຈໍາ

# field:gnuhealth.patient.evaluation,mood:
source: Mood
ar: مزاج
el_gr: ψυχική διάθεση
it_it: Stato d'animo
lo: ອາລົມ

# field:gnuhealth.patient.evaluation,next_evaluation:
source: Next Appointment
ar: الموعد التالي
el_gr: Επόμενα ραντεβού
it_it: Prossimo Appuntamento
lo: ການນັດພົບຄັ້ງຕໍ່ໄປ

# field:gnuhealth.patient.evaluation,notes:
source: Notes
ar: مذكرات
el_gr: Σημειώσεις
it_it: Note
lo: ໝາຍເຫດ

# field:gnuhealth.patient.evaluation,notes_complaint:
source: Complaint details
ar: تفاصيل الشكوى
el_gr: Λεπτομέρειες προβλήματος
it_it: Dettagli reclamo
lo: ລາຍລະອຽດອາການທີ່ມາໂຮງໝໍ

# field:gnuhealth.patient.evaluation,object_recognition:
source: Object Recognition
ar: التعرف على الأشياء
el_gr: Αναγνώριση αντικειμένων
it_it: Riconosce gli oggetti
lo: ການຮັບຮູ້ວັດຖຸ

# field:gnuhealth.patient.evaluation,orientation:
source: Orientation
ar: اتجاه
el_gr: Προσανατολισμός
it_it: Orientamento
lo: ໂນ້ມອຽງ

# field:gnuhealth.patient.evaluation,osat:
source: Oxygen Saturation
ar: تشبع الأكسجين
el_gr: Κορεσμός Οξυγόνου
it_it: Saturazione di ossigeno
lo: ການອີ່ມຕົວອົກຊີເຈນ

# field:gnuhealth.patient.evaluation,patient:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:gnuhealth.patient.evaluation,praxis:
source: Praxis
ar: تطبيق عملي
el_gr: Ιατρική Πράξη
it_it: Prassi
lo: ການສະແດງທ່າທາງຕາມບອກ

# field:gnuhealth.patient.evaluation,present_illness:
source: Present Illness
ar: المرض الحالى
el_gr: Παρούσα νόσος
it_it: Malattia attuale
lo: ການເຈັບປັດຈຸບັນ

# field:gnuhealth.patient.evaluation,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.patient.evaluation,reliable_info:
source: Reliable
ar: موثوق
el_gr: Αξιόπιστος/η
it_it: Affidabile
lo: ເຊື່ອຖືໄດ້

# field:gnuhealth.patient.evaluation,report_evaluation_date:
source: Evaluation Date
ar: تاريخ التقييم
el_gr: Ημερομηνία εκτίμησης
it_it: Data valutazione
lo: ວັນທີການປະເມີນຜົນ

# field:gnuhealth.patient.evaluation,report_evaluation_time:
source: Evaluation Time
ar: وقت التقييم
lo: ເວລາປະເມີນຜົນ

# field:gnuhealth.patient.evaluation,respiratory_rate:
source: Respiratory Rate
ar: المعدل التنفسي
el_gr: Αναπνευστική συχνότητα
it_it: Frequenza Respiratoria
lo: ອັດຕາການຫາຍໃຈ

# field:gnuhealth.patient.evaluation,signed_by:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγελματίας Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.patient.evaluation,signs_and_symptoms:
source: Signs and Symptoms
ar: العلامات والأعراض
el_gr: Σημεία και Συμπτώματα
it_it: Segnali e sintomi
lo: ສັນຍານແລະອາການສະແດງອອກ

# field:gnuhealth.patient.evaluation,specialty:
source: Specialty
ar: التخصص
el_gr: Ειδικότητα
it_it: Specialità
lo: ຊຽ່ວຊານສະເພາະດ້ານ

# field:gnuhealth.patient.evaluation,state:
source: State
ar: الحالة
el_gr: Περιοχή
it_it: Stato
lo: ສະຖານະ

# field:gnuhealth.patient.evaluation,systolic:
source: Systolic Pressure
ar: الضغط الانقباضي
el_gr: Συστολική πίεση
it_it: Pressione Sistolica
lo: ຄວາມດັນເລຶອດ

# field:gnuhealth.patient.evaluation,tag:
source: Last TAGs
ar: آخر TAGs
el_gr: Oι πιο πρόσφατες ετικέτες / TAGs
it_it: Ultima TAG
lo: ແທກສຸດທ້າຍ

# field:gnuhealth.patient.evaluation,temperature:
source: Temperature
ar: درجة الحرارة
el_gr: Θερμοκρασία
it_it: Temperatura
lo: ອຸນຫະພູມ

# field:gnuhealth.patient.evaluation,tremor:
source: Tremor
ar: رعاش
el_gr: Τρόμος
it_it: Tremore
lo: ການຊັ່ນຂອງຣ່າງກາຍ

# field:gnuhealth.patient.evaluation,urgency:
source: Urgency
ar: مستوى الإلحاح
el_gr: Βαθμός επείγοντος
it_it: Urgenza
lo: ການຣິບດ່ວນ

# field:gnuhealth.patient.evaluation,user_id:
source: Last Changed by
ar: آخر تغيير من قبل
el_gr: Τροποποιήθηκε τελευταία φορά από
it_it: Cambiato l'ultima volta da
lo: ປ່ຽນຫຼ້າສຸດໂດຍ

# field:gnuhealth.patient.evaluation,violent:
source: Violent Behaviour
ar: السلوك العنيف
el_gr: Βίαιη συμπεριφορά
it_it: Comportamento violento
lo: ພຶດຕິກໍາຮຸນແຮງ

# field:gnuhealth.patient.evaluation,visit_type:
source: Visit
ar: زيارة
el_gr: Επίσκεψη
it_it: Visita
lo: ການຢ້ຽມຢາມ

# field:gnuhealth.patient.evaluation,vocabulary:
source: Vocabulary
ar: المفردات
el_gr: Λεξιλόγιο
it_it: Vocabolario
lo: ຄໍາສັບ

# field:gnuhealth.patient.evaluation,weight:
source: Weight
ar: الوزن
el_gr: Βάρος
it_it: Peso
lo: ນ້ໍາໜັກ

# field:gnuhealth.patient.evaluation,whr:
source: WHR
el_gr: Αναφορά Π.Ο.Υ.
lo: ອັດຕາສ່ວນແອວຂາໂທ້ຍ

# field:gnuhealth.patient.evaluation,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.patient.evaluation,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.patient.medication,admin_times:
source: Admin hours
ar: ساعات الإشراف
el_gr: Διοικητικές/ Διαχειριστικές ώρες
it_it: Ore Amministrazione
lo: ຊົ່ວໂມງບໍລິຫານ

# field:gnuhealth.patient.medication,adverse_reaction:
source: Adverse Reactions
ar: ردود الفعل العكسية
el_gr: Ανεπιθύμητες παρενέργειες
it_it: Reazioni Avverse
lo: ຜົນປະຕິກິລິຍາທາງລົບບໍ່ໄດ້ຜົນ

# field:gnuhealth.patient.medication,common_dosage:
source: Frequency
ar: التكرار
el_gr: Συχνότητα
it_it: Frecuenza
lo: ຄວາມຖີ່ຫຼືຊ່ວງຮະຍະ

# field:gnuhealth.patient.medication,course_completed:
source: Course Completed
ar: مجموعة الجرعات اكتملت
el_gr: Συμπληρώθηκε η θεραπεία
it_it: Ciclo completato
lo: ຫຼັກສູດສຳເລັດແລ້ວ

# field:gnuhealth.patient.medication,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.patient.medication,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.patient.medication,discontinued:
source: Discontinued
ar: متوقف
el_gr: Έχει διακοπεί
it_it: Interrotto
lo: ຢຸດສະງັກ

# field:gnuhealth.patient.medication,discontinued_reason:
source: Reason for discontinuation
ar: سبب التوقف
el_gr: Αιτία διακοπής
it_it: Motivo interruzione
lo: ເຫດຜົນສໍາລັບການຢຸດສະງັກ

# field:gnuhealth.patient.medication,dose:
source: Dose
ar: الجرعة
el_gr: Δόση
lo: ປະລິມານ

# field:gnuhealth.patient.medication,dose_unit:
source: dose unit
ar: وحدة الجرعة
el_gr: μονάδες δοσολογίας
it_it: Unità dose
lo: ຫົວຫນ່ວຍຂອງປະລິມານ
