Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# model:ir.ui.menu,name:gnuhealth_conf_edit_operational_sector
source: Operational Sectors
ar: القطاعات التنفيذية
el_gr: Επιχειρησιακοί Τομείς
it_it: Settori operativi
lo: ຂະແໜງຜ່າຕັດ

# model:ir.ui.menu,name:gnuhealth_conf_ethnicity
source: Ethnicities
ar: القوميات
el_gr: Εθνικότητες
it_it: Razze
lo: ເຜົ່າຊົນ

# model:ir.ui.menu,name:gnuhealth_conf_healthprofessionals
source: Health Professionals
ar: خبراء الصحة
el_gr: Επαγγελματίες Υγείας
it_it: Professionisti Sanitari
lo: ທ່ານໝໍທັງຫຼາຍ

# model:ir.ui.menu,name:gnuhealth_conf_immunization_schedule
source: Immunization Schedule
ar: موعد التطعيم
lo: ຕາຕະລາງແຜນສັກຢາກັນພະຍາດ

# model:ir.ui.menu,name:gnuhealth_conf_immunization_schedule_dose
source: Vaccine Doses
ar: جرعات المطاعيم
lo: ປະລິມານຢາປ້ອງກັນ

# model:ir.ui.menu,name:gnuhealth_conf_immunization_schedule_line
source: Schedule Vaccines
ar: جداول التطعيمات
lo: ຕາຕະລາງສັກຢາປ້ອງກັນ

# model:ir.ui.menu,name:gnuhealth_conf_institution
source: Institutions
ar: المؤسسات
it_it: Istituzioni
lo: ສະຖາບັນ

# model:ir.ui.menu,name:gnuhealth_conf_institution_bed_add
source: Beds
ar: الأسره
el_gr: Κλίνες
it_it: Letti
lo: ຕຽງ

# model:ir.ui.menu,name:gnuhealth_conf_institution_building_add
source: Buildings
ar: المبانى
el_gr: Κτίρια
it_it: difici
lo: ຕຶກ

# model:ir.ui.menu,name:gnuhealth_conf_institution_or_add
source: Operating Rooms
ar: غرف العمليات
el_gr: Αίθουσες Χειρουργείου
it_it: Sale Operatorie
lo: ຫ້ອງຜ່າຕັດ

# model:ir.ui.menu,name:gnuhealth_conf_institution_unit_add
source: Units
ar: الوحدات
el_gr: Μονάδες
it_it: Unità
lo: ຫນ່ວຍງານ

# model:ir.ui.menu,name:gnuhealth_conf_institution_ward_add
source: Wards
ar: العنابر
el_gr: Κλινικές
it_it: Reparti
lo: ຕຶກຄົນເຈັບ

# model:ir.ui.menu,name:gnuhealth_conf_insurances
source: Insurances
ar: التمين الصحى
el_gr: Ασφάλειες
it_it: Assicurazioni
lo: ປະກັນໄພ

# model:ir.ui.menu,name:gnuhealth_conf_medicament_category
source: Medicament categories
ar: مجوعات الادويه
el_gr: Κατηγορίες φαρμάκων
it_it: Categorie Medicamenti
lo: ປະເພດຢາປິ່ນປົວ

# model:ir.ui.menu,name:gnuhealth_conf_medicaments
source: Medicaments
ar: العلاجات
el_gr: Φάρμακα
it_it: Medicamenti
lo: ຢາປີ່ນປົວ

# model:ir.ui.menu,name:gnuhealth_conf_menu
source: Configuration
ar: التكوين
el_gr: Ρύθμιση
it_it: Configurazione
lo: ການຕັ້ງຄ່າ

# model:ir.ui.menu,name:gnuhealth_conf_misc
source: Misc
ar: متنوع
el_gr: Διάφορα
it_it: Varie
lo: ສິ່ງອື່ນໆ

# model:ir.ui.menu,name:gnuhealth_conf_occupation
source: Occupations
ar: الوظائف
el_gr: Επαγγέλματα
it_it: Occupazioni
lo: ອາຊີບ

# model:ir.ui.menu,name:gnuhealth_conf_pathology_categories
source: Categories
ar: الفئات
el_gr: Κατηγορίες
it_it: Categorie
lo: ປະເພດ

# model:ir.ui.menu,name:gnuhealth_conf_pathology_category
source: Disease categories
ar: مجموعات الأمراض
el_gr: Κατηγορίες Νοσημάτων
it_it: Categorie Malattie
lo: ປະເພດພະຍາດ

# model:ir.ui.menu,name:gnuhealth_conf_pathology_group
source: Pathology Groups
ar: مجموعات علم الأمراض
el_gr: Ομάδες Παθολογίας
it_it: Gruppi Patologici
lo: ກຸ່ມຕ່າງໆຊອງວິທະຍາສາດເານປິ່ນປົວ

# model:ir.ui.menu,name:gnuhealth_conf_procedure
source: Procedures
ar: الإجراءات
it_it: Procedure
lo: ຂັ້ນຕອນ

# model:ir.ui.menu,name:gnuhealth_conf_specialty
source: Medical Specialties
ar: التخصصات الطبيه
el_gr: Ιατρικές ειδικότητες
it_it: Specializzazioni
lo: ການແພດພິເສດ

# model:ir.ui.menu,name:gnuhealth_demographics_menu
source: Demographics
ar: التركيبة السكانية
el_gr: Δημογραφικά
it_it: Dati demografici
lo: ພົນລະເມືອງ

# model:ir.ui.menu,name:gnuhealth_edit_du
source: Domiciliary Units
ar: وحدة الرعاية المنزلية
el_gr: Κατοικίες
it_it: Sedi Domiciliari
lo: ທີ່ພັກ

# model:ir.ui.menu,name:gnuhealth_edit_family
source: Families
ar: الاسر
el_gr: Οικογένειες
it_it: Famiglie
lo: ຄອບຄົວ

# model:ir.ui.menu,name:gnuhealth_edit_family_member
source: Family Members
ar: اعضاء الاسره
el_gr: Οικογεν. Μέλη
it_it: Membri della famiglia
lo: ສະມາຊິກຄອບຄົວ

# model:ir.ui.menu,name:gnuhealth_edit_hp_specialty
source: Specialties by health professionals
ar: التخصصات الطبية بالممارسين الطبيين
el_gr: Ειδικότητες ανά επαγγελματίες υγείας
lo: ວິຊາສະເພາະໂດຍທ່ານໝໍ

# model:ir.ui.menu,name:gnuhealth_edit_medicament
source: Medicaments
ar: العلاجات
el_gr: Φάρμακα
it_it: Medicamenti
lo: ຢາປິ່ນປົວ

# model:ir.ui.menu,name:gnuhealth_institution_specialties
source: Specialties by institution
ar: التخصصات بالمؤسسات الطبية
lo: ວິຊາສະເພາະໂດຍສະຖາບັນ

# model:ir.ui.menu,name:gnuhealth_menu
source: Health
ar: الصحه
el_gr: Υγεία
it_it: Salute
lo: ສຸຂະພາບ

# model:ir.ui.menu,name:gnuhealth_menu_institution
source: Institutions
ar: مؤسسات
it_it: Istituzioni
lo: ສະຖາບັນ

# model:ir.ui.menu,name:gnuhealth_operational_areas
source: Operational Areas
ar: المجالات التنفيذية
it_it: Aree operative
lo: ຂົງເຂດການປະຕິບັດງານ

# model:ir.ui.menu,name:gnuhealth_patients_menu
source: Patients
ar: المرضى
el_gr: Ασθενείς
it_it: Pazienti
lo: ຄົນເຈັບ

# model:ir.ui.menu,name:gnuhealth_prescription_menu
source: Prescriptions
ar: الوصفات الطبية
el_gr: Συνταγές
it_it: Ricette
lo: ໃບສັ່ງຢາ

# model:ir.ui.menu,name:gnuhealth_reporting_menu
source: Reporting
ar: التقارير
el_gr: Αναφορές
lo: ການລາຍງານ

# model:ir.ui.menu,name:menu_appointments_report_view_tree
source: Appointments Report
ar: تقرير المواعيد
el_gr: Κατάσταση Ραντεβού
it_it: Resoconto degli appuntamenti
lo: ບົດລາຍງານການນັດພົບ

# model:ir.ui.menu,name:menu_birth_cert
source: Birth certificates
ar: شهادات الولادة
lo: ໃບຢັ້ງຢືນການເກີດ

# model:ir.ui.menu,name:menu_death_cert
source: Death certificates
ar: شهادات الموت
lo: ໃບຢັ້ງຢືນການເສັຍຊີວິດ

# model:ir.ui.menu,name:menu_gnuhealth_procedure_list
source: Procedures
ar: الإجراءات
it_it: Procedure
lo: ຂັ້ນຕອນ

# model:ir.ui.menu,name:menu_people
source: People
ar: ناس
lo: ປະຊາຊົນ

# model:product.category,name:prod_insurance
source: Insurances
ar: التمين الصحى
el_gr: Ασφάλειες
it_it: Assicurazioni
lo: ປະກັນໄພ

# model:res.group,name:group_health_admin
source: Health Administration
ar: الإدارة الصحية
el_gr: Διαχείριση Υγείας
it_it: Amministrazione Health
lo: ການບໍລິຫານທາງສຸຂະພາບ

# model:res.group,name:group_health_back_office
source: Health Back Office
ar: المكتب الصحي
it_it: Servizi sanitari di Back Office
lo: ຫ້ອງການສູນການແພດກັບໄປ

# model:res.group,name:group_health_doctor
source: Health Doctor
ar: طبيب صحي
it_it: Medico
lo: ທ່ານຫມໍ

# model:res.group,name:group_health_frontdesk
source: Health Front Desk
ar: مكتب استقبال صحي
it_it: Front Desk Sanitario
lo: ຜູ້ຣັບຕ້ອນໃນສູນການແພດ

# model:res.group,name:group_health_social_worker
source: Health Social Worker
ar: أخصائي صحة إجتماعية
el_gr: Κοινωνικός Λειτουργός υγείας
it_it: Operatore socio-sanitario
lo: ພະນັກງານສັງຄົມໃນໂຣງໝໍ

# model:res.user,name:user_demo_back_office
source: Health Back Office
ar: المكتب الصحي
it_it: Servizi sanitari di Back Office
lo: ຫ້ອງການສູນການແພດກັບໄປ

# model:res.user,name:user_demo_doctor
source: Health Doctor
ar: طبيب صحي
it_it: Medico
lo: ທ່ານຫມໍ

# model:res.user,name:user_demo_frontdesk
source: Health Front Desk
ar: مكتب استقبال صحي
it_it: Front Desk Sanitario
lo: ຜູ້ຣັບຕ້ອນໃນສູນການແພດ

# model:res.user,name:user_demo_social_worker
source: Health Social Worker
ar: أخصائي صحة إجتماعية
el_gr: Κοινωνικός Λειτουργός υγείας
it_it: Operatore socio-sanitario
lo: ພະນັກງານສັງຄົມໃນໂຣງໝໍ

# odt:appointment.receipt:
source: Appointment #
ar: موعد #
el_gr: Ραντεβού #
it_it: Appuntamento #
lo: ນໍ້າເບີການນັດພົບ #

# odt:appointment.receipt:
source: Date
ar: تاريخ
el_gr: Ημερομηνία
it_it: Data
lo: ວັນທີ

# odt:appointment.receipt:
source: Health Professional :
ar: خبير صحي :
el_gr: Επαγγελματίας Υγείας :
it_it: Professionista Sanitario
lo: ທ່ານໝໍ :

# odt:appointment.receipt:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# odt:appointment.receipt:
source: Instructions / Notes :
ar: تعليمات / ملاحظات:
el_gr: Οδηγίες/Σημειώσεις :
it_it: Avvertenze / Note
lo: ຄໍາແນະນໍາ / ຫມາຍເຫດ:

# odt:appointment.receipt:
source: PUID
ar: رقم المريض الطبي :
lo: ເລກປະຈໍາໂຕທີ່ຢູ່ອາໄສ

# odt:appointment.receipt:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# odt:appointment.receipt:
source: Specialty
ar: التخصص
el_gr: Ειδικότητα
it_it: Specialità
lo: ວິຊາສະເພາະພິເສດຫຼືຊຽ່ວຊານທາງດ້ານ

# odt:appointment.receipt:
source: You must present this receipt and your
ar: يجب تقديم هذا الإيصال و
lo: ເຈົ້າຕ້ອງສະເນີໃບຣັບນີ້ ແລະ

# odt:gnuhealth.immunization_status_report:
source: (Complete Listing)
ar: (قائمة كاملة)
lo: (ສະແດງລາຍການຄົບຖ້ວນແລ້ວ).

# odt:gnuhealth.immunization_status_report:
source: : This automatically generated report is a tool to assist, but never to replace the criteria of the health professional. Always verify the person vaccination cards.
ar: هذا التقرير الألي هو عبارة عن أداة للمساعدة و لا يمكنها ابداً ان تحل محل معايير الخبير الطبي. تحقق دائماً من بطاقات التطعيم للشخص.
lo: : ນີ້ແມ່ນລາຍງານສ້າງໂດຍອັດຕະໂນມັດຊຶ່ງເປັນເຄື່ອງມືຊ່ອຍ, ແຕ່ບໍ່ໃຫ້ເອົາແທນ ເກນເງື່ອນໄຂ ຂອງ ທ່ານໝໍ. ຄວນຕ້ອງກວດສອບບັດສັກຢາກັນພະຍາດທຸກເທື່ອ.

# odt:gnuhealth.immunization_status_report:
source: Age
ar: العمر
el_gr: Ηλικία
it_it: Età
lo: ອາຍຸ

# odt:gnuhealth.immunization_status_report:
source: Age :
ar: العمر :
el_gr: Ηλικία :
it_it: Età:
lo: ອາຍຸ :

# odt:gnuhealth.immunization_status_report:
source: CODE
ar: الكود
lo: ລະຫັດ

# odt:gnuhealth.immunization_status_report:
source: Dose
ar: الجرعة
el_gr: Δόση
lo: ປະລິມານ

# odt:gnuhealth.immunization_status_report:
source: Dose #
ar: الجرعة
el_gr: Δόση υπ. αριθμ. #
it_it: Dose numero
lo: ປະລິມານ #

# odt:gnuhealth.immunization_status_report:
source: FOR SCHEDULE
ar: لجدول
lo: ສຳລັບຕາຕະລາງ

# odt:gnuhealth.immunization_status_report:
source: Female
ar: أنثى
el_gr: Θήλυ
it_it: Femmina
lo: ຜູ້ຍິງ

# odt:gnuhealth.immunization_status_report:
source: ID
ar: المُعرّف
lo: ເລກທີ

# odt:gnuhealth.immunization_status_report:
source: IMMUNIZATION STATUS
ar: وضع التطعيم
lo: ສະຖານະພູມຄຸ້ມກັນ

# odt:gnuhealth.immunization_status_report:
source: Important notice
ar: تنويه مهم
lo: ຂໍ້ສັງເກດທີ່ສຳຄັນ

# odt:gnuhealth.immunization_status_report:
source: Male
ar: ذكر
el_gr: Άρρην
it_it: Maschio
lo: ຜູ້ຊາຍ

# odt:gnuhealth.immunization_status_report:
source: PU
ar: المُعرّف
el_gr: ID
it_it: ID
lo: ເລກທີ

# odt:gnuhealth.immunization_status_report:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# odt:gnuhealth.immunization_status_report:
source: Print Date
ar: طباعة التاريخ
el_gr: Ημερομηνία εκτύπωσης
it_it: Data di Stampa
lo: ມື້ທີ່ພິມ

# odt:gnuhealth.immunization_status_report:
source: Remarks
ar: الملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ຂໍ້ສັງເກດ

# odt:gnuhealth.immunization_status_report:
source: Showing
ar: تظهر
lo: ສະແດງອອກ

# odt:gnuhealth.immunization_status_report:
source: Status
ar: الحالة
el_gr: Κατάσταση
it_it: Stato
lo: ສະຖານະພາບ

# odt:gnuhealth.immunization_status_report:
source: Vaccine
ar: لقاح
el_gr: Εμβόλιο
it_it: Vaccino
lo: ຢາປ້ອງກັນ

# odt:gnuhealth.immunization_status_report:
source: and the
ar: و ال
lo: ແລະ

# odt:gnuhealth.immunization_status_report:
source: mmunization status corresponding to the
ar: وضع التعطيمات حسب ال
lo: ສະຖານະພູມຄຸ້ມກັນ ກົງກັບ

# odt:gnuhealth.immunization_status_report:
source: only
ar: فقط
lo: ເທົ່ານັ້ນ

# odt:gnuhealth.immunization_status_report:
source: person age
ar: عمر الشخص
lo: ອາຍຸບຸກຄົນ

# odt:gnuhealth.immunization_status_report:
source: selected schedule
ar: الجدول المحدد
lo: ຕາຕະລາງທີ່ເລືອກ

# odt:gnuhealth.immunization_status_report:
source: the i
lo: ຂອງ

# odt:patient.card:
source: ID:
ar: المعرف :
el_gr: Ταυτότητα:
lo: ນັດນໍ້າເບີ :

# odt:patient.medication:
source: Active
ar: نشط
el_gr: Ενεργός
it_it: Attivo
lo: ຢ່າງຫ້າວຫັນ

# odt:patient.medication:
source: Age :
ar: العمر :
el_gr: Ηλικία :
it_it: Età:
lo: ອາຍຸ :

# odt:patient.medication:
source: End
ar: انهاء
el_gr: Τέλος
it_it: Fine
lo: ທ້າຍສຸດ

# odt:patient.medication:
source: Female
ar: أنثى
el_gr: Θήλυ
it_it: Femmina
lo: ຜູ້ຍິງ

# odt:patient.medication:
source: ID :
ar: المعرف :
el_gr: Ταυτότητα :
it_it: Identificazione :
lo: ນັດນໍ້າເບີ:

# odt:patient.medication:
source: Indication
ar: دواعي الإستعمال
el_gr: Ένδειξη
it_it: Indicazione
lo: ເຄື່ອງຊີ້ບອກ

# odt:patient.medication:
source: Male
ar: ذكر
el_gr: Άρρην
it_it: Maschio
lo: ຜູ້ຊາຍ

# odt:patient.medication:
source: Medicament
ar: الدواء
el_gr: Φάρμακο
it_it: Farmaco
lo: ຢາປົວພະຍາດ

# odt:patient.medication:
source: PATIENT MEDICATION HISTORY
ar: التاريخ الدوائي للمريض
el_gr: ΙΣΤΟΡΙΚΟ ΦΑΡΜΑΚΩΝ ΑΣΘΕΝΗ
it_it: STORIA MEDICA DEL PAZIENTE
lo: ປະຫວັດພະຍາດຂອງຄົນເຈັບ

# odt:patient.medication:
source: PU
ar: المُعرّف
el_gr: ID
it_it: ID
lo: ເລກທີ

# odt:patient.medication:
source: Patient :
ar: المريض :
el_gr: Ασθενής :
it_it: Paziente:
lo: ຄົນເຈັບ:

# odt:patient.medication:
source: Prescribed by
ar: روشتة من
el_gr: Συνταγογραφήθηκε από τον/ την
it_it: Prescritto da
lo: ສັ່ງຢາໂດຍ

# odt:patient.medication:
source: Print Date
ar: طباعة التاريخ
el_gr: Ημερομηνία Εκτύπωσης
it_it: Data di Stampa
lo: ພິມວັນທີ

# odt:patient.medication:
source: Start
ar: بدء
el_gr: Αρχή
it_it: Inizio
lo: ເລີ່ມຕົ້ນ

# odt:patient.vaccination:
source: Age :
ar: العمر :
el_gr: Ηλικία :
it_it: Età:
lo: ອາຍຸ :

# odt:patient.vaccination:
source: Date
ar: تاريخ
el_gr: Ημερομηνία
it_it: Data
lo: ວັນທີ

# odt:patient.vaccination:
source: Date :
ar: التاريخ :
el_gr: Ημερομηνία :
it_it: Data:
lo: ວັນທີ :

# odt:patient.vaccination:
source: Dose
ar: الجرعة
el_gr: Δόση
lo: ປະລິມານ

# odt:patient.vaccination:
source: Female
ar: أنثى
el_gr: Θήλυ
it_it: Femmina
lo: ຜູ້ຍິງ

# odt:patient.vaccination:
source: HISTORY
ar: السجل
el_gr: ΙΣΤΟΡΙΚΟ
it_it: STORIA
lo: ປະຫວັດ

# odt:patient.vaccination:
source: ID
ar: الهوية
it_it: Identificazione
lo: ນັດນໍ້າເບີ

# odt:patient.vaccination:
source: Male
ar: ذكر
el_gr: Άρρην
it_it: Maschio
lo: ຜູ້ຊາຍ

# odt:patient.vaccination:
source: Next Dose
ar: الجرعة التالية
el_gr: Επόμενη δόση
it_it: Prossima Dose
lo: ປະລິມານຕໍ່ໄປ

# odt:patient.vaccination:
source: Observations
ar: ملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ການສັງເກດການ

# odt:patient.vaccination:
source: PATIENT
ar: المريض
el_gr: ΑΣΘΕΝΗΣ
it_it: PAZIENTE
lo: ຄົນເຈັບ

# odt:patient.vaccination:
source: PU
ar: المُعرّف
el_gr: ID
it_it: ID
lo: ເລກທີ

# odt:patient.vaccination:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# odt:patient.vaccination:
source: Print
ar: طباعة
el_gr: Εκτύπωση
it_it: Stampa
lo: ພິມ

# odt:patient.vaccination:
source: VACCINATION
ar: التطعيم
el_gr: ΕΜΒΟΛΙΑΣΜΟΣ
it_it: VACCINAZIONE
lo: ສັກຢາວັກຊີນ

# odt:patient.vaccination:
source: Vaccine
ar: لقاح
el_gr: Εμβόλιο
it_it: Vaccino
lo: ຢາປ້ອງກັນ

# odt:prescription.order:
source: Address
ar: عنوان
el_gr: Διεύθυνση
it_it: Indirizzo
lo: ທີ່ຢູ່

# odt:prescription.order:
source: Age :
ar: العمر :
el_gr: Ηλικία :
it_it: Età:
lo: ອາຍຸ :

# odt:prescription.order:
source: Directions
ar: إرشادات
el_gr: Οδηγίες
it_it: Indicazioni
lo: ທິດທາງ

# odt:prescription.order:
source: DoB :
ar: تاريخ الميلاد :
el_gr: Ημ.Γέννησης :
it_it: Data di nascita:
lo: ວັນເດືອນປີເກິດ:

# odt:prescription.order:
source: Dose
ar: الجرعة
el_gr: Δόση
lo: ປະລິມານ

# odt:prescription.order:
source: Duration
ar: المدة
el_gr: Διάρκεια
it_it: Durata
lo: ໄລຍະເວລາ

# odt:prescription.order:
source: End:
ar: ينتهي :
el_gr: Τέλος:
it_it: Fine:
lo: ສຸດທ້າຍ:

# odt:prescription.order:
source: Every
ar: كل
el_gr: Κάθε
it_it: Ogni
lo: ທຸກໆອັນ

# odt:prescription.order:
source: Form
ar: الشكل
el_gr: Φόρμα
it_it: Formulario
lo: ແບບຟອມ

# odt:prescription.order:
source: Health Professional
ar: الصحة المهنية
el_gr: Επαγγελματίας Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# odt:prescription.order:
source: Indication
ar: دواعي الإستعمال
el_gr: Ένδειξη
it_it: Indicazione
lo: ເຄື່ອງຊີ້ບອກ

# odt:prescription.order:
source: Insurance :
ar: التأمين
el_gr: Ασφάλεια:
it_it: Assicurazione:
lo: ປະກັນໄພ:

# odt:prescription.order:
source: Medicament
ar: الدواء
el_gr: Φάρμακο
it_it: Farmaco
lo: ຢາປົວພະຍາດ

# odt:prescription.order:
source: Notes
ar: ملاحظات
el_gr: Σημειώσεις
it_it: Note
lo: ຫມາຍເຫດ

# odt:prescription.order:
source: PUID :
ar: رقم المريض الطبي :
lo: ເລກປະຈໍາໂຕທີ່ຢູ່ອາໄສ:

# odt:prescription.order:
source: Patient :
ar: المريض :
el_gr: Ασθενής :
it_it: Paziente:
lo: ຄົນເຈັບ:

# odt:prescription.order:
source: Patient Contact Information
ar: معلومات الاتصال بالمريض
el_gr: Πληροφορίες επαφής ασθενή
it_it: Informazione Contatti del Paziente
lo: ຂໍ້ມູນການຕິດຕໍ່ກັບຄົນເຈັບ

# odt:prescription.order:
source: Prescribed by
ar: روشتة من
el_gr: Συνταγογραφήθηκε από τον/ την
it_it: Prescritto da
lo: ຢາຖືກສັ່ງໂດຍ

# odt:prescription.order:
source: Prescription ID :
ar: معرف الوصفة الطبية
el_gr: Κωδικός συνταγής :
it_it: ID Ricetta:
lo: ໃບສັ່ງແພດນໍ້າເບີ

# odt:prescription.order:
source: Prescription date :
ar: تاريخ الوصفة :
el_gr: Ημερομηνία συνταγογράφησης :
it_it: Data ricetta
lo: ວັນທີໃບສັ່ງແພດ

# odt:prescription.order:
source: Qty
ar: الكمية
el_gr: Ποσότητα
it_it: Quantità
lo: ຈຳນວນ

# odt:prescription.order:
source: Refills
ar: الغيارات #
el_gr: Αναγομώσεις
it_it: Ricariche
lo: ເພີ້ມເຕີມ

# odt:prescription.order:
source: Remarks
ar: الملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ຂໍ້ສັງເກດ

# odt:prescription.order:
source: Review
ar: مراجعة
el_gr: Ανασκόπηση
it_it: Revisione
lo: ການທົບທວນຄືນ

# odt:prescription.order:
source: Route
ar: مسار
el_gr: Οδός
it_it: Percorso
lo: ເສັ້ນທາງ

# odt:prescription.order:
source: Signature
ar: التوقيع
el_gr: Υπογραφή
it_it: Firma
lo: ລາຍເຊັນ

# odt:prescription.order:
source: Start
ar: بدء
el_gr: Αρχή
it_it: Inizio
lo: ເລີ່ມຕົ້ນ

# odt:prescription.order:
source: Tel
ar: هاتف
el_gr: Τηλ
lo: ໂທລະສັບ

# odt:prescription.order:
source: Unit
ar: الوحدة
el_gr: Μονάδα
it_it: Unità
lo: ຫົວຫນ່ວຍ

# odt:prescription.order:
source: as needed
ar: حسب الحاجة
el_gr: ανλόγως των αναγκών
it_it: quando è necessario
lo: ຕາມຄວາມຈຳເປັນ

# odt:prescription.order:
source: e
lo: ອີ

# odt:prescription.order:
source: mail
ar: البريد الإليكتروني
lo: ໜັງສື ເມລ

# selection:gnuhealth.appointment,appointment_type:
source: Inpatient
ar: المرضى الداخليين
el_gr: Εσωτερικός ασθενής
it_it: Ricoverato
lo: ຄົນເຈັບນອນໂຣງໝໍ

# selection:gnuhealth.appointment,appointment_type:
source: Outpatient
ar: المريض الخارجي
el_gr: Εξωτερικός ασθενής
it_it: Paziente esterno
lo: ຄົນເຈັບບໍ່ໄດ້ນອນໂຣງໝໍ

# selection:gnuhealth.appointment,state:
source: Cancelled by Health Center
ar: تم الالغاء بواسطة المركز الطبى
el_gr: Ακυρώθηκε από το Κέντρο Υγείας
it_it: Eliminata dal Centro Medico
lo: ຍົກເລິກໂດຍສູນສຸຂະພາບ

# selection:gnuhealth.appointment,state:
source: Cancelled by patient
ar: تم الالغاء بواسطة المريض
el_gr: Ακυρώθηκε από τον ασθενή
it_it: Eliminata dal paziente
lo: ຍົກເລິກໂດຍຄົນເຈັບ

# selection:gnuhealth.appointment,state:
source: Confirmed
ar: مؤكد
el_gr: Επιβεβαιώθηκε
it_it: Confermato
lo: ຕົກລົງ

# selection:gnuhealth.appointment,state:
source: Done
ar: تم
el_gr: Έγινε
it_it: Fatto
lo: ສຳເຣັດແລ້ວ

# selection:gnuhealth.appointment,state:
source: Free
ar: معافى
el_gr: Δωρεάν
it_it: Libero
lo: ຟຣີ

# selection:gnuhealth.appointment,state:
source: No show
ar: لم يظهر
el_gr: Δεν εμφανίσθηκε
it_it: Non mostrare
lo: ບໍ່ມາປະກົດໂຕ

# selection:gnuhealth.appointment,urgency:
source: Medical Emergency
ar: الطوارئ الطبية
el_gr: Ιατρικό επείγον
it_it: Emergenza medica
lo: ການແພດສຸກເສີນ

# selection:gnuhealth.appointment,urgency:
source: Normal
ar: طبيعى
el_gr: Φυσιολογικός/ ή
it_it: Normale
lo: ປົກກະຕິ

# selection:gnuhealth.appointment,urgency:
source: Urgent
ar: مٌستعجل
el_gr: Επείγον
it_it: Urgente
lo: ຮີບດ່ວນ

# selection:gnuhealth.appointment,visit_type:
source: Followup
ar: متابعة
el_gr: Παρακολούθηση
lo: ການຕິດຕາມ

# selection:gnuhealth.appointment,visit_type:
source: New health condition
ar: حالة صحية جديدة
el_gr: Νέο κατάσταση υγείας
it_it: Nuovo stato di salute
lo: ສະພາບສຸຂະພາບໃຫມ່

# selection:gnuhealth.appointment,visit_type:
source: Well Child visit
ar: زيارة طفل غير مريض
el_gr: Επίσκεψη για υγιές παιδί
it_it: Visita consentita ai bambini
lo: ການຢ້ຽມຢາມເດັກນ້ອຍ

# selection:gnuhealth.appointment,visit_type:
source: Well Man visit
ar: زيارة رجل غير مريض
el_gr: Επίσκεψη για υγιή άνδρα
lo: ການຢ້ຽມຢາມຜູ້ຊາຍ

# selection:gnuhealth.appointment,visit_type:
source: Well Woman visit
ar: زيارة امرأة غير مريضة
el_gr: Επίσκεψη για υγιή γυναίκα
lo: ການຢ້ຽມຢາມແມ່ຍິງ

# selection:gnuhealth.birth_certificate,state:
source: Done
ar: تم
el_gr: Έγινε
it_it: Fatto
lo: ສຳເລັດແລ້ວ

# selection:gnuhealth.birth_certificate,state:
source: Draft
ar: مسودة
el_gr: Πρόχειρο/ προσχέδιο
it_it: Bozza
lo: ຮ່າງກຽມ

# selection:gnuhealth.birth_certificate,state:
source: Signed
ar: موقع
lo: ເຊັນແລ້ວ

# selection:gnuhealth.death_certificate,place_of_death:
source: Health Center
ar: المركز الصحي
el_gr: Κέντρο Υγείας
it_it: Centro Medico
lo: ສູນສຸຂະພາບ

# selection:gnuhealth.death_certificate,place_of_death:
source: Home
ar: البيت
el_gr: Σπίτι
lo: ເຮືອນ

# selection:gnuhealth.death_certificate,place_of_death:
source: Public place
ar: مكان عام
lo: ສະຖານທີ່ສາທາລະນະ

# selection:gnuhealth.death_certificate,place_of_death:
source: Work
ar: العمل
el_gr: Εργασία
it_it: Lavoro
lo: ເຮັດວຽກ

# selection:gnuhealth.death_certificate,state:
source: Done
ar: تم
el_gr: Έγινε
it_it: Fatto
lo: ສຳເລັດແລ້ວ

# selection:gnuhealth.death_certificate,state:
source: Draft
ar: مسودة
el_gr: Πρόχειρο/ προσχέδιο
it_it: Bozza
lo: ຮ່າງກຽມ

# selection:gnuhealth.death_certificate,state:
source: Signed
ar: موقع
lo: ເຊັນແລ້ວ

# selection:gnuhealth.death_certificate,type_of_death:
source: Homicide
ar: جريمة قتل
lo: ຄາຕະກໍາ

# selection:gnuhealth.death_certificate,type_of_death:
source: Natural
ar: طبيعي
lo: ທຳມະຊາດ

# selection:gnuhealth.death_certificate,type_of_death:
source: Pending Investigation
ar: قيد التحقيق
lo: ລໍຖ້າດຳເນີນການສືບສວນ

# selection:gnuhealth.death_certificate,type_of_death:
source: Suicide
ar: إنتحار
lo: ຂ້າໂຕຕາຍ

# selection:gnuhealth.death_certificate,type_of_death:
source: Undetermined
ar: غير معلوم
lo: ລະບຸສາເຫດບໍ່ໄດ້

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: days
ar: ايام
el_gr: ημέρες
it_it: giorni
lo: ມື້

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: hours
ar: ساعات
el_gr: ώρες
it_it: ore
lo: ຊົ່ວໂມງ

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: minutes
ar: دقائق
el_gr: λεπτά
it_it: minuti
lo: ນາທີ

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: months
ar: شهور
el_gr: μήνες
it_it: mesi
lo: ເດືອນ

# selection:gnuhealth.death_underlying_condition,unit_of_time:
source: years
ar: سنين
el_gr: έτη
it_it: anni
lo: ປີ

# selection:gnuhealth.du,dwelling:
source: Apartment
ar: شقة
el_gr: Διαμέρισμα
it_it: Appartamento
lo: ອາພາດເມັນ

# selection:gnuhealth.du,dwelling:
source: Building
ar: بناء
el_gr: Κτίριο
it_it: Edificio
lo: ອາຄານ

# selection:gnuhealth.du,dwelling:
source: Factory
ar: مصنع
el_gr: Εργοστάσιο
it_it: Fabbrica
lo: ໂຮງງານຜະລິດ

# selection:gnuhealth.du,dwelling:
source: Mobile House
ar: موبايل المنزل
el_gr: Τροχόσπιτο
it_it: Abitazione Mobile
lo: ເຮືອນເຄື່ອນທີ່

# selection:gnuhealth.du,dwelling:
source: Single / Detached House
ar: واحد / بيت مستقل
el_gr: Μονοκατοικία / Ξεχωριστό σπίτι
it_it: Abitazione Singola / Indipendente
lo: ເຮືອນດຽວ / ບໍ່ຕິດກັບໃຜ

# selection:gnuhealth.du,dwelling:
source: Townhouse
ar: المنزل الريفي
el_gr: Αστική κατοικία
it_it: Residenza in città
lo: ເຣືອນຢູ່ຕິດກັນ

# selection:gnuhealth.du,housing:
source: Comfortable and good sanitary conditions
ar: الظروف الصحية مريحة وجيدة
el_gr: Καλές και άνετες συνθήκες διαβίωσης
it_it: Condizioni sanitarie buone e comode
lo: ເຣືອນຢູ່ທີ່ສະດວກສະບາຍແລະມີສະພາບອະນາໄມດີ

# selection:gnuhealth.du,housing:
source: Luxury and excellent sanitary conditions
ar: الظروف الصحية الفاخرة و الممتازة
el_gr: Εξαιρετικές και πολυτελείς συνθήκες υγιεινής
it_it: Condizioni sanitarie ottime e di lusso
lo: ສະພາບອະນາໄມທີ່ຢອດຢ້ຽມແລະດີເລີດ
