Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# error:gnuhealth.birth_certificate:
source: Certificate already exists !
ar: التصديق موجود مسبقاً !
lo: ໃບຢັ້ງຢືນນີ້ມີແລ້ວ!

# error:gnuhealth.death_certificate:
source: Certificate already exists !
ar: التصديق موجود مسبقاً !
lo: ໃບຢັ້ງຢືນນີ້ມີແລ້ວ!

# error:gnuhealth.dose.unit:
source: The Unit must be unique !
ar: يجب أن تكون الوحدة فريدة !
el_gr: Η Μονάδα πρέπει να είναι μοναδική !
it_it: L'Unità deve essere unica !
lo: ຫົວໜ່ວຍຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.drug.form:
source: The CODE must be unique !
ar: يجب أن يكون الكود فريد من نوعه!
el_gr: Ο ΚΩΔΙΚΟΣ πρέπει να είναι μοναδικός !
it_it: Il CODICE deve essere unico !
lo: ລະຫັດຕ້ອງບໍ່ຊໍ້າກັນ !

# error:gnuhealth.drug.form:
source: The Unit must be unique !
ar: يجب أن تكون الوحدة فريدة !
el_gr: Η Μονάδα πρέπει να είναι μοναδική !
it_it: L'Unità deve essere unica !
lo: ຫົວໜ່ວຍຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.drug.route:
source: The CODE must be unique !
ar: يجب أن يكون الكود فريد من نوعه!
el_gr: Ο ΚΩΔΙΚΟΣ πρέπει να είναι μοναδικός !
it_it: Il CODICE deve essere unico !
lo: ລະຫັດຕ້ອງບໍ່ຊໍ້າກັນ !

# error:gnuhealth.drug.route:
source: The Name must be unique !
ar: يجب أن يكون الاسم فريد!
el_gr: Το Όνομα πρέπει να είναι μοναδικό !
it_it: Il Nome deve essere unico !
lo: ຊື່ຕ້ອງບໍ່ຊໍ້າກັນ !

# error:gnuhealth.du:
source: The Domiciliary Unit must be unique !
ar: يجب أن تكون وحدة الرعاية المنزلية فريدة من نوعها!
el_gr: Η κατοικία πρέπει να είναι μοναδική!
it_it: La Sede di Residenza deve essere unica
lo: ຫົວໜ່ວຍທີ່ພັກອາໄສຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.ethnicity:
source: The CODE must be unique !
ar: يجب أن يكون الكود فريد من نوعه!
el_gr: Ο ΚΩΔΙΚΟΣ πρέπει να είναι μοναδικός !
it_it: Il CODICE deve essere unico !
lo: ລະຫັດຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.ethnicity:
source: The Name must be unique !
ar: الإسم يجب أن يكون فريد!
el_gr: Το Όνομα πρέπει να είναι μοναδικό !
it_it: Il Nome deve essere unico !
lo: ຊື່ຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.family:
source: The Family Code must be unique !
ar: رمز العائلة يجب أن يكون فريد!
el_gr: Ο οικογενειακός κωδικός πρέπει να είναι μοναδικός !
it_it: Il Codice Famiglia deve essere unico !
lo: ລະຫັດຄອບຄົວຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.hospital.bed:
source: The Bed must be unique per Health Center
ar: رقم السرير يجب أن يكون غير مكرر في كل مؤسسة علاجية
el_gr: Η Κλίνη πρέπει να είναι μοναδική ανά Κέντρο Υγείας
lo: ຕຽງຕ້ອງບໍ່ຊໍ້າກັນໃນແຕ່ລະສູນການແພດ

# error:gnuhealth.hospital.building:
source: The Building name must be unique per Health Center
ar: اسم البناية يجب أن يكون غير مكرر في كل مؤسسة علاجية
el_gr: Το όνομα Κτιρίου πρέπει να είναι μοναδικό ανά Κέντρο Υγείας
it_it: Il nome dell'Edificio deve essere unico per ogni Centro di Salute
lo: ຊື່ອາຄານຕ້ອງບໍ່ຊໍ້າກັນໃນແຕ່ລະສູນການແພດ

# error:gnuhealth.hospital.or:
source: The Operating Room Name must be unique per Health Center
ar: غرفة العمليات يجب أن لا تكون مكررة في كل مؤسسة علاجية
el_gr: Το όνομα Χειρουργικής Αίθουσας πρέπει να είναι μοναδικό ανά Κέντρο Υγείας
it_it: Il nome della Sala Operatoria deve essere unico per ogni Centro di Salute
lo: ຊື່ຫ້ອງຜ່າຕັດຕ້ອງບໍ່ຊໍ້າກັນແຕ່ລະສູນການແພດ

# error:gnuhealth.hospital.unit:
source: The Unit CODE must be unique per Health Center
ar: كود الوحدات العلاجيىة يجب ان لا يكون مكرر في المؤسسة العلاجية
el_gr: Ο ΚΩΔΙΚΟΣ Μονάδος πρέπει να είναι μοναδικός ανά Κέντρο Υγείας
it_it: Il CODICE della Sala Operatoria deve essere unico per ogni Centro di Salute
lo: ລະຫັດໜ່ວຍການແພດຕ້ອງບໍ່ຊໍ້າກັນ

# error:gnuhealth.hospital.unit:
source: The Unit NAME must be unique per Health Center
ar: يجب أن يكون اسم الوحدة غير مكرر في المركز الصحي
el_gr: Το Όνομα Μονάδος πρέπει να είναι μοναδικό ανά Κέντρο Υγείας
it_it: Il NOME dell`Unità deve essere unico per ogni Centro di Salute
lo: ຊື່ຂອງໜ່ວຍການແພດຕ້ອງບໍ່ຊໍ້າກັນໃນແຕ່ລະສູນ

# error:gnuhealth.hospital.ward:
source: The Ward / Room Name must be unique per Health Center
ar: اسم العبير أو الغرفة يجب أن يكون غير مكرر في المركز الصحي
el_gr: Το Όνομα Τμήματος / Δωματίου πρέπει να είναι μοναδικό ανά Κέντρο Υγείας
it_it: Il NOME di Reparto/ Stanza deve essere unico per ogni Centro di Salute
lo: ຊື່ຕຶກ / ຫ້ອງຕ້ອງບໍ່ຊໍ້າກັນໃນແຕ່ລະສູນສຸຂະພາບ

# error:gnuhealth.immunization_schedule:
source: The schedule code must be unique
ar: الكود الخاص بالجدول يجب ان يكون فريد
lo: ລະຫັດຕາຕະລາງວຽກຕ້ອງບໍ່ຊໍ້າກັນ

# error:gnuhealth.immunization_schedule_dose:
source: The dose number must be unique for this vaccine
ar: عدد الجرعات يجب ان يكون فريد بالنسبة لهذا التطعيم
el_gr: Ο αριθμός δόσης πρέπει να είναι μοναδικός για το εμβόλιο αυτό
lo: ໂຕເລກຂະໜາດຄວາມແຮງຢາວັກຊິນນີ້ຕ້ອງບໍ່ຊໍ້າກັນ

# error:gnuhealth.institution.operationalsector:
source: The Operational Sector already exists for this institution
ar: القطاع التشغيلي موجود بالفعل لهذه المؤسسة
el_gr: Ο Επιχειρησιακός Τομέας ήδη υπάρχει για το ίδρυμα αυτό
it_it: Il Settore Operativo esiste già per questa instituzione
lo: ຂະແໜງຜ່າຕັດສຳລັບສະຖາບັນນີ້ມີແລ້ວ

# error:gnuhealth.institution.specialties:
source: The Specialty already exists for this institution
ar: هذا التخصص موجود و معرف للمستشفى
el_gr: Η Ειδικότητα υπάρχει ήδη για το ίδρυμα αυτό
it_it: Questa Specialità esiste già per questa istituzione
lo: ຂະແໜງຊ່ຽວຊານສະເພາະສະຖານບັນນີ້ມີແລ້ວ

# error:gnuhealth.institution:
source: This CODE already exists !
ar: هذا الكود موجود حاليا!
it_it: Questo CODICE esiste già!
lo: ລະຫັດນີ້ມີແລ້ວ!

# error:gnuhealth.institution:
source: This Institution already exists !
ar: هذه المؤسسة موجودة حاليا!
el_gr: Το ίδρυμα ήδη υπάρχει !
it_it: Questa Istituzione esiste già!
lo: ສະຖາບັນມີແລ້ວ!

# error:gnuhealth.insurance:
source: The number must be unique per insurance company
ar: الرقم يجب أن يكون غير مكرر لكل شركة تأمين
el_gr: Ο αριθμός πρέπει να είναι μοναδικός ανά ασφαλιστική εταιρεία
it_it: Il numero deve essere unico per ogni compagnia assicurativa
lo: ຕົວເລກຕໍ່ບໍລິສັດປະກັນໄພຕ້ອງບໍ່ຊໍ້າກັນ

# error:gnuhealth.medication.dosage:
source: The CODE must be unique !
ar: يجب أن يكون الكود غير مكرر!
el_gr: Ο ΚΩΔΙΚΟΣ πρέπει να είναι μοναδικός !
it_it: Il CODICE deve essere unico !
lo: ລະຫັດຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.medication.dosage:
source: The Unit must be unique !
ar: الوحدة يجب أن تكون غير مكررة!
el_gr: Η Μονάδα πρέπει να είναι μοναδική!
it_it: L'Unità deve essere unica !
lo: ຫົວໜ່ວຍຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.occupation:
source: The CODE must be unique !
ar: يجب أن يكون الكود غير مكرر!
el_gr: Ο ΚΩΔΙΚΟΣ πρέπει να είναι μοναδικός !
it_it: Il CODICE deve essere unico !
lo: ລະຫັດຕ້ອງບໍ່ຊໍ້າກັນ

# error:gnuhealth.occupation:
source: The Name must be unique !
ar: الإسم يجب أن يكون غير مكرر!
el_gr: ο Όνομα πρέπει να είναι μοναδικό !
it_it: Il Nome deve essere unico !
lo: ຊື່ຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.operational_area:
source: The operational area must be unique !
ar: منطقة العمليات يجب أن تكون فريدة من نوعها !
el_gr: Η περιοχή επιχειρήσεων πρέπει να είναι μοναδική !
it_it: L'area operativa deve essere unica !
lo: ເຂດຜ່າຕັດຕ້ອງບໍ່ຊໍ້າກັນ!

# error:gnuhealth.operational_sector:
source: The operational sector must be unique in each operational area!
ar: قطاع العمليات يجب أن يكون فريد في كل منطقة !
el_gr: Ο επιχειρησιακός τομέας πρέπει να είναι μοναδικός για κάθε περιοχή επιχειρήσεων!
it_it: Il settore operativo deve essere unico in ogni area operativa !
lo: ຂະແຫນງຜ່າຕັດຕ້ອງບໍ່ຊໍ້າກັນໃນແຕ່ລະເຂດຜ່າຕັດ!

# error:gnuhealth.pathology.category:
source: The category name must be unique
ar: يجب أن يكون اسم الفئة غير مكررة
el_gr: Η κατηγορία ονόματος πρέπει να είναι μοναδική
it_it: Il Nome della Categoria deve essere unico !
lo: ຊື່ຊະນິດຕ້ອງບໍ່ຊໍ້າກັນ

# error:gnuhealth.pathology.group:
source: The Pathology Group code must be unique
ar: يجب أن يكون رمز مجموعة علم الأمراض غير مكرر
it_it: Il codice del Gruppo Patologia deve essere unico
lo: ລະຫັດກຸ່ມພະຍາດຕ້ອງບໍ່ຊໍ້າກັນ

# error:gnuhealth.pathology:
source: The disease code must be unique
ar: الكود الخاص بالمرض يجب أن يكون فريد
el_gr: Ο κωδικός νόσου πρέπει να είναι μοναδικός
it_it: Il codice di malattia deve essere unico
lo: ລະຫັດພະຍາດຕ້ອງບໍ່ຊໍ້າກັນ

# error:gnuhealth.patient.disease:
source: The HEALED date "%(healed_date)s" is BEFORE DIAGNOSED DATE "%(diagnosed_date)s"!
ar: تاريخ الشفاء "%(healed_date)s" قبل تاريخ التشخيص "%(diagnosed_date)s"!
el_gr: Η ημερομηνία ΑΠΟΚΑΤΑΣΤΑΣΗΣ "%(healed_date)s" είναι ΠΡΙΝ ΤΗΝ ΗΜΕΡΟΜΗΝΙΑ ΔΙΑΓΝΩΣΗΣ "%(diagnosed_date)s"!
it_it: La data di GUARIGIONE "%(healed_date)s" è PRECEDENTE ALLA DATA DI DIAGNOSI "%(diagnosed_date)s" !
lo: ວັນທີທີ່ປົວເຊົາ"%(healed_date)s" ແມ່ນກ່ອນວັນທີທີ່ບົ່ງມະຕິພະຍາດ "%(diagnosed_date)s"!

# error:gnuhealth.patient.disease:
source: The Treatment END DATE "%(date_stop_treatment)s" is BEFORE the start date "%(date_start_treatment)s"!
ar: تاريخ انتهاء العلاج "%(date_stop_treatment)s" قبل تاريخ بدأ العلاج "%(date_start_treatment)s"!
el_gr: Η ΗΜΕΡΟΜΗΝΙΑ ΤΕΛΟΥΣ θεραπείας "%(date_stop_treatment)s" είναι ΠΡΙΝ την ημερομηνία έναρξης "%(date_start_treatment)s"!
it_it: La DATA DI FINE Trattamento %(date_stop_treatment)s è PRECEDENTE alla data di inizio "%(date_start_treatment)s" !
lo: ມື້ປົວພະຍາດແລ້ວ "%(date_stop_treatment)s" ກ່ອນວັນທີເລີ່ມປົວ "%(date_start_treatment)s" !

# error:gnuhealth.patient.evaluation:
source: End time "%(evaluation_endtime)s" BEFORE evaluation start "%(evaluation_start)s"
ar: توقيت بدأ التقييم الطبي "%(evaluation_endtime)s" قبل بدأ التقييم و التشخيص "%(evaluation_endtime)s"
el_gr: Ο χρόνος τέλους "%(evaluation_endtime)s" είναι ΠΡΙΝ την έναρξη της εκτίμησης "%(evaluation_start)s"
lo: ເວລາຈົບ "%(evaluation_endtime)s" ກ່ອນເວລາກວດ "%(evaluation_start)s"

# error:gnuhealth.patient.evaluation:
source: No health professional associated to this user
ar: لا خبير صحي مرتبط بهذا المستخدم
el_gr: Δεν υπάρχει συσχετισμένος επαγγελματίας υγείας με αυτόν τον χρήστη
it_it: Nessun professionista sanitario associato a questo utente
lo: ບໍ່ມີໜ້າທີ່ທ່ານໝໍຕິດພັນກັບຜູ້ໃຊ້ນີ້

# error:gnuhealth.patient.medication:
source: The Medication END DATE "%(end_treatment)s" is BEFORE the start date "%(start_treatment)s"!
ar: تاريخ انتهاء العلاج "%(end_treatment)s" قبل تاريخ بدء العلاج "%(start_treatment)s"!
el_gr: Η ΗΜΕΡΟΜΗΝΙΑ ΤΕΛΟΥΣ φαρμακευτικής αγωγής "%(end_treatment)s" είναι ΠΡΙΝ από την ημερομηνία έναρξης "%(start_treatment)s"!
it_it: La DATA DI FINE Medicazione "%(end_treatment)s" è PRECEDENTE alla data di inizio "%(start_treatment)s"!
lo: ມື້ປົວພະຍາດແລ້ວ "%(end_treatment)s" ກ່ອນວັນທີທີ່ເລືີ້ມ "%(start_treatment)s"!

# error:gnuhealth.patient:
source: The Patient already exists !
ar: هذا المريض موجود من قبل
el_gr: Ο Ασθενής υπάρχει ήδη !
it_it: Il paziente è già stato creato !
lo: ຄົນເຈັບມີແລ້ວ!

# error:gnuhealth.prescription.order:
source: == DRUG AND PREGNANCY VERIFICATION == - IS THE PATIENT PREGNANT ? - IS PLANNING to BECOME PREGNANT ? - HOW MANY WEEKS OF PREGNANCY - IS THE PATIENT BREASTFEEDING Verify and check for safety the prescribed drugs
ar: == التحقق من المخدرات والحمل == ⏎ ⏎ - هل المريضة حامل ؟ ⏎ - هل تخطط لتصبح حاملا ⏎؟ - كم عدد أسابيع الحمل ⏎ ⏎ - هل الرضاعة الطبيعية للمريض ⏎ ⏎ تحقق من والتحقق من سلامة العقاقير الموصوفة ⏎
el_gr: == ΦΑΡΜΑΚΑ ΚΑΙ ΕΛΕΓΧΟΣ ΕΓΚΥΜΟΣΥΝΗΣ == - ΜΗΠΩΣ ΕΙΝΑΙ ΕΓΓΥΟΣ Η ΑΣΘΕΝΗΣ ; - ΜΗΠΩΣ ΠΡΟΓΡΑΜΜΑΤΙΖΕΙ ΝΑ ΜΕΙΝΕΙ ΕΓΓΥΟΣ; - ΣΤΙΣ ΠΟΣΕΣ ΕΒΔΟΜΑΔΕΣ ΕΓΓΥΜΟΣYΝΗΣ ΒΡΙΣΚΕΤΑΙ; - ΜΗΠΩΣ Η ΑΣΘΕΝΗΣ ΘΗΛΑΖΕΙ ; Επαληθεύστε και ελέγξτε για την ασφάλεια των φαρμάκων που συνταγογραφήθηκαν
it_it: == VERIFICA FARMACO E GRAVIDANZA == - LA PAZIENTE È GRAVIDA ? - STA PROGRAMMANDO UNA GRAVIDANZA ? - SETTIMANE DI GRAVIDANZA - LA PAZIENTE STA ALLATTANDO Verificare e selezionare per sicurezza i farmaci prescritti
lo: == ຢາແລະການຢັ້ງຢືນການຖືພາ == - ແມ່ນຄົນເຈັບທີ່ຖືພາບໍ່? - ແມ່ນການວາງແຜນທີ່ຈະຖືພາບໍ່? - ຖືພາໄດ້ຈັກອາທິດແລ້ວ - ແມ່ນລ້ຽງລູກດ້ວຍນົມຄົນເຈັບບໍ່ ກວດກາແລະກວດເບິ່ງສໍາລັບຄວາມປອດໄພຂອງຢາທີ່ກຳນົດມາ

# error:gnuhealth.prescription.order:
source: No health professional associated to this user
ar: لا خبير صحي مرتبط بهذا المستخدم
el_gr: Δεν υπάρχει συσχετισμένος επαγγελματίας υγείας με αυτόν τον χρήστη
it_it: Nessun professionista sanitario associato a questo utente
lo: ບໍ່ມີໜ້າທີ່ທ່ານໝໍຕິດພັນກັບຜູ້ໃຊ້ນີ້

# error:gnuhealth.vaccination:
source: The Vaccine next dose is BEFORE the first one !
ar: الجرعة التالية من اللقاح قبل أول واحد!
el_gr: Η επόμενη δόση του εμβολίου είναι ΠΡΙΝ την πρώτη!
it_it: La prossima dose di vaccino è PRIMA della prima dose !
lo: ເທື່ອສັກຢາກັນພະຍາດຊຸດໜ້າ ກ່ອນເທື່ອສັກຢາຊຸດທຳອິດ!

# error:gnuhealth.vaccination:
source: This vaccine dose has been given already to the patient
ar: هذه الجرعة من اللقاح قد أعطيت للمريض
el_gr: Αυτή η δόση εμβολίου έχει ήδη δοθεί στον ασθενή
it_it: Questa dose del vaccino è già stata somministrata al paziente
lo: ຊຸດສັກຢາປ້ອງກັນນີ້ ໄດ້ສັກໃຫ້ຄົນເຈັບນີ້ແລ້ວ

# error:party.party:
source: The PUID must be unique
ar: رقم الملف الطبي للمريض يجب ان لا يكرر!!
it_it: Il PUID deve essere unico
lo: ເລກປະຈໍາໂຕທີ່ຢູ່ອາໄສຕ້ອງບໍ່ຊໍ້າກັນ

# error:wizard.gnuhealth.appointment.evaluation:
source: You need to select one Appointment record
ar: تحتاج ان تختار موعد واحد
el_gr: Πρέπει να επιλέξετε μια καταχώρηση Ραντεβού
it_it: Devi selezionare un Appuntamento
lo: ທ່ານຕ້ອງໄດ້ເລືອກໜຶ່ງແຖວນັດພົບກັບທ່ານໝໍ

# field:gnuhealth.appointment,appointment_date:
source: Date and Time
ar: التاريخ والوقت
el_gr: Ημερομηνία και Χρόνος
it_it: Data e Ora
lo: ວັນແລະເວລາ

# field:gnuhealth.appointment,appointment_type:
source: Type
ar: نوع
el_gr: Πληκτρολογείστε
it_it: Tipo
lo: ປະເພດ

# field:gnuhealth.appointment,comments:
source: Comments
ar: مذكره
el_gr: Σχόλια
it_it: Commenti
lo: ຄໍາເຫັນ

# field:gnuhealth.appointment,consultations:
source: Consultation Services
ar: خدمات استشارية
el_gr: Συμβουλευτικές υπηρεσίες
it_it: Servizi di consulenza
lo: ຜະແນກບໍລິການກວດພະຍາດ

# field:gnuhealth.appointment,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.appointment,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.appointment,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγ. Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.appointment,id:
source: ID
ar: المُعرّف
it_it: Identificazione
lo: ເລກທີນັດ

# field:gnuhealth.appointment,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.appointment,name:
source: Appointment ID
ar: رقم الموعد
el_gr: Κωδικός ID ραντεβού
it_it: Identificazione Appuntamento
lo: ເລກບັດນັດພົບ

# field:gnuhealth.appointment,patient:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:gnuhealth.appointment,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.appointment,speciality:
source: Specialty
ar: التخصص
el_gr: Ειδικότητα
it_it: Specialità
lo: ກວດຊຽ່ວຊານ

# field:gnuhealth.appointment,state:
source: State
ar: الحالة
el_gr: Περιοχή
it_it: Stato
lo: ສະຖານະ

# field:gnuhealth.appointment,urgency:
source: Urgency
ar: مستوى الإلحاح
el_gr: Βαθμός επείγοντος
it_it: Urgenza
lo: ກວດດ່ວນ

# field:gnuhealth.appointment,visit_type:
source: Visit
ar: زيارة
el_gr: Επίσκεψη
it_it: Visita
lo: ປະເພດມາກວດ

# field:gnuhealth.appointment,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.appointment,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον ασθενή
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.appointment.report,address:
source: Address
ar: عنوان
el_gr: Διεύθυνση
it_it: Indirizzo
lo: ທີ່ຢູ່

# field:gnuhealth.appointment.report,age:
source: Age
ar: العمر
el_gr: Ηλικία
it_it: Età
lo: ອາຍຸ

# field:gnuhealth.appointment.report,appointment_date:
source: Date
ar: تاريخ
el_gr: Ημερομηνία
it_it: Data
lo: ວັນທີ

# field:gnuhealth.appointment.report,appointment_date_time:
source: Date and Time
ar: التاريخ والوقت
el_gr: Ημερομηνία και Ώρα
it_it: Data e Ora
lo: ວັນແລະເວລາ

# field:gnuhealth.appointment.report,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີເດືອນປີ

# field:gnuhealth.appointment.report,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.appointment.report,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγ. Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.appointment.report,id:
source: ID
ar: الهوية
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.appointment.report,insurance:
source: Insurance
ar: تأمين
el_gr: Ασφάλιση
it_it: Assicurazione
lo: ປະກັນ

# field:gnuhealth.appointment.report,patient:
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# field:gnuhealth.appointment.report,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.appointment.report,ref:
source: PUID
ar: رقم المريض الطبي :
lo: ເລກປະຈໍາໂຕທີ່ຢູ່ອາໄສ

# field:gnuhealth.appointment.report,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την Ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.appointment.report,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.appointment.report.open.start,date_end:
source: Date End
ar: تاريخ الانتهاء :
el_gr: Ημερομηνία τέλους
it_it: Data di fine
lo: ວັນທີສຸດທ້າຍ

# field:gnuhealth.appointment.report.open.start,date_start:
source: Date Start
ar: تاريخ البدء :
el_gr: Ημερομηνία έναρξης
it_it: Data di inizio
lo: ວັນທີເລື້ມຕົ້ນ

# field:gnuhealth.appointment.report.open.start,healthprof:
source: Health Prof
ar: بروفسور صحي
el_gr: Επαγγ. Υγείας
it_it: Professionista medico
lo: ທ່ານໝໍ

# field:gnuhealth.appointment.report.open.start,id:
source: ID
ar: الهوية
it_it: Identificazione
lo: ເລກທີ

# field:gnuhealth.birth_certificate,certification_date:
source: Signed on
ar: وقع
lo: ເຊື່ອມຕໍ່ເຂົ້າແລ້ວ

# field:gnuhealth.birth_certificate,code:
source: Code
ar: الرمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.birth_certificate,country:
source: Country
ar: بلد
el_gr: Χώρα
it_it: Nazione
lo: ປະເທດ

# field:gnuhealth.birth_certificate,country_subdivision:
source: Subdivision
ar: أقسامها
lo: ຂະແໜງການ

# field:gnuhealth.birth_certificate,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.birth_certificate,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.birth_certificate,dob:
source: Date of Birth
ar: تاريخ الميلاد
el_gr: Ημερομηνία γεννήσεως
it_it: Data di nascita
lo: ວັນເດືອນປີເກີດ

# field:gnuhealth.birth_certificate,father:
source: Father
ar: أب
el_gr: Πατέρας
it_it: Padre
lo: ພໍ່

# field:gnuhealth.birth_certificate,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.birth_certificate,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.birth_certificate,mother:
source: Mother
ar: أم
el_gr: Μητέρα
it_it: Madre
lo: ແມ່

# field:gnuhealth.birth_certificate,name:
source: Person
ar: شخص
el_gr: Άτομο
it_it: Persona
lo: ບຸກຄົນ

# field:gnuhealth.birth_certificate,observations:
source: Observations
ar: ملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ການສັງເກດການ

# field:gnuhealth.birth_certificate,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.birth_certificate,signed_by:
source: Certifier
ar: المصدق
lo: ຜູ້ຢັ້ງຢືນ

# field:gnuhealth.birth_certificate,state:
source: State
ar: الحالة
el_gr: Κατάσταση
it_it: Stato
lo: ສະຖານະ

# field:gnuhealth.birth_certificate,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.birth_certificate,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.check_immunization_status.init,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.check_immunization_status.init,immunization_schedule:
source: Schedule
ar: الجدول
el_gr: Πρόγραμμα
lo: ຕາຕະລາງການສັກຢາປ້ອງກັນ

# field:gnuhealth.death_certificate,age:
source: Age
ar: العمر
el_gr: Ηλικία
it_it: Età
lo: ອາຍຸ

# field:gnuhealth.death_certificate,autopsy:
source: Autopsy
ar: التشريح
lo: ການຊັນນະສູດສົບ

# field:gnuhealth.death_certificate,certification_date:
source: Certified on
ar: صدق
lo: ຢັ້ງຢືນເມື່ອວັນທີ

# field:gnuhealth.death_certificate,cod:
source: Cause
ar: السبب
lo: ສາເຫດການຕາຍ

# field:gnuhealth.death_certificate,code:
source: Code
ar: الرمز
el_gr: Κωδικός
it_it: Codice
lo: ລະຫັດ

# field:gnuhealth.death_certificate,country:
source: Country
ar: بلد
el_gr: Χώρα
it_it: Nazione
lo: ປະເທດ

# field:gnuhealth.death_certificate,country_subdivision:
source: Subdivision
ar: أقسامها
lo: ແຂວງ

# field:gnuhealth.death_certificate,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.death_certificate,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.death_certificate,dod:
source: Date
ar: تاريخ
el_gr: Ημερομηνία
it_it: Data
lo: ວັນທີ

# field:gnuhealth.death_certificate,du:
source: DU
ar: إدخال سائل
el_gr: Οικιακή Μονάδα DU
it_it: UD
lo: ທີ່ຢູ່

# field:gnuhealth.death_certificate,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.death_certificate,institution:
source: Institution
ar: مؤسسة
el_gr: Ίδρυμα
it_it: Istituzione
lo: ສະຖາບັນ

# field:gnuhealth.death_certificate,name:
source: Person
ar: شخص
el_gr: Άτομο
it_it: Persona
lo: ບຸກຄົນ

# field:gnuhealth.death_certificate,observations:
source: Observations
ar: ملاحظات
el_gr: Παρατηρήσεις
it_it: Osservazioni
lo: ການສັງເກດການ

# field:gnuhealth.death_certificate,operational_sector:
source: Op. Sector
ar: القطاع العملياتي.
el_gr: Επιχειρ. Τομέας
it_it: Settore Operativo
lo: ຂະແໜງ

# field:gnuhealth.death_certificate,place_details:
source: Details
ar: تفاصيل
el_gr: Λεπτομέρειες
it_it: Dettagli
lo: ລາຍລະອຽດ

# field:gnuhealth.death_certificate,place_of_death:
source: Place
ar: المكان
el_gr: Τοποθεσία
lo: ບ່ອນເສັຍຊີວິດ

# field:gnuhealth.death_certificate,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່

# field:gnuhealth.death_certificate,signed_by:
source: Signed by
ar: موقع بواسطة
el_gr: Υπεγράφη από τον/την
it_it: Firmato da
lo: ເຊັນໂດຍ

# field:gnuhealth.death_certificate,state:
source: State
ar: الحالة
el_gr: Κατάσταση
it_it: Stato
lo: ສະຖານະ

# field:gnuhealth.death_certificate,type_of_death:
source: Type of death
ar: نوع الوفاة
el_gr: Τύπος θανάτου
lo: ປະເພດການເສັຍຊີວິດ

# field:gnuhealth.death_certificate,underlying_conditions:
source: Underlying Conditions
ar: الحالات الطبية الكامنة
lo: ອາການທີ່ກ່ຽວພັນ

# field:gnuhealth.death_certificate,write_date:
source: Write Date
ar: اكتب التاريخ
el_gr: Γράψτε την ημερομηνία
it_it: Scrivere Data
lo: ຂຽນວັນທີ

# field:gnuhealth.death_certificate,write_uid:
source: Write User
ar: كتابة مستخدم
el_gr: Γράψτε τον χρήστη
it_it: Scrivere nome utente
lo: ຂຽນຊື່ຜູ້ໃຊ້

# field:gnuhealth.death_underlying_condition,condition:
source: Condition
ar: الشرط
lo: ພາວະ

# field:gnuhealth.death_underlying_condition,create_date:
source: Create Date
ar: أنشىء التاريخ
el_gr: Δημιουργία ημερομηνίας
it_it: Creare Data
lo: ສ້າງວັນທີ

# field:gnuhealth.death_underlying_condition,create_uid:
source: Create User
ar: إنشاء مستخدم
el_gr: Δημιουργία χρήστη
it_it: Creare utente
lo: ສ້າງຜູ້ໃຊ້

# field:gnuhealth.death_underlying_condition,death_certificate:
source: Certificate
ar: شهادة التصديق
lo: ໃບຢັ້ງຢືນ

# field:gnuhealth.death_underlying_condition,id:
source: ID
ar: المُعرّف
lo: ເລກທີ

# field:gnuhealth.death_underlying_condition,interval:
source: Interval
ar: الفاصل الزمني
lo: ລະຍະ

# field:gnuhealth.death_underlying_condition,rec_name:
source: Name
ar: الاسم
el_gr: Όνομα
it_it: Nome
lo: ຊື່
