Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# model:gnuhealth.occupation,name:occ554
source: Stock broker
ar: سمسار الأوراق المالية
el_gr: Χρηματιστηριακός Μεσίτης
it_it: Agente di borsa
lo: ນາຍຫນ້າຫຼັກຊັບ

# model:gnuhealth.occupation,name:occ555
source: Store Manager
ar: مدير مخزن
el_gr: Διευθυντής καταστήματος
it_it: Manager negozio
lo: ຜູ້ຈັດການຣ້ານຄ້າ

# model:gnuhealth.occupation,name:occ556
source: Street artist
ar: فنان الشارع
el_gr: Καλλιτέχνης δρόμου
it_it: Artista di strada
lo: ນັກສິລປິນແບບເສຮີຕາມທ້ອງຖນົນ

# model:gnuhealth.occupation,name:occ557
source: Street musician
ar: موسيقي الشارع
el_gr: Μουσικός δρόμου
it_it: Musicista di strada
lo: ນັກດົນຕຮີຕາມທ້ອງຖນົນ

# model:gnuhealth.occupation,name:occ558
source: Street vendor
ar: تاجر الشارع
el_gr: Πωλητής δρόμου
it_it: Venditore ambulante
lo: ພໍ່ຄ້າຕາມທ້ອງຖນົນ

# model:gnuhealth.occupation,name:occ559
source: Stringer
el_gr: Χορδιστής
it_it: Giornalista o fotografo Freelance
lo: ນັກຂ່າວເສຮີ

# model:gnuhealth.occupation,name:occ56
source: Cleaner
ar: النظيف
el_gr: Καθαριστής
it_it: Addetto alle pulizie
lo: ຄົນທຳຄວາມສະອາດ

# model:gnuhealth.occupation,name:occ560
source: Stripper
ar: متجرد
el_gr: Στριπτιζέζ
it_it: Spogliarellista
lo: ນັກເຕັ້ນເປືອຍ

# model:gnuhealth.occupation,name:occ561
source: Structural engineers
ar: مهندسو الإنشاءات
el_gr: Δομικοί Μηχανικοί
it_it: Ingegnere strutturale
lo: ນັກວິສະວະກອນໂຄງຣ່າງ

# model:gnuhealth.occupation,name:occ562
source: Student
ar: الطالب
el_gr: Φοιτητής/τρια, Μαθητής/τρια
it_it: Studente
lo: ນັກສຶກສາ

# model:gnuhealth.occupation,name:occ564
source: Stunt coordinator
ar: منسق ألعاب بهلوانية بارعة
el_gr: Συντονιστής στάντμαν
it_it: Coordinatore stunt
lo: ຜູ້ປະສານງານການສະແດງມະຫັດສະຈັນ

# model:gnuhealth.occupation,name:occ565
source: Stunt double
ar: ألعاب بهلوانية مزدوجة
el_gr: Στάντμαν
it_it: Controfigura
lo: ນັກສະແດງມະຫັດສະຈັນທຽມ

# model:gnuhealth.occupation,name:occ566
source: Stunt performer
ar: مؤدي ألعاب بهلوانية بارعة
el_gr: Στάντμαν
lo: ນັກສະແດງສິ່ງມະຫັດສະຈັນ

# model:gnuhealth.occupation,name:occ568
source: Surgeon
ar: جراح
el_gr: Χειρουργός
it_it: Chirurgo
lo: ໝໍຊ່ຽວຊານດ້ານຜ່າຕັດ

# model:gnuhealth.occupation,name:occ569
source: Surgical Technologist
ar: التقني الجراحي
el_gr: Τεχνολόγος Χειρουργείου
it_it: Tecnico di chirurgia
lo: ນັກວິຊາການດ້ານຜ່າຕັດ

# model:gnuhealth.occupation,name:occ57
source: Clerk
ar: كاتب
el_gr: Υπάλληλος
it_it: Impegato
lo: ພະນັກງານຮັດ

# model:gnuhealth.occupation,name:occ570
source: Surveyor
ar: مساح أراضي
el_gr: Εκτιμητής τοπογράφος
it_it: Perito
lo: ນັກສຳຮວດໜ່ວຍໂລກ

# model:gnuhealth.occupation,name:occ571
source: Swimmer
ar: السباح
el_gr: Κολυμβητής/τρια
it_it: Nuotatore
lo: ນັກລອຍນໍ້າ

# model:gnuhealth.occupation,name:occ572
source: Switchboard operator
ar: مشغل لوحة مفاتيح
el_gr: Χειριστής τηλεφωνικού κέντρου
it_it: Centralinista
lo: ຜູ້ປະຕິບັດການສັບປ່ຽນ

# model:gnuhealth.occupation,name:occ573
source: System administrator
ar: مسؤول النظام
el_gr: Διαχειριστής συστήματος
it_it: Amministratore di sistema
lo: ຜູ້ບໍລິຫານລະບົບຄອມ

# model:gnuhealth.occupation,name:occ574
source: Systems designer
ar: مصمم النظم
el_gr: Σχεδιαστής συστημάτων
it_it: Progettista di sistemi
lo: ນັກອອກແບບຮະບົບຄອມ

# model:gnuhealth.occupation,name:occ575
source: Systems analyst
ar: محلل النظم
el_gr: Αναλυτής συστημάτων
it_it: Analista di sistema
lo: ນັກວິໃຈລະບົບຄອມ

# model:gnuhealth.occupation,name:occ576
source: Tailor
ar: خياط
el_gr: Ράφτης
it_it: Sarto
lo: ຊ່າງຕັດເຄື່ອງ

# model:gnuhealth.occupation,name:occ578
source: Tapicer
ar: المنجد عامل بالتنجيد
it_it: Tappezziere
lo: ພໍ່ຄ້າຂາຍຜ້າປູໂຕະ

# model:gnuhealth.occupation,name:occ579
source: Tax Collector
ar: محصل ضرائب
el_gr: Φοροσυλλέκτης
it_it: Esattore delle tasse
lo: ຜູ້ເກັບສ່ວຍສາອາກອນ

# model:gnuhealth.occupation,name:occ58
source: Clockmaker
ar: الساعاتي
el_gr: Ωρολογοποιός
it_it: Orologiaio
lo: ຊ່າງແປງໂມງ

# model:gnuhealth.occupation,name:occ580
source: Taxidermist
ar: الخبير بعلم التصنيف
el_gr: Ταριχευτής
it_it: Impagliatore
lo: ພໍ່ຄ້າຂາຍໜັງສັດ

# model:gnuhealth.occupation,name:occ581
source: Taxi-driver
ar: سائق التاكسي
el_gr: Οδηγός ταξί
it_it: Tassista
lo: ຄົນຂັບຮົດແທກຊີ

# model:gnuhealth.occupation,name:occ582
source: Taxonomist
el_gr: Ταξονόμος
it_it: Tassonomista
lo: ນັກສະທິຕິ

# model:gnuhealth.occupation,name:occ583
source: Tea lady
ar: سيدة الشاي
lo: ຜູ້ຍິງຊົງຊາ

# model:gnuhealth.occupation,name:occ584
source: Teacher
ar: المعلم
el_gr: Δάσκαλος
it_it: Maestro
lo: ອາຈານສອນ

# model:gnuhealth.occupation,name:occ585
source: Technician
ar: فني
el_gr: Τεχνικός
it_it: Tecnico
lo: ນັກວິຊາການ

# model:gnuhealth.occupation,name:occ586
source: Technologist
ar: التقني
el_gr: Τεχνολόγος
it_it: Tecnico
lo: ນັກວິຊາການ

# model:gnuhealth.occupation,name:occ587
source: Technical Writer
ar: الكاتب التقني
el_gr: Συγγραφέας τεχνικών κειμένων
it_it: Redattore tecnico
lo: ນັກຂຽນທາງວິຊາການ

# model:gnuhealth.occupation,name:occ588
source: Telegraphist
ar: عامل التلغراف
el_gr: Τηλεγραφιστής
it_it: Telegrafista
lo: ນັກຊ່ຽວຊານທາງໂທຮະເລກ

# model:gnuhealth.occupation,name:occ589
source: Telemarketer
ar: التسويق عبر الهاتف
el_gr: Τηλεμαρκετίστας
it_it: Venditore telefonico
lo: ຄົນໂຄສະນາສິນຄ້າທາງໂທຮະສັບ

# model:gnuhealth.occupation,name:occ59
source: Coach
ar: مدرب
el_gr: Προπονητής
it_it: Allenatore
lo: ຄູຝຶກ

# model:gnuhealth.occupation,name:occ590
source: Telephone operator
ar: عامل الهاتف
el_gr: Χειριστής τηλεφωνικού κέντρου
it_it: Operatore telefonico
lo: ຜູ້ປະຕິບັດການໂທລະສັບ

# model:gnuhealth.occupation,name:occ591
source: Tennis player
ar: لاعب التنس
el_gr: Τεννίστας/τρια
it_it: Tennista
lo: ນັກຫຼິ້ນແທນນິດ

# model:gnuhealth.occupation,name:occ592
source: Test developer
ar: اختبار المطور
el_gr: Προγραμματιστής δοκιμών
lo: ຜູ້ພັດທະນາການທົດລອງ

# model:gnuhealth.occupation,name:occ593
source: Test pilot
ar: الإختبار التجريبي
el_gr: Πιλότος δοκιμών
it_it: Pilota collaudatore
lo: ນັກທົດສອບນັກບິນ

# model:gnuhealth.occupation,name:occ594
source: Thatcher
ar: تاتشر
el_gr: Κατασκευαστής αχυροσκεπών
it_it: Costruttore tetti di paglia
lo: ນັກດັດແປງເຄຫະ

# model:gnuhealth.occupation,name:occ595
source: Theatre director
ar: مدير المسرح
el_gr: Θεατρικός Διευθυντής
it_it: Direttore teatrale
lo: ຜູ້ອໍານວຍການການສະແດງລະຄອນ

# model:gnuhealth.occupation,name:occ596
source: Theologian
ar: العالم الديني
el_gr: Θεολόγος
it_it: Teologo
lo: ນັກສາສນາ

# model:gnuhealth.occupation,name:occ597
source: Therapist
ar: إختصاصي بالمعالجة
el_gr: Θεραπευτής
it_it: Terapista
lo: ໝໍບຳບັດ

# model:gnuhealth.occupation,name:occ599
source: Tiler
ar: صانع القراميد
el_gr: Τεχνίτης τοποθέτησης πλακιδίων
it_it: Piastrellista
lo: ຊ່າງປູນ

# model:gnuhealth.occupation,name:occ6
source: Architect
ar: معماري
el_gr: Αρχιτέκτονας
it_it: Architetto
lo: ນັກສະຖາປານິກ

# model:gnuhealth.occupation,name:occ60
source: Coachman
ar: حوذي
el_gr: Οδηγός λεωφορείου
it_it: Cocchiere
lo: ຄົນຂັບຮົດມ້າ

# model:gnuhealth.occupation,name:occ600
source: Toolmaker
ar: صانع الآلات
el_gr: Κατασκευαστής εργαλείων
it_it: Produttore di attrezzi
lo: ຜູ້ເຣັດລໍ່

# model:gnuhealth.occupation,name:occ601
source: Trademark attorney
ar: محامي العلامات التجارية
el_gr: Δικηγόρος εμπορικών σημάτων
it_it: Avvocato marchi registrati
lo: ທະນາຍຄວາມກ່ຽວກັບເຄື່ອງຫມາຍການຄ້າ

# model:gnuhealth.occupation,name:occ602
source: Trader
ar: متداول
el_gr: Έμπορος
it_it: Commerciante
lo: ພໍ່ຄ້າຊາວຂາຍ

# model:gnuhealth.occupation,name:occ603
source: Tradesman
ar: صاحب متجر
el_gr: Τεχνίτης
it_it: Artigiano
lo: ຜູ້ມີອາຊິບ

# model:gnuhealth.occupation,name:occ604
source: Trainer
ar: المدرّب
el_gr: Εκπαιδευτής/Εκγυμναστής
it_it: Allenatore
lo: ຄູຝຶກ

# model:gnuhealth.occupation,name:occ605
source: Transit planner
ar: مخططي العبور
el_gr: Σχεδιαστής διελεύσεων
it_it: Progettista trasporto pubblico
lo: ນັກວາງແຜນສາຍຮົດໃນຕົວເມືອງ

# model:gnuhealth.occupation,name:occ606
source: Translator
ar: المترجم
el_gr: Μεταφραστής
it_it: Traduttore
lo: ຜູ້ແປພາສາ

# model:gnuhealth.occupation,name:occ607
source: Treasurer
ar: أمين الصندوق
el_gr: Ταμίας
it_it: Tesoriere
lo: ເຈົ້າໜ້າທີ່ການເງິນ

# model:gnuhealth.occupation,name:occ608
source: Trigonometrist
ar: ارتياد النوادي
el_gr: Τριγονομέτρης
lo: ນັກຄຳນວນເລກ

# model:gnuhealth.occupation,name:occ609
source: Truck Driver
ar: سائق الشاحنات
el_gr: Οδηγός φορτηγού
it_it: Camionista
lo: ຜູ້ຂັບລົດໃຫຍ່

# model:gnuhealth.occupation,name:occ61
source: Coast guard
ar: حرس السواحل
el_gr: Ακτοφύλακας
it_it: Guardia costiera
lo: ທະຫານຣັກສາແຄມທະເລ

# model:gnuhealth.occupation,name:occ610
source: Tuner
ar: المدوزن
el_gr: Χορδιστής
it_it: Accordatore
lo: ຜູ້ດັດແປງໄຫ້ດີຂຶ້ນ

# model:gnuhealth.occupation,name:occ611
source: Turner
ar: الخراط المشتغل بالخراطة
el_gr: Τορναδόρος
it_it: Tornitore
lo: ພະນັກງານປິ່ນເຄື່ອງຈັກ

# model:gnuhealth.occupation,name:occ612
source: Tutor
ar: معلم خصوصي
el_gr: Δάσκαλος
it_it: Precettore
lo: ຄູສອນ

# model:gnuhealth.occupation,name:occ613
source: Tyler
ar: تايلر
it_it: Custode
lo: ຄົນຣັກສາປະຕູໃນໂຣງແຣມ

# model:gnuhealth.occupation,name:occ614
source: Undertaker
ar: متعهد دفن الموتى
el_gr: Εργολάβος κηδειών
it_it: Necroforo
lo: ຜູ້ກະກຽມເອກສານກ່່ຽວກັບຄົນຕາຍ

# model:gnuhealth.occupation,name:occ615
source: Ufologist
el_gr: Ουφολόγος
it_it: Ufologo
lo: ຄົນເຊື່ອຈານບິນ

# model:gnuhealth.occupation,name:occ616
source: Undercover agent
ar: العميل السري
el_gr: Πράκτορας υπό κάλυψη
it_it: Agente infiltrato
lo: ພນັກງານເຣັກວຽກໄຕ້ດິນຫຼືນັກສຶບ

# model:gnuhealth.occupation,name:occ617
source: Upholder
ar: مؤيد
it_it: Tappezziere
lo: ຜູ້ສະນັບສະໜູນ

# model:gnuhealth.occupation,name:occ618
source: Upholsterer
ar: المنجد عامل بالتنجيد
el_gr: Τ
it_it: Tappezziere
lo: ຊ່າງເຣັດຊາໂລງ

# model:gnuhealth.occupation,name:occ619
source: Urologist
ar: طبيب المسالك البولية
el_gr: Ουρολόγος
it_it: Urologo
lo: ໝໍຊ່ຽວຊານດ້ານຮະບົບຖ່າຍເທທາງງ່ຽວ

# model:gnuhealth.occupation,name:occ62
source: Cobbler
ar: الإسكافي
el_gr: Τσαγγάρης
it_it: Calzolaio
lo: ຜູ້ແປງເກິບ

# model:gnuhealth.occupation,name:occ620
source: Urban planner
ar: مخطط حضري
el_gr: Πολεοδόμος
it_it: Urbanista
lo: ນັກວາງແຜນສ້າງຕົວເມືອງ

# model:gnuhealth.occupation,name:occ621
source: Usher
ar: الدليل المرشد
el_gr: Ταξιθέτης/Κλητήρας
it_it: Maschera
lo: ພະນັກງານຊ່ວຍໃນສານຫຼືໂບດ

# model:gnuhealth.occupation,name:occ622
source: Valet
ar: خادم
el_gr: Καμαριέρης/Θαλαμηπόλος
it_it: Valletto
lo: ຄົນຣັບໄຊ້ນາຍ

# model:gnuhealth.occupation,name:occ623
source: Verger
ar: بساتين
el_gr: Νεωκόρος
it_it: Sacrestano
lo: ຄົນເຣັດວຽນໃນໂບດ

# model:gnuhealth.occupation,name:occ624
source: Veterinarian
ar: الطبيب البيطري
el_gr: Κτηνίατρος
it_it: Veterinario
lo: ໝໍສັດຕະວະແພດ

# model:gnuhealth.occupation,name:occ625
source: Vibraphonist
ar: عازف الفيبرافون
el_gr: Βιμπραφονίστας
it_it: Vibrafonista
lo: ນັກຫຼິ້ນລະນາດ

# model:gnuhealth.occupation,name:occ626
source: Vicar
ar: الكاهن
el_gr: Εφημέριος
it_it: Parroco
lo: ຕົວແທນ

# model:gnuhealth.occupation,name:occ627
source: Video editor
ar: محرر الفيديو
it_it: Editore video
lo: ບັນນາທິການຕັດຕໍ່ວິດີໂອ

# model:gnuhealth.occupation,name:occ628
source: Video game developer
ar: مطوّر لعبة فيديو
el_gr: Παραγωγός βιντεοπαιγνιδιών
it_it: Sviluppatore video game
lo: ຜູ້ພັດທະນາວິດີໂອເກມ

# model:gnuhealth.occupation,name:occ629
source: Vintner
ar: الخمار
it_it: Viticoltore
lo: ຄົນຜລິດເຫຼົ້າວາຍ

# model:gnuhealth.occupation,name:occ63
source: Cognitive scientist
ar: العلوم الإدراكية
el_gr: Γνωστικός επιστήμων
it_it: Scienziato cognitivo
lo: ນັກວິທຍາສາດມັນສະຫມອງຈື່ຈຳ

# model:gnuhealth.occupation,name:occ630
source: Violinist
ar: عازف الكمان
el_gr: Βιολιστής
it_it: Violinista
lo: ນັກຫຼິ້ນໄວໂອລິນ

# model:gnuhealth.occupation,name:occ631
source: Violist
ar: عازف الكمان
el_gr: Βιολιστής
it_it: Violista
lo: ນັກຫຼິ້ນໄວໂອລິນໂຕໃຫຍ່

# model:gnuhealth.occupation,name:occ632
source: Vocalist
ar: المغني
el_gr: Βοκαλίστας
it_it: Cantante
lo: ນັກຣ້ອງເພັງ

# model:gnuhealth.occupation,name:occ633
source: Waiter
ar: النادل
el_gr: Σερβιτόρος
it_it: Cameriere
lo: ຄົນເສີບໃນຣ້ານອາຫານ

# model:gnuhealth.occupation,name:occ634
source: Warder
ar: سجان
el_gr: Δεσμοφύλακας
it_it: Secondino
lo: ຄົນຄຸມຄຸກ

# model:gnuhealth.occupation,name:occ635
source: Weaponsmith
el_gr: Οπλοποιός
it_it: Armaiolo
lo: ຄົນຜລິດອາວຸດ

# model:gnuhealth.occupation,name:occ636
source: Weatherman
ar: خبير الأرصاد الجوية
el_gr: Μετεωρολόγος
it_it: Metereologo
lo: ນັກອຸຕຸນິຍົມ

# model:gnuhealth.occupation,name:occ637
source: Weaver
ar: الحائك
el_gr: Υφαντής
it_it: Tessitore
lo: ຜູ້ຖັກແສ່ວ

# model:gnuhealth.occupation,name:occ638
source: Webmaster
ar: مسؤول الموقع الشبكي
el_gr: Διαχειριστής ιστοσελίδας
lo: ຜູ້ຄຸ້ມຄອງແວບໂຊ

# model:gnuhealth.occupation,name:occ639
source: Web developer
ar: المطور على شبكة الإنترنت
el_gr: Δημιουργός ιστοσελίδων
it_it: Sviluppatore web
lo: ຜູ້ພັດທະນາແວບໂຊ

# model:gnuhealth.occupation,name:occ64
source: Columnist
ar: المعلق الصحفي او كاتب العمود
el_gr: Αρθρογράφος
it_it: Cronista mondano
lo: ນັກຂຽນຄໍລຳ

# model:gnuhealth.occupation,name:occ640
source: Web designer
ar: مصمم شبكة الإنترنت
it_it: Designer Web
lo: ນັກອອກແບບແວບໂຊ

# model:gnuhealth.occupation,name:occ641
source: Welder
ar: عامل لحام
el_gr: Ηλεκτροσυγκολλητής
it_it: Saldatore
lo: ຊ່າງຈອດ

# model:gnuhealth.occupation,name:occ642
source: Wet nurse
ar: المرضعة
el_gr: Ταπετσιέρης
it_it: Balia
lo: ແມ່ນົມ

# model:gnuhealth.occupation,name:occ643
source: Woodcarver
ar: حفار الخشب
el_gr: Ξυλογλύπτης
it_it: Intagliatore
lo: ຊ່າງແກະສະຫຼັກໄມ້

# model:gnuhealth.occupation,name:occ644
source: Wood cutter
ar: قاطع الخشب
el_gr: Ξυλοκόπος
it_it: Spaccalegna
lo: ຄົນຕັດໄມ້

# model:gnuhealth.occupation,name:occ645
source: Wrangler
ar: راعي البقر
el_gr: Γελαδάρης
lo: ຄົນລຽ້ງມ້າຫຼືງົວຄວາຍ

# model:gnuhealth.occupation,name:occ646
source: Winemaker
ar: صانع النبيذ
el_gr: Οινοποιός
it_it: Produttore di vino
lo: ຄົນເຣັດເຫຼົ້າວາຍ

# model:gnuhealth.occupation,name:occ647
source: Writer
ar: الكاتب
el_gr: Συγγραφέας
it_it: Scrittore
lo: ນັກປະພັນ

# model:gnuhealth.occupation,name:occ648
source: Xylophonist
el_gr: Ξυλοφωνίστας
it_it: xilofonista
lo: ນັກຫຼິ້ນລະນາດ

# model:gnuhealth.occupation,name:occ649
source: X-ray technician
ar: فني الأشعة السينية
el_gr: Τεχνικός Ακτινολογ. εργαστηρίου
it_it: Tecnico raggi x
lo: ນັກວິຊາການຖ່າຍຣູບເອກເຊີເຮ

# model:gnuhealth.occupation,name:occ65
source: Comedian
ar: الممثل الكوميدي
el_gr: Κωμικός
it_it: Commediante
lo: ນັກຕະຫຼົກ

# model:gnuhealth.occupation,name:occ651
source: Youth worker
ar: عاملة الشباب
el_gr: Εργαζόμενος/η σε κέντρο νεότητας
it_it: Educatore
lo: ພະນັກງານນຸ່ມ

# model:gnuhealth.occupation,name:occ652
source: Zookeeper
ar: حارس الحديقة
el_gr: Φύλακας Ζωολογικού Κήπου
it_it: Guardiano zoologico
lo: ຄົນຣັກສາສວນສັດ

# model:gnuhealth.occupation,name:occ653
source: Zoologist
ar: عالم الحيوانات
el_gr: Ζωολόγος
it_it: Zoologo
lo: ນັກສັດຕະວິດທະຍາ

# model:gnuhealth.occupation,name:occ66
source: Compasssmith
it_it: Fabbricante di bussole
lo: ຄົນຂາຍກົມປາ

# model:gnuhealth.occupation,name:occ67
source: Composer
ar: الملحن
el_gr: Συνθέτης
it_it: Compositore
lo: ນັກປະພັນ

# model:gnuhealth.occupation,name:occ68
source: Computer engineer
ar: مهندس حواسيب
el_gr: Μηχανικός Υπολογιστών
it_it: Ingeniere informatico
lo: ນັກວິສະວະກອນສ້າງຄອມ

# model:gnuhealth.occupation,name:occ69
source: Computer programmer
ar: مبرمج الحاسوب
el_gr: Προγραμματιστής Υπολογιστών
it_it: Programmatore
lo: ນັກຂຽນໂປແກມຄອມ

# model:gnuhealth.occupation,name:occ7
source: Auditor
ar: مدقق حسابات
el_gr: Ελεγκτής
it_it: Revisore
lo: ຜູ້ກວດກາບັນຊີ

# model:gnuhealth.occupation,name:occ70
source: Concierge
ar: بواب
el_gr: Υπεύθυνος ξενοδοχείου για την εξυπηρέτηση πελατών
it_it: Portiere
lo: ເຈົ້າໜ້າທີ່ດູແລແຂກ

# model:gnuhealth.occupation,name:occ71
source: Conductor (music)
ar: قائد فرقة موسيقية (موسيقى)
el_gr: Διαυθυντής (μουσική)
it_it: Direttore d`orchestra
lo: ຫົວໜ້າວົງດົນຕຮີ(ດົນຕຮີ)

# model:gnuhealth.occupation,name:occ72
source: Constable
ar: شرطي
el_gr: Αστυφύλακας
it_it: Poliziotto
lo: ຕຳຮວດ

# model:gnuhealth.occupation,name:occ73
source: Construction engineer
ar: مهندس البناء
el_gr: Μηχανικός δόμησης
it_it: Ingegnere edile
lo: ນັກວິສະວະກອນກໍ່ສ້າງ

# model:gnuhealth.occupation,name:occ74
source: Construction manager
ar: مدير التشييد
el_gr: Διευθυντής δόμησης
lo: ຜູ້ຈັດການກໍ່ສ້າງ

# model:gnuhealth.occupation,name:occ75
source: Construction worker
ar: عامل البناء
el_gr: Εργάτης δομικών έρων
it_it: Operaio edile
lo: ກຳມະກອນກໍ່ສ້າງ

# model:gnuhealth.occupation,name:occ76
source: Consul
ar: القنصل
el_gr: Πρόξενος
it_it: Console
lo: ຖານກົງສຸນ

# model:gnuhealth.occupation,name:occ77
source: Consultant
ar: استشاري
el_gr: Σύβουλος
it_it: Consulente
lo: ທີ່ປຶກສາ

# model:gnuhealth.occupation,name:occ78
source: Contract Manager
ar: مدير العقد
el_gr: Διαχειριστής συμβάσεων/ προμηθειών
lo: ຜູ້ຈັດການສັນຍາ

# model:gnuhealth.occupation,name:occ79
source: Controller
ar: المتحكم
el_gr: Ελεγκτής
it_it: Regolatore
lo: ຜູ້ຄວບຄຸມການເງິນ

# model:gnuhealth.occupation,name:occ8
source: Author
ar: المؤلف
el_gr: Συγγραφέας
it_it: Autore
lo: ຜູ້ຂຽນ

# model:gnuhealth.occupation,name:occ80
source: Coroner
ar: الطبيب الشرعي
el_gr: Ιατροδικαστής
it_it: Medico legale
lo: ພະນັກງານຜູ້ພິພາກສາ

# model:gnuhealth.occupation,name:occ81
source: Corporate executive officer
ar: المسؤول التنفيذي للشركات
el_gr: Εκτελεστικός Διευθυντής της Εταιρείας / CEO
it_it: Delegato aziendale
lo: ຫົວໜ້າບໍຮິຫານບໍຮິສັດ

# model:gnuhealth.occupation,name:occ82
source: Correctional Officer
ar: ضابط الإصلاحية
el_gr: Αστυνομικός σωφρονιστικών καταστημάτων
it_it: Agente di custodia penitenziale
lo: ພະນັກງານສູນກວດແກ້

# model:gnuhealth.occupation,name:occ83
source: Corrector
ar: مصحح
el_gr: Διορθωτής
it_it: Correttore
lo: ຜູ້ແກ້ຄວາມຜິດ

# model:gnuhealth.occupation,name:occ84
source: Correspondent
ar: المراسل
el_gr: Ανταποκριτής
it_it: Inviato
lo: ຕົວແທນຫຼືນັກຊື່ຂ່າວ

# model:gnuhealth.occupation,name:occ85
source: Cosmetologist
ar: التجميل
el_gr: Κοσμητολόγος
it_it: Cosmetologo
lo: ນັກເສີມສວຍ

# model:gnuhealth.occupation,name:occ86
source: Cosmonaut
ar: رائد فضائي
el_gr: Κοσμοναύτης
it_it: Astronauta
lo: ນັກອະວະກາດ

# model:gnuhealth.occupation,name:occ87
source: Costermonger
ar: فكهاني متجول او خضري متجول
it_it: Venditore ambulante
lo: ຄົນຂາຍໝາກໄມ້ຕາມຖນົນ

# model:gnuhealth.occupation,name:occ88
source: Costume Designer
ar: مصمم أزياء
el_gr: Σχεδιαστής κοστουμιών
it_it: Costumista
lo: ນັກອອກແບບເຄື່ອງນຸ່ງ

# model:gnuhealth.occupation,name:occ89
source: Courier
ar: ساعي
el_gr: Κούριερ
it_it: Corriere espresso
lo: ຄົນສົ່ງໜັງສືຫຼືຂ່າວ

# model:gnuhealth.occupation,name:occ9
source: Artist
ar: الفنان
el_gr: Καλλιτέχνης
it_it: Artista
lo: ນັກສິນລະປິນ

# model:gnuhealth.occupation,name:occ90
source: Court jester
ar: مهرج المحكمة
el_gr: Γελωτοποιός
it_it: Giullare di corte
lo: ຜູ້ສແດງກິດຈະກຳຕະຫຼົກເຣຣາໃນສານ

# model:gnuhealth.occupation,name:occ91
source: Cowherd
ar: راعي البقر
el_gr: Γελαδάρης
it_it: Pastore
lo: ຄົນລ້ຽງງົວ

# model:gnuhealth.occupation,name:occ92
source: CPA (Certified Public Accountant)
ar: CPA (محاسب قانوني معتمد)
el_gr: Ορκωτός Λογιστής (Certified Public Accountant)
it_it: Commercialista
lo: ນາຍບັນຊີສາທາລະນະທີ່ມີໃບຢັ້ງຢີນ(ຊີພີເອ)

# model:gnuhealth.occupation,name:occ93
source: Craftsman
ar: الحرفي
el_gr: Τεχνίτης
it_it: Artigiano
lo: ຊ່າງມີຝີມື

# model:gnuhealth.occupation,name:occ94
source: Creative engineering
ar: الهندسة الإبداعية
el_gr: Δημιουργική μηχανική
it_it: Ingenieria Creativa
lo: ນັກວິສະວະກອນທີ່ມີສ້າງສັນດັດແປງ

# model:gnuhealth.occupation,name:occ95
source: Crier
ar: الصراخ
el_gr: Τελάλης
it_it: Banditore
lo: ຄົນປະກາດ

# model:gnuhealth.occupation,name:occ96
source: Crofter
it_it: Agricoltore affituario
lo: ຄົນເຣັດນານ້ອຍ

# model:gnuhealth.occupation,name:occ97
source: Cryptographer
ar: كريبتوغرافر
el_gr: Κρυπτογράφος
it_it: Crittografo
lo: ຄົນແປລະຫັດ

# model:gnuhealth.occupation,name:occ98
source: Cryptozoologist
el_gr: Κρυπτοζωολόγος
it_it: Criptozoologo
lo: ນັກຊີວະສາດຄົ້ນຄົ້ວເຮຶ້ອງສັດທີ່ຫາຍສາບສູນ

# model:gnuhealth.occupation,name:occ99
source: Crystallographer
ar: البلورات
el_gr: Κρυσταλλογράφος
it_it: Cristallografo
lo: ນັກຄົ້ນຄົ້ວທາດເຄມີ

# model:gnuhealth.operational_area,name:
source: Operational Area
ar: منطقة العمليات
el_gr: Περιοχή επιχειρήσεων
it_it: Area Operativa
lo: ຂົງເຂດການປະຕິບັດງານ

# model:gnuhealth.operational_sector,name:
source: Operational Sector
ar: قطاع العمليات
el_gr: Επιχειρησιακός Τομέας
it_it: Settore Operativo
lo: ເຂດການປະຕິບັດງານ

# model:gnuhealth.pathology.category,name:
source: Disease Categories
ar: مجموعات الامراض
el_gr: Κατηγορίες ασθενειών
it_it: Categorie Malattia
lo: ປະເພດຂອງພະຍາດຕ່າງໆ

# model:gnuhealth.pathology.group,name:
source: Pathology Groups
ar: مجموعات علم الأمراض
el_gr: Ομάδες Παθολογίας
it_it: Gruppi Patologici
lo: ກຸ່ມຕ່າງໆຊອງວິທະຍາສາດເານປິ່ນປົວ

# model:gnuhealth.pathology.group,name:ALLERGIC
source: ALLERGIC
ar: مصاب بالحساسية
el_gr: ΑΛΛΕΡΓΙΚΟΣ/Η
it_it: ALLERGICO
lo: ອາການແພ້

# model:gnuhealth.pathology.group,name:AUTOIMMUNE
source: AUTOIMMUNE
ar: مرض مناعي
el_gr: ΑΥΤΟΑΝΟΣΟ
lo: ອະໄວຍະວະຫຼົ້ມເຫຼວ

# model:gnuhealth.pathology.group,name:CONNECTIVE
source: CONNECTIVE TISSUE and MUSCULOSKELETAL
ar: النسيج الضام والعضلات والعظام
el_gr: ΣΥΝΔΕΤΙΚΟΥ ΙΣΤΟΥ και ΜΥΟΣΚΕΛΕΤΙΚΟ
it_it: TESSUTO CONNETTIVO E MUSCOLOSCHELETRICO
lo: ແພຈຸລັງການເຊື່ອມຕໍ່ແລະກ້າມເນື້ອກະດູກ

# model:gnuhealth.pathology.group,name:GASTRO
source: GASTROINTESTINAL
ar: الجهاز الهضمي
el_gr: ΓΑΣΤΡΕΝΤΕΡΙΚΟ
it_it: GASTROINTESTINALE
lo: ກະ​ເພາະ​ລໍາ​ໃສ້

# model:gnuhealth.pathology.group,name:GENITOURINARY
source: GENITOURINARY
ar: البولي التناسلي
el_gr: ΟΥΡΟΓΕΝΝΗΤΙΚΟ
it_it: GENITOURINARIA
lo: ສືບພັນ

# model:gnuhealth.pathology.group,name:HEART
source: HEART
ar: القلب
el_gr: ΚΑΡΔΙΑ
it_it: CUORE
lo: ຫົວໃຈ

# model:gnuhealth.pathology.group,name:INFECTIOUS
source: INFECTIOUS
ar: معدي
el_gr: ΛΟΙΜΩΔΕΣ
it_it: INFETTO
lo: ພະຍາດຕິດຕໍ່

# model:gnuhealth.pathology.group,name:METABOLIC
source: METABOLIC
ar: الاستقلابية
el_gr: ΜΕΤΑΒΟΛΙΚΟ
it_it: METABOLICA
lo: ກ່ຽວກັບການລະລາຍອາຫານ

# model:gnuhealth.pathology.group,name:NEOPLASIC
source: NEOPLASIC
ar: الورمية
el_gr: ΝΕΟΠΛΑΣΜΑΤΙΚΟ
it_it: NEOPLASTICA
lo: ເນື້ອງອກ

# model:gnuhealth.pathology.group,name:NEUROLOGIC
source: NEUROLOGIC
ar: عصبية
el_gr: ΝΕΥΡΟΛΟΓΙΚΟ
it_it: NEUROLOGICA
lo: ລະບົບປະສາດ

# model:gnuhealth.pathology.group,name:NOTIFIABLE
source: NOTIFIABLE
ar: التبليغ عنها
el_gr: ΚΟΙΝΟΠΟΙΗΣΙΜΟ
it_it: NOTIFICABILE
lo: ຄວນແຈ້ງໄຫ້ຊາບ

# model:gnuhealth.pathology.group,name:NUTRITION
source: NUTRITION
ar: التغذية
it_it: NUTRIZIONE
lo: ໂພຊະນາການ

# model:gnuhealth.pathology.group,name:OBSGYN
source: GYNECOLOGY and OBSTETRICS
ar: أمراض النساء والتوليد
el_gr: ΓΥΝΑΙΚΟΛΟΓΙΑ ΚΑΙ ΜΑΙΕΥΤΙΚΗ
it_it: OSTETRICIA E GINECOLOGIA
lo: ປະສູດແລະພະຍາດຍິງ

# model:gnuhealth.pathology.group,name:PEDIATRIC
source: PEDIATRIC
ar: الأطفال و حديثي الولادة
el_gr: ΠΑΙΔΙΑΤΡΙΚΟ
it_it: PEDIATRICA
lo: ກ່ຽວກັບເດັກ

# model:gnuhealth.pathology.group,name:PSYCHIATRIC
source: PSYCHIATRIC
ar: النفسية
el_gr: ΨΥΧΙΑΤΡΙΚΟ
it_it: PSICHIATRICA
lo: ກ່ຽວກັບຈິຕສາດ

# model:gnuhealth.pathology.group,name:RESP
source: RESPIRATORY
ar: الجهاز التنفسي
el_gr: ΑΝΑΠΝΕΥΣΤΙΚΟ
it_it: RESPIRATORIA
lo: ລະບົບຫາຍໃຈ

# model:gnuhealth.pathology.group,name:SOCIAL
source: SOCIAL AND FAMILY
ar: الإجتماعية و الأسرية
el_gr: ΚΟΙΝΩΝΙΚΑ ΚΑΙ ΟΙΚΟΓΕΝΕΙΑΚΑ
it_it: SOCIALE E FAMIGLIA
lo: ສັງຄົມແລະຄອບຄົວ

# model:gnuhealth.pathology.group,name:VASCULAR
source: VASCULAR
ar: وعائي
el_gr: ΑΓΓΕΙΑΚΟ
it_it: VASCOLARE
lo: ກ່ຽວກັບເສັ້ນເລືອດ

# model:gnuhealth.pathology.group,name:VIOLENCE
source: VIOLENCE
ar: العنف
el_gr: ΒΙΑ
it_it: VIOLENZA
lo: ຄວາມຮຸນແຮງ

# model:gnuhealth.patient,name:
source: Patient related information
ar: المعلومات المتصلة بالمريض
el_gr: Πληροφορίες σχετικές με τον ασθενή
it_it: Informazioni relative al paziente
lo: ຂໍ້ມູນທີ່ກ່ຽວຂ້ອງກັບຄົນເຈັບ

# model:gnuhealth.patient.evaluation,name:
source: Patient Evaluation
ar: تقييم المريض
el_gr: Εκτίμηση του ασθενούς
it_it: Valutazioni del paziente
lo: ການກວດສອບຄົນເຈັບ

# model:gnuhealth.patient.medication,name:
source: Patient Medication
ar: علاجات المريض
el_gr: Φάρμακα του ασθενούς
it_it: Farmaco del paziente
lo: ຢາຂອງຄົນເຈັບ
