Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# model:gnuhealth.medication.dosage,name:225756002
source: every 4 hours
ar: كل 4 ساعات
el_gr: Κάθε 4 ώρες
it_it: ogni 4 ore
lo: ທຸກໆ 4 ຊົ່ວໂມງ

# model:gnuhealth.medication.dosage,name:225760004
source: every other day
ar: كل يوم بعد يوم
el_gr: Μέρα παρά μέρα
it_it: a giorni alterni
lo: ທຸກໆມື້

# model:gnuhealth.medication.dosage,name:225769003
source: 1 time per week
ar: 1 مرة واحدة في الأسبوع
el_gr: 1 φορά την εβδομάδα
it_it: una volta alla setiimana
lo: ອາທິດລະ 1 ເທື່ອ

# model:gnuhealth.medication.dosage,name:229797004
source: 1 time per day
ar: 1 مرة واحدة في اليوم
el_gr: 1 φορά την ημέρα
it_it: una volta al giorno
lo: ມື້ລະ 1 ເທື່ອ

# model:gnuhealth.medication.dosage,name:229798009
source: 3 times per day
ar: 3 مرات في اليوم الواحد
el_gr: 3 φορά την ημέρα
it_it: 3 volte al giorno
lo: 3 ເທື່ອຕໍ່ມື້

# model:gnuhealth.medication.dosage,name:229799001
source: 2 times per day
ar: 2 مرة في اليوم الواحد
el_gr: 2 φορά την ημέρα
it_it: 2 volte al giorno
lo: 2 ເທື່ອຕໍ່ມື້

# model:gnuhealth.medication.dosage,name:307439001
source: 4 times per day
ar: 4 مرات في اليوم الواحد
el_gr: 4 φορά την ημέρα
it_it: 4 volte al giorno
lo: 4 ເທື່ອຕໍ່ມື້

# model:gnuhealth.medication.dosage,name:307468000
source: every 6 hours
ar: كل 6 ساعات
el_gr: Κάθε 6 ώρες
it_it: ogni 6 ore
lo: ທຸກໆ 6 ຊົ່ວໂມງ

# model:gnuhealth.medication.dosage,name:307469008
source: every 8 hours
ar: كل 8 ساعات
el_gr: Κάθε 8 ώρες
it_it: ogni 8 ore
lo: ທຸກໆ 8 ຊົ່ວໂມງ

# model:gnuhealth.medication.dosage,name:307470009
source: every 12 hours
ar: كل 12 ساعات
el_gr: Κάθε 12 ώρες
it_it: ogni 12 ore
lo: ທຸກໆ 12 ຊົ່ວໂມງ

# model:gnuhealth.medication.dosage,name:307472001
source: 1 time per day in the morning
ar: 1 مرة في اليوم في الصباح
el_gr: 1 φορά την ημέρα, το πρωί
it_it: una volta al giorno al mattino
lo: 1 ເທື່ອ ຕໍ່ມື້ ໃນຕອນເຊົ້າ

# model:gnuhealth.medication.dosage,name:307475004
source: every month
ar: كل شهر
el_gr: Καθε μήνα
it_it: ogni mese
lo: ທຸກໆເດືອນ

# model:gnuhealth.medication.dosage,name:307476003
source: every 28 days
ar: كل 28 يوم
el_gr: Καθε 28 ημέρες
it_it: ogni 28 giorni
lo: ທຸກໆ 28 ມື້

# model:gnuhealth.medication.dosage,name:396142006
source: 1 time per day at bedtime
ar: 1 مرة في اليوم في وقت النوم
el_gr: 1 φορά την ημέρα, πριν την κατάκλιση
it_it: una volta al giorno prima di andare a letto
lo: 1 ເທື່ອ ຕໍ່ມື້ ກ່ອນນອນ

# model:gnuhealth.medication.dosage,name:396145008
source: 3 times per day, before meals
ar: 3 مرات في اليوم ، قبل وجبات الطعام
el_gr: 3 φορές την ημέρα, πριν από τα γεύματα
it_it: 3 volte al giorno, prima dei pasti
lo: 3 ເທື່ອ ຕໍ່ມື້ ກ່ອນກິນເຂົ້າ

# model:gnuhealth.medication.dosage,name:396146009
source: 3 times per day, with meals
ar: 3 مرات في اليوم الواحد، مع وجبات الطعام
el_gr: 3 φορές την ημέρα, με τα γεύματα
it_it: 3 volte al giorno, con i pasti
lo: 3 ເທື່ອ ຕໍ່ມື້ ຕອນກິນເຂົ້າ

# model:gnuhealth.medication.dosage,name:396147000
source: 1 time per day in the evening
ar: 1 مرة في اليوم الواحد في المساء
el_gr: 1 φορά την ημέρα, το βράδυ
it_it: una volta al giorno alla sera
lo: 1 ເທື່ອ ຕໍ່ມື້ ຕອນຄໍ່າ

# model:gnuhealth.medication.dosage,name:420449005
source: as needed
ar: حسب الحاجة
el_gr: ανλόγως των αναγκών
it_it: quando è necessario
lo: ຕາມຕ້ອງການ

# model:gnuhealth.medication.dosage,name:422114001
source: 1 time
ar: 1 مرة
el_gr: 1 φορά
it_it: 1 volta
lo: 1 ເທື່ອ

# model:gnuhealth.occupation,name:
source: Occupation
ar: الوظيفة
el_gr: Επάγγελμα
it_it: professione
lo: ອາຊີບ

# model:gnuhealth.occupation,name:occ1
source: Unemployed
ar: عاطل عن العمل
el_gr: Άνεργος/η
it_it: Disoccupato
lo: ຫວ່າງງານ

# model:gnuhealth.occupation,name:occ10
source: Ballerina
ar: راقصة باليه
el_gr: Μπαλαρίνα
lo: ນາງຣະບຳ

# model:gnuhealth.occupation,name:occ100
source: Curator
ar: القيم على
el_gr: Έφορος
it_it: Curatore
lo: ຜູ້ປົກຄອງ

# model:gnuhealth.occupation,name:occ101
source: Currier
ar: كورير
it_it: Conciatore
lo: ຄົນຟອກໝັງ

# model:gnuhealth.occupation,name:occ102
source: Custodian
ar: الأمين
el_gr: Επιστάτης/Φύλακας
it_it: Custode
lo: ຜູ້ຄຸມ

# model:gnuhealth.occupation,name:occ103
source: Customs officer
ar: موظف الجمارك
el_gr: Τελωνειακός υπάλληλος
it_it: Ufficiale di dogana
lo: ພະນັກງານພາສີ

# model:gnuhealth.occupation,name:occ104
source: Cutler
ar: صانع السكاكين
el_gr: Μαχαιροποιός
it_it: Coltellinaio
lo: ຊ່າງເຮັດມີດ

# model:gnuhealth.occupation,name:occ105
source: Dancer
ar: راقصة
el_gr: Χορευτής
it_it: Ballerino
lo: ນັກຟ້ອນ

# model:gnuhealth.occupation,name:occ106
source: Dance instructor
ar: مدرب الرقص
el_gr: Χοροδιδάσκαλος
it_it: Istruttore di ballo
lo: ອາຈານສອນຟ້ອນ

# model:gnuhealth.occupation,name:occ107
source: Database administrator (DBA)
ar: مدير قواعد البيانات (DBA)
el_gr: Διαχειριστής Βάσης Δεδομένων (DBA)
it_it: Amministratore di database (DBA)
lo: ຜູ້ບໍລິຫານຖານຂໍ້ມູນ

# model:gnuhealth.occupation,name:occ108
source: Deputy (law enforcement)
ar: نائب (إنفاذ القانون)
el_gr: Αναπληρωτής (επιβολής του νόμου)
it_it: Poliziotto (polizia federale)
lo: ຮອງຫົວຫນ້າ (ຜູ່ບັງຄັບໃຊ້ກົດຫມາຍ)

# model:gnuhealth.occupation,name:occ109
source: Deputy (parliamentary)
ar: نائب (البرلمانية)
el_gr: Αντιπρόσωπος (Κοινοβουλευτικός)
it_it: Deputato (parlamentare)
lo: ຮອງຫົວຫນ້າ (ໃນສະພາ)

# model:gnuhealth.occupation,name:occ11
source: Bassist
ar: عازف
el_gr: Μπασίστας
it_it: Bassista
lo: ນັກຫຼິ່ນເບດສ໌

# model:gnuhealth.occupation,name:occ110
source: Demographer
ar: ديموغرافي
el_gr: Δημογράφος
it_it: Demografo
lo: ນັກປະຊາກອນ

# model:gnuhealth.occupation,name:occ111
source: Demolitionist
el_gr: Κατεδαφιστής
it_it: Demolitore
lo: ນັກມ້າງອາຄານ

# model:gnuhealth.occupation,name:occ112
source: Dentist
ar: طبيب أسنان
el_gr: Οδοντίατρος
it_it: Denstista
lo: ທັນຕະແພດ

# model:gnuhealth.occupation,name:occ113
source: Dermatologist
ar: طبيب امراض جلدية
el_gr: Δερματολόγος
it_it: Dermatologo
lo: ແພດຜິວໜັງ

# model:gnuhealth.occupation,name:occ114
source: Designer
ar: مصمم
el_gr: Σχεδιαστής
lo: ນັກອອກແບບ

# model:gnuhealth.occupation,name:occ115
source: Detective
ar: محقق
el_gr: Ιδιωτικός αστυνομικός/Ντετέκτιβ
lo: ນັກສືບ

# model:gnuhealth.occupation,name:occ116
source: Diamantaire
ar: صائغ
el_gr: Διαμαντολόγος
it_it: Gemmologo
lo: ພໍ່ຄ້າເພັດ

# model:gnuhealth.occupation,name:occ117
source: Dictator
ar: دكتاتور
el_gr: Δικτάτορας
it_it: Dittatore
lo: ຜູ້ພະເດັດການ

# model:gnuhealth.occupation,name:occ118
source: Dietician
ar: عالم التغذية
el_gr: Διαιτολόγος
it_it: Nutrizionista
lo: ໝໍລົດນໍ້າໜັກ

# model:gnuhealth.occupation,name:occ119
source: Diplomat
ar: دبلوماسي
el_gr: Διπλωμάτης
it_it: Diplomatico
lo: ນັກການທູດ

# model:gnuhealth.occupation,name:occ12
source: Boatswain
ar: ربان
el_gr: Λοστρόμος
it_it: Nostromo
lo: ຜູ້ກຳກັບເຣືອ

# model:gnuhealth.occupation,name:occ120
source: Director
ar: مدير
el_gr: Διευθυντής
it_it: Direttore
lo: ຜູ້ອໍານວຍການ

# model:gnuhealth.occupation,name:occ121
source: Disc jockey
ar: قرص الجوكي
lo: ຜູ້ຄຸມເຄື່ອງດີເຈ

# model:gnuhealth.occupation,name:occ122
source: Dispatcher
ar: مراسل
el_gr: Αποστολέας
it_it: Spedizioniere
lo: ຜູ້ສົ່ງຫນັງສື

# model:gnuhealth.occupation,name:occ123
source: Distiller
ar: المقطر
el_gr: Αποστάτκης
it_it: Dsitillatore
lo: ຜູ້ຕົ້ມກັ່ນ

# model:gnuhealth.occupation,name:occ124
source: Diver
ar: غواص
el_gr: Δύτης
it_it: Sommozzatore
lo: ນັກດຳນໍ້າ

# model:gnuhealth.occupation,name:occ125
source: Dock labourer
ar: عامل قفص الاتهام
el_gr: Λιμενεργάτης
it_it: Manovale del porto
lo: ພະນັກງານທ່າເຣືອ

# model:gnuhealth.occupation,name:occ126
source: Documentalist
ar: التوثيق
el_gr: Τεκμηρίωση Εγγράφων
it_it: Documentarista
lo: ຜູ້ຄຸ້ມຄອງເອກກະສານ

# model:gnuhealth.occupation,name:occ127
source: Doctor (PhD)
ar: طبيب (دكتوراه)
el_gr: Δόκτωρ (PhD)
it_it: Medico (PhD)
lo: ດັອກເຕີຣ໌ (PhD)

# model:gnuhealth.occupation,name:occ128
source: Doctor of Education
ar: دكتوراه في التعليم
el_gr: Δόκτωρ στην Εκπαίδευση
it_it: Dottore dell'Educazione
lo: ດັອກເຕີຣ໌ສຶກສາສາດ

# model:gnuhealth.occupation,name:occ129
source: Doctor (MD)
ar: طبيب (دكتوراة إكلينيكية)
el_gr: Ιατρός (MD)
it_it: Medico (MD)
lo: ທ່ານຫມໍ

# model:gnuhealth.occupation,name:occ13
source: Boilermaker
ar: المراجل
el_gr: Κατασκευαστής Βραστήρων
it_it: Calderaio
lo: ຊ່າງເຮັດໝໍ້ອາຍນໍ້າ

# model:gnuhealth.occupation,name:occ130
source: Doctor of Physical Therapy
ar: طبيب العلاج الطبيعي
el_gr: Δόκτωρ Φυσικοθεραπείας
it_it: Dottore in Fisioterapia
lo: ທ່ານໝໍກາຍະບໍາບັດ

# model:gnuhealth.occupation,name:occ131
source: Dog breeder
ar: مربي الكلاب
el_gr: Εκτροφός σκύλων
it_it: Allevatore di cani
lo: ນັກປັບປຸງພັນຫມາ

# model:gnuhealth.occupation,name:occ132
source: Dogcatcher
ar: صائد كلاب
el_gr: Περισυλλογέας σκύλων / Μπόγιας
it_it: Accalappiacani
lo: ຜູ້ຈັບໝາ

# model:gnuhealth.occupation,name:occ133
source: Dog walker
ar: منزه كلاب
el_gr: Περιπατητής σκύλων
it_it: Passeggiatore di cani
lo: ຜູ້ພາໝາຍ່າງ

# model:gnuhealth.occupation,name:occ134
source: Domestic worker
ar: عاملة منزلية
el_gr: Οικιακός εργάτης
it_it: Lavoratore domestico
lo: ພະນັກງານພາຍໃນ

# model:gnuhealth.occupation,name:occ135
source: Dominatrix
it_it: Mistress - dominatrice
lo: ອາຊິບຍີງບຳເຮີ

# model:gnuhealth.occupation,name:occ136
source: Donkey Trainer
ar: مدرب حمار
el_gr: Εκπαιδευτής όνων
it_it: Addestratore d'asini
lo: ຄູຝຶກໂຕດອງກີ

# model:gnuhealth.occupation,name:occ137
source: Doorman
ar: بواب
el_gr: Θυρωρός
it_it: Portiere
lo: ຄົນຍາມປະຕູ

# model:gnuhealth.occupation,name:occ138
source: Draftsman
ar: رسام
el_gr: Σχεδιαστής
it_it: Progettista
lo: ນັກຂຽນແບບ

# model:gnuhealth.occupation,name:occ139
source: Dramatist
ar: أديب مسرحي
el_gr: Δραματουργός
it_it: Drammaturgo
lo: ນັກແຕ່ງບົດຮະຄອນ

# model:gnuhealth.occupation,name:occ14
source: Bookseller
ar: بائع الكتب
el_gr: Βιβλιοπώλης
it_it: Libraio
lo: ຄົນຂາຍປຶ້ມ

# model:gnuhealth.occupation,name:occ140
source: Dramaturg
ar: محرر
el_gr: Δραματουργός
it_it: Drammaturgo
lo: ຄູຝຶກນັກສິລປິນ

# model:gnuhealth.occupation,name:occ141
source: Draper
ar: درابر
el_gr: Υφασματοπώλης
it_it: mercante di stoffe
lo: ພໍ່ຄ້າຂາຍຜ້າ

# model:gnuhealth.occupation,name:occ142
source: Drayman
ar: سائق عربة الاثقال
it_it: Carrettiere
lo: ຄົນຂັບຣົດບັນທຸກ

# model:gnuhealth.occupation,name:occ143
source: Dressmaker
ar: خياطة
el_gr: Ενδυματοποιός
it_it: Sarto
lo: ຊ່າງຕັດເສື້ອຜ້າ

# model:gnuhealth.occupation,name:occ144
source: Drill instructor
ar: مدرب المثقاب
el_gr: Διαχειριστής τρυπανιών
it_it: Istruttore trapanista
lo: ຄູສອນການເຈາະບໍ່

# model:gnuhealth.occupation,name:occ145
source: Driver
ar: سائق
el_gr: Οδηγός
it_it: Autista
lo: ຄົນຂັບລົດ

# model:gnuhealth.occupation,name:occ146
source: Drug dealer
ar: تاجر مخدرات
el_gr: Έμπορος Ναρκωτικών
it_it: Spacciatore
lo: ພໍ່ຄ້າຢາເສບຕິດ

# model:gnuhealth.occupation,name:occ147
source: Drummer
ar: طبال
el_gr: Ντράμερ
it_it: batterista
lo: ຄົນຕີກອງ

# model:gnuhealth.occupation,name:occ148
source: Drycooper
it_it: Bottaio
lo: ຊ່າງຜະລິດຖັງໄມ້

# model:gnuhealth.occupation,name:occ149
source: Drywaller
el_gr: Γυψοσανιδάς
it_it: Operaio edile specializzato in cartogesso
lo: ຊ່າງໂບກຝາ

# model:gnuhealth.occupation,name:occ15
source: Builder
ar: مهنة البناء
el_gr: Οικοδόμος
it_it: Costruttore
lo: ຊ່າງກໍ່ເຮືອນ

# model:gnuhealth.occupation,name:occ150
source: Dustman
ar: عامل نظافة
el_gr: Σκουπιδιάρης
it_it: Operatore ecologico
lo: ຄົນເກັບຂີ້ເຍື່ອ

# model:gnuhealth.occupation,name:occ151
source: Dyer
ar: صباغ
el_gr: Βαφέας
it_it: Tintore
lo: ຄົນຍ້ອມຜ້າ

# model:gnuhealth.occupation,name:occ152
source: Ecologist
ar: عالم البيئة
el_gr: Οικολόγος
it_it: Ecologista
lo: ນັກຊ່ຽວຊານທາງສິງແວດລ້ອມ

# model:gnuhealth.occupation,name:occ153
source: Economist
ar: عالم الاقتصاد
el_gr: Οικονομολόγος
it_it: Economista
lo: ນັກເສດທະສາດ

# model:gnuhealth.occupation,name:occ154
source: Editor
ar: محرر
el_gr: Εκδότης/Συντάκτης
it_it: Editore
lo: ບັນນາທິການ

# model:gnuhealth.occupation,name:occ155
source: Educationalist
ar: عالم تربوي
el_gr: Εκπαιδευτικός
it_it: Pedagogista
lo: ນັກສຶາສາສາດ

# model:gnuhealth.occupation,name:occ156
source: Educator
ar: مربى
el_gr: Εκπαιδευτικός
it_it: Educatore
lo: ຜູ້ສິດສອນ

# model:gnuhealth.occupation,name:occ157
source: Egyptologist
ar: عالم المصريات
el_gr: Αιγυπτιολόγος
it_it: Egittologo
lo: ນັກສອນປະວັດສາດ

# model:gnuhealth.occupation,name:occ158
source: Electrical engineer
ar: مهندس كهربائي
el_gr: Ηλεκτρολόγος Μηχανολόγος
it_it: Ingeniere elettronico
lo: ວິສະວະກອນໄຟຟ້າ

# model:gnuhealth.occupation,name:occ159
source: Electrician
ar: كهربائي
el_gr: Ηλεκτρολόγος
it_it: Elettricista
lo: ຊ່າງໄຟຟ້າ

# model:gnuhealth.occupation,name:occ16
source: Cab driver
ar: سائق سيارة أجرة
el_gr: Οδηγός Ταξί
it_it: Autista taxi
lo: ຄົນຂັບຮົດແທກຊີ

# model:gnuhealth.occupation,name:occ160
source: Elevator Mechanic
ar: ميكانيكي مصعد
el_gr: Μηχανικός Ανελκυστήρων
it_it: Montatore meccanico di ascensori.
lo: ຊ່າງແປງຂັ້ນໃດໄຟຟ້າ

# model:gnuhealth.occupation,name:occ161
source: Embalmer
ar: محنط
el_gr: Σοβατζής
it_it: Imbalsamatore
lo: ຜູ້ຣັກສາຄົນຕາຍ

# model:gnuhealth.occupation,name:occ162
source: Embryologist
ar: الأجنة
el_gr: Εμβρυολόγος
it_it: Embriologista
lo: ນັກວິໃຈຄົນເກິດໃໝ່ໃນທ້ອງ

# model:gnuhealth.occupation,name:occ163
source: Emergency Medical Technician (EMT)
ar: فني الطوارئ الطبية (EMT)
el_gr: Τεχνικός Ιατρικών Μηχανημάτων Επείγ. ανάγκης (ΕΜΤ)
it_it: Tecnico di Emergenza Medica
lo: ວິຊາການແພດສຸກເສີນ

# model:gnuhealth.occupation,name:occ164
source: Engine-driver
ar: سائق القاطرة
el_gr: Μηχανοδηγός
it_it: macchinista
lo: ການຂັບເຄື່ອງຈັກ

# model:gnuhealth.occupation,name:occ165
source: Engineer
ar: مهندس
el_gr: Μηχανικός
it_it: Ingeniere
lo: ວິສະວະກອນ

# model:gnuhealth.occupation,name:occ166
source: Engraver
ar: نقاش و نحات على الخشب
el_gr: Χαράκτης
it_it: Intagliatore
lo: ຊ່າງຄວດ

# model:gnuhealth.occupation,name:occ167
source: Enologist
ar: انولوجيست
el_gr: Οινολόγος
it_it: Enologo
lo: ຊ່າງເຣັດເຫຼົ້າວາຍ

# model:gnuhealth.occupation,name:occ168
source: Entertainer
ar: مهرج
el_gr: Διασκεδαστής
it_it: Animatore
lo: ນັກບັນເທີງ

# model:gnuhealth.occupation,name:occ169
source: Entomologist
ar: العالم بالحشرات
el_gr: Εντομολόγος
it_it: Entomologo
lo: ນັກຊ່່ຽວຊານດ້ານແມງໄມ້

# model:gnuhealth.occupation,name:occ17
source: Cop
ar: شرطي
el_gr: Αστυνομικός
it_it: Poliziotto
lo: ຕຳຮວດ

# model:gnuhealth.occupation,name:occ170
source: Entrepreneur
ar: مقاول
el_gr: Επιχειρηματίας
it_it: Imprenditore
lo: ນັກທຸຮະກິດ

# model:gnuhealth.occupation,name:occ171
source: Environmental scientist
ar: عالم البيئة
el_gr: Επιστήμων του Περιβάλλοντος
it_it: Ricercatore ambientale
lo: ນັດວິທະຍາສາດສິ່ງແວດລ້ອມ

# model:gnuhealth.occupation,name:occ172
source: Ergonomist
ar: ارجونوميست
el_gr: Εργονόμος
it_it: Ergonomo
lo: ນັກວິຊາການປັບປຸ້ງສະວັດດີພາບຄົນງານ

# model:gnuhealth.occupation,name:occ173
source: Escort
ar: حرس
el_gr: Συνοδός
lo: ຜູ້ຕິດຕາມ

# model:gnuhealth.occupation,name:occ174
source: Estate Agent
ar: وكيل العقاري
el_gr: Μεσίτης ακινήτων
it_it: Agente immobiliare
lo: ຕົວແທນສັງຫາຮິມະຊັບ

# model:gnuhealth.occupation,name:occ175
source: Esthetician
ar: الجماليات
el_gr: Αισθητικός
it_it: Estetista
lo: ນັກຊ່ຽວຊານດ້ານຜິວ

# model:gnuhealth.occupation,name:occ176
source: Ethnologist
ar: علم الأجناس
el_gr: Εθνολόγος
it_it: Etnologo
lo: ນັກຄົ້ນຄົ້ວຊົນຊາດ

# model:gnuhealth.occupation,name:occ177
source: Ethologist
ar: إخصائي السلوك
el_gr: Ηθολόγος
it_it: Etologo
lo: ນັກວິຈານພຶດຕິກັມຂອງສັດ

# model:gnuhealth.occupation,name:occ178
source: Etymologist
ar: لغوى متخصص ، الاتيمولوجى
el_gr: Ετυμολόγος
it_it: Etimologista
lo: ນັກຄົ້ນຄົ້ວພາສາສາດ

# model:gnuhealth.occupation,name:occ179
source: Evangelist
ar: مبشر مسيحى
el_gr: Ευαγγελιστής
it_it: Evangelista
lo: ຄູສອນສາສນາ

# model:gnuhealth.occupation,name:occ18
source: Cabinet-maker
ar: صانع مجلس الوزراء
el_gr: Ντουλαπάς
it_it: Mobiliere
lo: ຊ່າງເຣັດຕູ້

# model:gnuhealth.occupation,name:occ180
source: Exchequer
ar: خزانة الدولة
el_gr: Θησαυροφυλάκιο
it_it: Scacchiere dell'erario
lo: ຄົນເກັບພາສີ

# model:gnuhealth.occupation,name:occ181
source: Executive
ar: تنفيذي
el_gr: Ανώτερο Διοικητικό Στέλεχος
it_it: Dirigente
lo: ນັກບໍລິຫານ

# model:gnuhealth.occupation,name:occ182
source: Exotic dancer
ar: راقصة غريبة
el_gr: Εξωτικός χορευτής/τρια
it_it: Ballerina esotica
lo: ນັກເຕັ້ນລໍາ

# model:gnuhealth.occupation,name:occ183
source: Expressman
ar: رجل سريع
it_it: Corriere
lo: ຄົນສົ່ງຈົດໝາຍ

# model:gnuhealth.occupation,name:occ184
source: Exterminator
ar: المبيد
el_gr: Εξολοθρευτής
it_it: disinfestatore
lo: ຄົນກຳຈັດປວກ

# model:gnuhealth.occupation,name:occ185
source: Extra
ar: إضافي
el_gr: Επιπλέον
lo: ຕື່ມພິເສດ

# model:gnuhealth.occupation,name:occ186
source: Falconer
ar: صائد بالصقور
el_gr: Εκπαιδευτής ιεράκων / Γερακάρης
it_it: Falconiere
lo: ນັກລ້າສັດ

# model:gnuhealth.occupation,name:occ187
source: Farmer
ar: مزارع
el_gr: Αγρότης
it_it: Agricoltore
lo: ຊາວກະສິກອນ

# model:gnuhealth.occupation,name:occ188
source: Farrier
ar: بيطري
el_gr: Πεταλωτής
it_it: maniscalco
lo: ຄົນກຳກັບມ້າ

# model:gnuhealth.occupation,name:occ189
source: Fashion designer
ar: مصمم أزياء
el_gr: Σχεδιαστής Μόδας
lo: ຄົນອອກແບບເຄື່ອງນຸ່່ງ

# model:gnuhealth.occupation,name:occ19
source: Calligrapher
ar: خطاط
el_gr: Καλλιγράφος
it_it: Calligrafo
lo: ນັກຂິດຂຽນ

# model:gnuhealth.occupation,name:occ190
source: FBI Agent
ar: عميل مكتب التحقيقات الفيدرالية
el_gr: Πράκτορας του FBI
it_it: Agente FBI
lo: ນັກສຶບອະເມຮິກາ

# model:gnuhealth.occupation,name:occ191
source: Fellmonger
ar: فيلمونجير
it_it: Commerciante di pelli
lo: ນັກຊ່ຽວຊານດ້ານໜັງສັດ

# model:gnuhealth.occupation,name:occ192
source: Fence
ar: سياج
el_gr: Φράκτης
it_it: Ricettatore
lo: ຣົ້ວ

# model:gnuhealth.occupation,name:occ193
source: Ferryman
ar: المراكبى
it_it: traghettatore
lo: ນັກພາຍເຣຶອ

# model:gnuhealth.occupation,name:occ194
source: Film director
ar: المخرج السنمائى
el_gr: Κινηματογραφικός Διευθυντής
lo: ຜູ້ອໍານວຍການຮູບເງົາ

# model:gnuhealth.occupation,name:occ195
source: Film producer
ar: منتج الفيلم
el_gr: Κινηματογραφικός Παραγωγός
it_it: Produttore cinematografico
lo: ຜູ້ຜະລິດຮູບເງົາ

# model:gnuhealth.occupation,name:occ196
source: Financial adviser
ar: مستشار مالى
el_gr: Οικονομικός Σύμβουλος
it_it: Consulente finanziario
lo: ທີ່ປຶກສາທາງດ້ານການເງິນ

# model:gnuhealth.occupation,name:occ197
source: Financial analyst
ar: المحلل المالى
el_gr: Οικονομικός Αναλυτής
it_it: analista finanziario
lo: ນັກວິເຄາະທາງດ້ານການເງິນ

# model:gnuhealth.occupation,name:occ198
source: Financial manager
ar: المدير المالى
el_gr: Οικονομικός Διευθυντής
it_it: Manager finanziario
lo: ຜູ້ຈັດການທາງດ້ານການເງິນ

# model:gnuhealth.occupation,name:occ199
source: Financial planner
ar: مخطط مالى
el_gr: Οικονομικός Σχεδιαστής
it_it: Promotore finanziario
lo: ນັກວາງແຜນທາງການເງິນ

# model:gnuhealth.occupation,name:occ2
source: Administrator
ar: مدير
el_gr: Διαχειριστής
it_it: Amministratore
lo: ນັກບໍລິຫານ

# model:gnuhealth.occupation,name:occ20
source: Call girl
ar: استدعاء فتاة
el_gr: Κωλ Γκέρλ
it_it: Ragazza squillo
lo: ນາງບຳເຮີ

# model:gnuhealth.occupation,name:occ200
source: Financier
ar: خبير مالى
el_gr: Χρηματιοστής
it_it: Finanziatore
lo: ນັກການເງິນ

# model:gnuhealth.occupation,name:occ201
source: Fire marshal
ar: مشير الحرائق
it_it: Capo vigili del fuoco
lo: ຄົນມອດໄຟ

# model:gnuhealth.occupation,name:occ202
source: Fire officer
ar: موظف الحرائق
el_gr: Αξιωματικός Πυροσβεστικής
it_it: Pompiere
lo: ພະນັກງານມອດໄຟ

# model:gnuhealth.occupation,name:occ203
source: Firefighter
ar: رجال الاطفاء
el_gr: Πυροσβέστης
it_it: Pompiere
lo: ຄົນມອດໄຟ

# model:gnuhealth.occupation,name:occ204
source: First Mate
ar: مساعد القبطان
el_gr: Υποπλοίαρχος
it_it: Primo Ufficiale
lo: ຜູ້ຮອງ

# model:gnuhealth.occupation,name:occ205
source: Fishmonger
ar: سماك
el_gr: Ιχθυοπώλης
it_it: Pescivendolo
lo: ຄົນຂາຍປາ

# model:gnuhealth.occupation,name:occ206
source: Fisherman
ar: صياد سمك
el_gr: Ψαράς
it_it: Pescatore
lo: ຄົນຫາປາ

# model:gnuhealth.occupation,name:occ207
source: Fitter
ar: مجرب
el_gr: Εφαρμοστής
it_it: Meccanico
lo: ຊ່າງຕໍ່

# model:gnuhealth.occupation,name:occ208
source: Flautist
ar: عازف الفلوت
el_gr: Φλαουτίστας
it_it: Flautista
lo: ຄົນເປົ່າຂຸ່ຍ

# model:gnuhealth.occupation,name:occ209
source: Flavorist
ar: فلافوريست
it_it: Profumiere
lo: ນັກປຸງແຕ່ງໄຫ້ມີຮົດນິຍົມ

# model:gnuhealth.occupation,name:occ21
source: Cameraman
ar: مصور
el_gr: Εικονολήπτης τηλεοπτ. συνεργείου
it_it: Camerografo
lo: ຊ່າງພາບ

# model:gnuhealth.occupation,name:occ211
source: Flight attendant
ar: مضيفات
el_gr: Βοηθός πτήσεως
it_it: Hostess
lo: ພະນັກງານເຣັດວຽກໃນຍົນ

# model:gnuhealth.occupation,name:occ212
source: Flight engineer
ar: مهندس طيران
el_gr: Μηχανικός πτήσεως
it_it: Ingegnere di Volo
lo: ວິສະວະກອນການບິນ

# model:gnuhealth.occupation,name:occ213
source: Flight instructor
ar: مدرب طيران
el_gr: Εκπαιδευτής πτήσεων
it_it: Istruttore di volo
lo: ອາຈານສອນການບິນ

# model:gnuhealth.occupation,name:occ214
source: Floor manager
ar: مدير الطابق
el_gr: Διευθυντής Όροφου
it_it: ispettore di produzione
lo: ຜູ້ຈັດການຕາມສຖານທີ່

# model:gnuhealth.occupation,name:occ215
source: Florist
ar: بائع الزهور
el_gr: Πατωματάς
it_it: Fiorista
lo: ຄົນຂາຍດອກໄມ້

# model:gnuhealth.occupation,name:occ217
source: Flutist
ar: عازف الفلوت
el_gr: Φλαουτίστας/τρια
it_it: Flautista
lo: ຄົນເປົ່າຄຸ່ຍ

# model:gnuhealth.occupation,name:occ218
source: Foreman
ar: رئيس عمال
el_gr: Επιστάτης
it_it: Capomastro
lo: ຫົວໜ້າຄົນງານ

# model:gnuhealth.occupation,name:occ219
source: Forensic scientist
ar: عالم طب الشرعي
el_gr: Δικανικός επιστήμονας
it_it: Scienziato forense
lo: ນັກວິທະຍາສາດຄົ້ນຄວາມຈິງ

# model:gnuhealth.occupation,name:occ22
source: Camp Counselor
ar: مستشار التخييم
el_gr: Κατασκήνωση Σύμβουλος
it_it: Consulente educativo
lo: ຜູ້ປຶກສາວ່າດ້ວຍສວນສາທາຮະນະ

# model:gnuhealth.occupation,name:occ220
source: Fruiterer
ar: بائع فواكه
el_gr: Οπωροπώλης
it_it: Fruttivendolo
lo: ຄົນຂາຍໝາກໄມ້

# model:gnuhealth.occupation,name:occ221
source: Furrier
ar: بائع الفرو
el_gr: Γουναράς
it_it: pellicciaio
lo: ຄົນຂາຍຂົນສັດ

# model:gnuhealth.occupation,name:occ222
source: Gamekeeper
ar: مراقب الصيد
el_gr: Φύλακας Περιοχής Κυνηγιού
it_it: Guardacaccia
lo: ຄົນເຝົ້າສັດ

# model:gnuhealth.occupation,name:occ223
source: Game show host
ar: مضيف عروض الألعاب
it_it: Presentatore gioco televisivo
lo: ຜູ້ກຳກັບການສະແດງ

# model:gnuhealth.occupation,name:occ224
source: Game designer
ar: مصصم اللعبة
el_gr: Σχεδιαστής παιγνιδιών
it_it: Sviluppatore di videogiochi
lo: ນັກອອກແບບເກມຫຼິ້ນ

# model:gnuhealth.occupation,name:occ225
source: Garbage collector
ar: جامع القمامة
el_gr: Ρακοσυλλέκτης
it_it: Operatore ecologico
lo: ຜູ້ເກັບຂີ້ເຫຍື້ອ

# model:gnuhealth.occupation,name:occ226
source: Gardener
ar: الجناينى
el_gr: Κηπουρός
it_it: Giardiniere
lo: ຊາວສວນ

# model:gnuhealth.occupation,name:occ227
source: Gate-keeper
ar: حارس البوابة
el_gr: Θυροφύλακας
it_it: Portinaio
lo: ຄົນເຝົ້າປະຕູ

# model:gnuhealth.occupation,name:occ228
source: Gemcutter
ar: هو الشخص الذي يقطع، والأشكال، وتلميع الأحجار الكريمة الطبيعية والاصطناعية.
el_gr: Κόπτης πολυτίμων λίθων
it_it: Intagliatore pietre preziose
lo: ນັກຕັດທາດຫິນ

# model:gnuhealth.occupation,name:occ229
source: Genealogist
ar: الانساب
el_gr: Γενεαλόγος
it_it: Genealogista
lo: ນັກຄົ້ນຄົ້ວດ້ານສັງຂະນາຍາດ

# model:gnuhealth.occupation,name:occ23
source: Car designer
ar: مصمم السيارة
el_gr: Σχεδιαστής Αυτοκινήτων
it_it: Progettista di automobili
lo: ນັກອອກແບບລົດ

# model:gnuhealth.occupation,name:occ230
source: General
ar: عام
el_gr: Στρατηγός
it_it: Generale
lo: ນາຍພົນ

# model:gnuhealth.occupation,name:occ231
source: Geodesist
ar: الجيوديسيا أيضا دراسة الظواهر جيراسيموس مثل حركة القشرة الأرضية والمد والجزر، والحركة القطبية.
el_gr: Γεωδαίτης
it_it: Geodeta
lo: ນັກວິທຍາສາດຄົ້ນຄົ້ວຂນາດຂອງໜ່ວຍໂລກ

# model:gnuhealth.occupation,name:occ232
source: Geographer
ar: جغرافيا العالم
el_gr: Γεωγράφος
it_it: Geografo
lo: ນັກຄົ້ນຄົ້ວພູມີສາດ

# model:gnuhealth.occupation,name:occ233
source: Geologist
ar: جيلوجيى
el_gr: Γεωλόγος
it_it: Geologo
lo: ນັກທໍຮະນີສາດ

# model:gnuhealth.occupation,name:occ234
source: Geometer
ar: الاختصاصي بعلم الهندسة
el_gr: Γεωμέτρης
it_it: Geometra
lo: ນັກຄນິດສາດດ້າຍຣູບ
