Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# selection:gnuhealth.du,housing:
source: Roomy and excellent sanitary conditions
ar: الظروف الصحية واسعة وممتازة
el_gr: Ευρύχωρες και εξαιρετικές συνθήκες υγιεινής
it_it: Condizioni sanitarie ottime e spaziose
lo: ສະພາບອະນາໄມທີ່ມີສະຖານທີ່ກ້ວາງຂວງມແລະດີເລີດ

# selection:gnuhealth.du,housing:
source: Shanty, deficient sanitary conditions
ar: ظروف صحية عشوائية وناقصة
el_gr: Πρόχειρες, ανεπαρκείς συνθήκες υγιεινής
it_it: Baracca, condizioni sanitarie carenti
lo: ສະພາບອະນາໄມທີ່ບໍ່ດີແລະຄັຍແຄບ

# selection:gnuhealth.du,housing:
source: Small, crowded but with good sanitary conditions
ar: صغيرة مكتظة بالسكان في لكن مع ظروف صحية جيدة
el_gr: Μικροί χώροι, στενοί, αλλά με καλές συνθήκες υγιεινής
it_it: Piccola, affollata ma con buone condizioni sanitarie
lo: ສະຖານທີ່ນ້ອຍ,ມີຫຼາຍຄົນຢູ່ແຕ່ມີສະພາບອະນາໄມດີ

# selection:gnuhealth.du,materials:
source: Adobe
ar: مبنى من طين اللبن
it_it: Mattone
lo: ສ້າງດ້ວຍໄມ້ ອາໂດບີ

# selection:gnuhealth.du,materials:
source: Concrete
ar: محدد
el_gr: Τσιμέντο
it_it: Calcestruzzo
lo: ສີມັງ

# selection:gnuhealth.du,materials:
source: Mud / Straw
ar: الطين / القش
el_gr: Λάσπη / Καλαμιές
it_it: Fango / Paglia
lo: ຕົມໄຫຼ / ເຟືອງ

# selection:gnuhealth.du,materials:
source: Stone
ar: حجر
el_gr: Πέτρα
it_it: Pietra
lo: ຫິນ

# selection:gnuhealth.du,materials:
source: Wood
ar: خشب
el_gr: Ξύλο
it_it: Legno
lo: ໄມ້

# selection:gnuhealth.du,roof_type:
source: Adobe
ar: مبنى من طين اللبن
it_it: Mattone
lo: ສ້າງດ້ວຍໄມ້ ອາໂດບີ

# selection:gnuhealth.du,roof_type:
source: Concrete
ar: محدد
el_gr: Τσιμέντο
it_it: Calcestruzzo
lo: ສີມັງ

# selection:gnuhealth.du,roof_type:
source: Mud
ar: طين
el_gr: Λάσπη
it_it: Fango
lo: ຕົມໄຫຼ

# selection:gnuhealth.du,roof_type:
source: Stone
ar: حجر
el_gr: Πέτρα
it_it: Pietra
lo: ຫິນ

# selection:gnuhealth.du,roof_type:
source: Thatched
ar: سقف البيت بالقش
el_gr: Αχυροσκεπές
it_it: Tetto di Paglia
lo: ເຣືອນມຸງຫຼັງຄາ

# selection:gnuhealth.du,roof_type:
source: Wood
ar: خشب
el_gr: Ξύλο
it_it: Legno
lo: ໄມ້

# selection:gnuhealth.hospital.bed,bed_type:
source: Circo Electric
ar: سيركو كهرباء
lo: ໄຟຟ້າ Circo

# selection:gnuhealth.hospital.bed,bed_type:
source: Clinitron
lo: ຕຽງນອນທັນສະໄມ

# selection:gnuhealth.hospital.bed,bed_type:
source: Electric
ar: كهربائي
el_gr: Ηλεκτρικό
it_it: Elettrico
lo: ໄຟຟ້າ

# selection:gnuhealth.hospital.bed,bed_type:
source: Gatch Bed
ar: سرير مفصلي
el_gr: Κρεβάτι Gatch
lo: ຕຽງນອນແບບ Gatch

# selection:gnuhealth.hospital.bed,bed_type:
source: Low Air Loss
ar: تقليل التكييف
lo: ການສູນເສຍທາງອາກາດຕໍາ

# selection:gnuhealth.hospital.bed,bed_type:
source: Low Bed
ar: سرير منخفض
el_gr: Χαμηλή κλίνη
lo: ຕຽງນອນຕໍາ

# selection:gnuhealth.hospital.bed,bed_type:
source: Stretcher
ar: النقالة
el_gr: Φορείο
it_it: Barella
lo: ຕຽງຫາມຄົນເຈັບ

# selection:gnuhealth.hospital.bed,state:
source: Free
ar: معافى
el_gr: Δωρεάν
it_it: Libero
lo: ຟຣີ

# selection:gnuhealth.hospital.bed,state:
source: Not available
ar: غير متوفر
el_gr: Μη διαθέσιμο
it_it: Non disponibile
lo: ຍັງບໍ່ທັນມີ

# selection:gnuhealth.hospital.bed,state:
source: Occupied
ar: محتل
el_gr: Κατειλημμένο
it_it: Occupato
lo: ມີຄົນພັກແລ້ວ

# selection:gnuhealth.hospital.bed,state:
source: Reserved
ar: محجوز
el_gr: Προκρατημένο
it_it: Riservato
lo: ສະຫງວນໄວ້

# selection:gnuhealth.hospital.ward,gender:
source: Men Ward
ar: جناح الرجال
el_gr: Ανδρικός θάλαμος
it_it: Corsia Maschile
lo: ອາຄານອຸປະຖໍາຂອງຜູ້ຊາຍ

# selection:gnuhealth.hospital.ward,gender:
source: Unisex
ar: للجنسين
el_gr: Ανεξαρτήτως φύλου
lo: ທັງຊາຍແລະຍິງ

# selection:gnuhealth.hospital.ward,gender:
source: Women Ward
ar: جناح النساء
el_gr: Γυναικείος θάλαμος
it_it: Corsia Donne
lo: ອາຄານອຸປະຖໍາຂອງຜູ້ຍິງ

# selection:gnuhealth.hospital.ward,state:
source: Beds available
ar: الاسِرّة متوفرة
el_gr: Διαθέσιμες κλίνες
it_it: Letti disponibili
lo: ຕຽງມີວ່າງຢູ່

# selection:gnuhealth.hospital.ward,state:
source: Full
ar: كامل
el_gr: Πλήρες
it_it: Pieno
lo: ເຕັມແລ້ວ

# selection:gnuhealth.hospital.ward,state:
source: Not available
ar: غير متوفر
el_gr: Μη διαθέσιμα
it_it: Non diposnibile
lo: ຍັງບໍ່ທັນມີ

# selection:gnuhealth.immunization_schedule_dose,age_unit:
source: days
ar: ايام
el_gr: ημέρες
it_it: giorni
lo: ມື້

# selection:gnuhealth.immunization_schedule_dose,age_unit:
source: months
ar: شهور
el_gr: μήνες
it_it: mesi
lo: ເດືອນ

# selection:gnuhealth.immunization_schedule_dose,age_unit:
source: weeks
ar: أسبوع
el_gr: εβδομάδες
it_it: settimane
lo: ອາທິດ

# selection:gnuhealth.immunization_schedule_dose,age_unit:
source: years
ar: سنين
el_gr: έτη
it_it: anni
lo: ປີ

# selection:gnuhealth.immunization_schedule_line,scope:
source: Recommended
ar: موصى به
lo: ແນະນຳໃຫ້

# selection:gnuhealth.immunization_schedule_line,scope:
source: Risk groups
ar: الفئات المعرضة للخطر
lo: ກຸ່ມສ່ຽງ

# selection:gnuhealth.immunization_schedule_line,scope:
source: Systematic
ar: منهجي
lo: ຕາມລະບົບ

# selection:gnuhealth.institution,institution_type:
source: Clinic
ar: عيادة
lo: ຄຼີນິກ

# selection:gnuhealth.institution,institution_type:
source: Doctor office
ar: عيادة دكتور
lo: ຫ້ອວການທ່ານຫມໍ

# selection:gnuhealth.institution,institution_type:
source: General Hospital
ar: مستشفى عام
it_it: Ospedale generale
lo: ໂຮງຫມໍຖົ່ວໄປ

# selection:gnuhealth.institution,institution_type:
source: Hospice
ar: دار للمرضى أو العجزة
lo: ເຮືອນພັກຜູ້ປ່ວຍ

# selection:gnuhealth.institution,institution_type:
source: Nursing Home
ar: بيت تمريض
lo: ໂຣງພະຍາບານຄົນສະລາ

# selection:gnuhealth.institution,institution_type:
source: Primary Care Center
ar: مركز علاج أولي
it_it: Centro Cure Primarie
lo: ສູນປິ່ນປົວຕົ້ນຕໍ

# selection:gnuhealth.institution,institution_type:
source: Rural facility
ar: وحدة صحية
lo: ສະຖານທີ່ຊົນນະບົດ

# selection:gnuhealth.institution,institution_type:
source: Specialized Hospital
ar: مستشفى تخصصي
it_it: Ospedale specializzato
lo: ໂຣງຫໝໍວິຊາສະເພາະ

# selection:gnuhealth.institution,public_level:
source: Private
ar: خاص
el_gr: Ιδιώτης
it_it: Privato
lo: ສ່ວນເອກະຊົນ

# selection:gnuhealth.institution,public_level:
source: Private - State
ar: خاص - حكومي
lo: ເອກະຊົນ - ລັດ

# selection:gnuhealth.institution,public_level:
source: Public
ar: عام
lo: ສາທາລະນະ

# selection:gnuhealth.institution,trauma_level:
source: Level I
ar: المستوى الأول
lo: ລະດັບ 1

# selection:gnuhealth.institution,trauma_level:
source: Level II
ar: المستوى الثاني
lo: ລະດັບ 2

# selection:gnuhealth.institution,trauma_level:
source: Level III
ar: المستوى الثالث
lo: ລະດັບ 3

# selection:gnuhealth.institution,trauma_level:
source: Level IV
ar: المستوى الرابع
lo: ລະດັບ 4

# selection:gnuhealth.institution,trauma_level:
source: Level V
ar: المستوى الخامس
lo: ລະດັບ 5

# selection:gnuhealth.insurance,insurance_type:
source: Labour Union / Syndical
ar: نقابة العمال / نقابي
el_gr: Εργατικό σωματείο/ Συδικάτο
it_it: Organizazione sindacale
lo: ສະຫະພາບແຮງງານ / Syndical

# selection:gnuhealth.insurance,insurance_type:
source: Private
ar: خاص
el_gr: Ιδιώτης
it_it: Privato
lo: ສ່ວນເອກະຊົນ

# selection:gnuhealth.insurance,insurance_type:
source: State
ar: حالة
el_gr: Κατάσταση
it_it: Stato
lo: ລັດ

# selection:gnuhealth.medicament,pregnancy_category:
source: A
lo: ເອ A

# selection:gnuhealth.medicament,pregnancy_category:
source: B
ar: ب
lo: ບີ

# selection:gnuhealth.medicament,pregnancy_category:
source: C
ar: س
lo: ຊີ

# selection:gnuhealth.medicament,pregnancy_category:
source: D
ar: د
lo: ດີ

# selection:gnuhealth.medicament,pregnancy_category:
source: N
ar: ن
lo: ເອນ

# selection:gnuhealth.medicament,pregnancy_category:
source: X
ar: اكس
lo: ແອກ X

# selection:gnuhealth.patient,blood_type:
source: A
lo: ເອ

# selection:gnuhealth.patient,blood_type:
source: AB
lo: ເອບີ

# selection:gnuhealth.patient,blood_type:
source: B
ar: ب
lo: ບີ

# selection:gnuhealth.patient,blood_type:
source: O
lo: ໂອ

# selection:gnuhealth.patient,marital_status:
source: Concubinage
ar: المعاشرة بدون زواج
el_gr: Συμβίωση
it_it: Convivenza
lo: ການເປັນຜົວເມັຍກັນໂດຍທີ່ບໍ່ຖືກຄ້ອງຕາມກົດໝາຍ

# selection:gnuhealth.patient,marital_status:
source: Divorced
ar: مطلق
el_gr: Διεζευγμένος/η
it_it: Divorziato
lo: ຢ່າຣ້າງ

# selection:gnuhealth.patient,marital_status:
source: Married
ar: متزوج
el_gr: Παντρεμένος/ η
it_it: Coniugato
lo: ແຕ່ງງານແລ້ວ

# selection:gnuhealth.patient,marital_status:
source: Separated
ar: منفصل
el_gr: Χωρισμένος/ η
it_it: Seprato
lo: ແຍກກັນຢູ່

# selection:gnuhealth.patient,marital_status:
source: Single
ar: أعزب
el_gr: Ανύπαντρος/ η
it_it: Celibe / nubile
lo: ເປັນໂສດຢູ່

# selection:gnuhealth.patient,marital_status:
source: Widowed
ar: ارمل
el_gr: Χήρος/ Χήρα
it_it: Vedovo
lo: ແມ່ໝ້າຍ

# selection:gnuhealth.patient.disease,allergy_type:
source: Drug Allergy
ar: حساسية الدواء
el_gr: Αλλεργία σε φάρμακα
it_it: Allergia farmaci
lo: ອາການແພ້ຢາ

# selection:gnuhealth.patient.disease,allergy_type:
source: Food Allergy
ar: حساسية الطعام
el_gr: Διατροφική αλλεργία
it_it: Allergia alimentare
lo: ອາການແພ້ອາຫານ

# selection:gnuhealth.patient.disease,allergy_type:
source: Misc Allergy
ar: منوعات الحساسية
el_gr: Διάφορες Αλλεργίες
it_it: Allergia vario
lo: ອາການແພ້ທົ່ວໄປ

# selection:gnuhealth.patient.disease,allergy_type:
source: Misc Contraindication
ar: موانع الاستعمال المتفرقة
el_gr: Διάφορες Αντενδείξεις
it_it: Controindicazione vario
lo: ຂໍ້ຫ້າມຕ່າງໆ

# selection:gnuhealth.patient.disease,disease_severity:
source: Mild
ar: معتدل
el_gr: Ήπια
it_it: Lieve
lo: ບໍ່ຮຸນແຮງ

# selection:gnuhealth.patient.disease,disease_severity:
source: Moderate
ar: باعتدال
el_gr: Μέτρια
it_it: Moderaro
lo: ປານກາງ

# selection:gnuhealth.patient.disease,disease_severity:
source: Severe
ar: خطير
el_gr: Σοβαρή
it_it: Severo
lo: ຮ້າຍແຮງ

# selection:gnuhealth.patient.disease,status:
source: acute
ar: حاد
el_gr: Οξεία
it_it: acuto
lo: ແຫຼມ

# selection:gnuhealth.patient.disease,status:
source: chronic
ar: مزمن
el_gr: Χρόνια
it_it: cronico
lo: ຊໍາເຮື້ອ

# selection:gnuhealth.patient.disease,status:
source: healed
ar: شفاء
el_gr: Θεραπεύθηκε
it_it: guarito
lo: ເຊົາແລ້ວ

# selection:gnuhealth.patient.disease,status:
source: improving
ar: تحسين
el_gr: Σε βελτίωση
it_it: migliorando
lo: ມີອາການດີຂື້ນ

# selection:gnuhealth.patient.disease,status:
source: unchanged
ar: بدون تغيير
el_gr: στάσιμη
it_it: senza cambi
lo: ບໍ່ປ່ຽນແປງ

# selection:gnuhealth.patient.disease,status:
source: worsening
ar: تدهور
el_gr: Σε επιδείνωση
it_it: peggiorando
lo: ອາກາຍຊຸດໂຊມລົງ

# selection:gnuhealth.patient.evaluation,evaluation_type:
source: Inpatient
ar: المرضى الداخليين
el_gr: Εσωτερικός ασθενής
it_it: Ricoverato
lo: ຄົນເຈັບນອນໂຣງໝໍ

# selection:gnuhealth.patient.evaluation,evaluation_type:
source: Outpatient
ar: المريض الخارجي
el_gr: Εξωτερικός ασθενής
it_it: Paziente esterno
lo: ຄົນເຈັບບໍ່ໄດ້ນອນໂຣງໝໍ

# selection:gnuhealth.patient.evaluation,loc_eyes:
source: Does not Open Eyes
ar: لا يفتح عينيه
el_gr: Δεν ανοίγει τα μάτια
it_it: Non apre gli occhi
lo: ບໍມືນຕາ

# selection:gnuhealth.patient.evaluation,loc_eyes:
source: Opens eyes in response to painful stimuli
ar: يفتح عينيه استجابة للمؤثرات المؤلمة
el_gr: Ανοίγει τα μάτια στα επώδυνα ερεθίσματα
it_it: Apre gli occhi in risposta a stimoli dolorosi
lo: ຕາມືນຍອ້ນການເຈັບປວດຂອງຢາປຸກ

# selection:gnuhealth.patient.evaluation,loc_eyes:
source: Opens eyes in response to voice
ar: يفتح عينيه استجابة للصوت
el_gr: Ανοίγει τα μάτια στη φωνή
it_it: Apre gli occhi in risposta a una voce
lo: ຕາມືນຍອ້ນສຽງ

# selection:gnuhealth.patient.evaluation,loc_eyes:
source: Opens eyes spontaneously
ar: يفتح عينيه بشكل عفوي
el_gr: Ανοίγει τα μάτια αυθόρμητα
it_it: Apre gli occhi spontaneamente
lo: ຕາມືນຢ່າງກະທັນຫັນ

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Abnormal flexion to painful stimuli (decorticate response)
ar: انثناء غير طبيعي للمؤثرات المؤلمة (استجابة منزوع القشرة)
el_gr: Παθολογική κάμψη στα επώδυνα ερεθίσματα (απάντηση απεγκεφαλισμού)
it_it: Flessione anormale agli stimoli dolorosi (decorticate response)
lo: ຂົດໂງຜິດປົກກະຕິຍອ້ນການເຈັບປວດຂອງຢາປຸກ (ຍ້ອນການພ່າຕັດ)

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Extension to painful stimuli - decerebrate response -
ar: تمديد للمحفزات المؤلمة - استجابة فصل الدماغ -
el_gr: Έκταση στα επώδυνα ερεθίσματα - απάντηση απεγκεφαλισμού -
it_it: Estensione a stimoli dolorosi - decerebrate response -
lo: ການເຈັບປວດຍາວນານຂອງຢາປຸກ - ຍ້ອນການຜ່າຕັດສະໝອງ -

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Flexion / Withdrawal to painful stimuli
ar: انثناء / السحب للمحفزات مؤلمة
el_gr: Κάμψη / Απόσυρση
it_it: Flessione / Ritiro a stimoli dolorosi
lo: ຂົດໂງ /ຍ້ອນການຈັບປວດຂອງຢາປຸກຫລັງຈາກການເຊົາໄຊ້ຢານີ້ມາ

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Localizes painful stimuli
ar: يموضع المحفزات المؤلمة
el_gr: Εντοπίζει
it_it: Localizza gli stimoli dolorosi
lo: ແນວເລັ່ງລັດໄຫ້ເຈັບຕາມຈຸດ

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Makes no movement
ar: يجعل عدم الحركة
el_gr: Δεν κάνει καμία κίνηση
it_it: Non realizza nessun movimento
lo: ບໍ່ເໜັງຕິງ

# selection:gnuhealth.patient.evaluation,loc_motor:
source: Obeys commands
ar: يطيع الأوامر
el_gr: Υπακούει σε εντολές
it_it: Ubbidisce a comandi
lo: ຟັງຄຳສັ່ງ

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Confused, disoriented
ar: الخلط، مشوشا
el_gr: Συγχυτικός, αποπροσανατολισμένος
it_it: Consufo, disorientato
lo: ເກີດຄວາມສັບສົນ,ບໍ່ເປັນລະບຽບ

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Incomprehensible sounds
ar: أصوات غير مفهومة
el_gr: Ακατάληπτοι ήχοι
it_it: Suoni incomprensibili
lo: ມີລັກສະນະບໍ່ເຂົ້າໃຈ

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Makes no sounds
ar: عدم وجود أصوات
el_gr: Δεν κάνει κανέναν ήχο
it_it: Non emette suoni
lo: ບໍ່ມີສຽງ

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Oriented, converses normally
ar: موجهة، محادثة بشكل طبيعي
el_gr: Προσανατολισμένος, συζητά κανονικά
it_it: orientato, conversa normalmente
lo: ເປັນລະບຽບ,ເວົ້າຈາເປັນປົກກະຕິ

# selection:gnuhealth.patient.evaluation,loc_verbal:
source: Utters inappropriate words
ar: ينطق كلمات غير لائقة
el_gr: Ψελλίζει ακτάλληλες λέξεις
it_it: Pronuncia parole inappropriate
lo: ໄຊ້ວາຈາບໍ່ເໝາະສົມ

# selection:gnuhealth.patient.evaluation,mood:
source: Disgust
ar: غثيان
el_gr: Αηδία
it_it: Ribrezzo
lo: ເຣັດໄຫ້ໜ້າກຽດ

# selection:gnuhealth.patient.evaluation,mood:
source: Euphoria
ar: نشوة
el_gr: Ευφορία
it_it: Euforia
lo: ຄວາມຮູ້ສຶກສະບາຍ

# selection:gnuhealth.patient.evaluation,mood:
source: Fear
ar: خوف
el_gr: Φόβος
it_it: Paura
lo: ຄວາມຢ້ານກົວ

# selection:gnuhealth.patient.evaluation,mood:
source: Flat
ar: سطح
el_gr: Επίπεδος/ η
it_it: Piatto
lo: ພຽງ

# selection:gnuhealth.patient.evaluation,mood:
source: Happy
ar: سعيد
el_gr: Ευτυχής
it_it: Felice
lo: ດີໃຈ

# selection:gnuhealth.patient.evaluation,mood:
source: Normal
ar: طبيعى
el_gr: Φυσιολογικός/ ή
it_it: Normale
lo: ປົກກະຕິ

# selection:gnuhealth.patient.evaluation,mood:
source: Rage
ar: غضب
el_gr: Θυμός
it_it: Rabbia
lo: ຄວາມໂກດຮ້າຍ

# selection:gnuhealth.patient.evaluation,mood:
source: Sad
ar: حزن
el_gr: Λυπημένος/ η
it_it: Triste
lo: ເສັຍໃຈ

# selection:gnuhealth.patient.evaluation,state:
source: Done
ar: تم
el_gr: Έγινε
it_it: Fatto
lo: ສຳເຣັດແລ້ວ

# selection:gnuhealth.patient.evaluation,state:
source: In progress
ar: في التقدم
el_gr: Σε εξέλιξη
it_it: In corso
lo: ກຳລັງຄືບຫນ້າຢູ່

# selection:gnuhealth.patient.evaluation,state:
source: Signed
ar: موقّع
lo: ເຊັນແລ້ວ

# selection:gnuhealth.patient.evaluation,urgency:
source: Medical Emergency
ar: الطوارئ الطبية
el_gr: Ιατρικό επείγον
it_it: Emergenza medica
lo: ການແພດສຸກເສີນ

# selection:gnuhealth.patient.evaluation,urgency:
source: Normal
ar: طبيعى
el_gr: Φυσιολογικός
it_it: Normale
lo: ປົກກະຕິ

# selection:gnuhealth.patient.evaluation,urgency:
source: Urgent
ar: مٌستعجل
el_gr: Επειγόντως
it_it: Urgente
lo: ຮີບດ່ວນ

# selection:gnuhealth.patient.evaluation,visit_type:
source: Followup
ar: متابعة
el_gr: Παρακολούθηση
lo: ການຕິດຕາມ

# selection:gnuhealth.patient.evaluation,visit_type:
source: New health condition
ar: حالة صحية جديدة
el_gr: Νέα κατάσταση υγείας
it_it: Nuovo stato di salute
lo: ສະພາບສຸຂະພາບໃຫມ່

# selection:gnuhealth.patient.evaluation,visit_type:
source: Well Child visit
ar: زيارة طفل غير مريض
el_gr: Επίσκεψη για υγιές παιδί
it_it: Visita consentita ai bambini
lo: ການຢ້ຽມຢາມເດັກນ້ອຍ

# selection:gnuhealth.patient.evaluation,visit_type:
source: Well Man visit
ar: زيارة رجل غير مريض
el_gr: Επίσκεψη για υγιή άνδρα
lo: ການຢ້ຽມຢາມຜູ້ຊາຍ

# selection:gnuhealth.patient.evaluation,visit_type:
source: Well Woman visit
ar: زيارة امرأة غير مريضة
el_gr: Επίσκεψη για υγιή γυναίκα
lo: ການຢ້ຽມຢາມແມ່ຍິງ

# selection:gnuhealth.patient.medication,duration_period:
source: days
ar: ايام
el_gr: ημέρες
it_it: giorni
lo: ຫຼາຍວັນ

# selection:gnuhealth.patient.medication,duration_period:
source: hours
ar: ساعات
el_gr: ώρες
it_it: ore
lo: ຊົ່ວໂມງ

# selection:gnuhealth.patient.medication,duration_period:
source: indefinite
ar: غير محدد
el_gr: αόριστο
it_it: indefinito
lo: ບໍ່ແນ່ນອນ

# selection:gnuhealth.patient.medication,duration_period:
source: minutes
ar: دقائق
el_gr: λεπτά
it_it: minuti
lo: ນາທີ

# selection:gnuhealth.patient.medication,duration_period:
source: months
ar: شهور
el_gr: μήνες
it_it: mesi
lo: ເດືອນ

# selection:gnuhealth.patient.medication,duration_period:
source: years
ar: سنين
el_gr: έτη
it_it: anni
lo: ປີ

# selection:gnuhealth.patient.medication,frequency_unit:
source: days
ar: ايام
el_gr: ημέρες
it_it: giorni
lo: ມື້

# selection:gnuhealth.patient.medication,frequency_unit:
source: hours
ar: ساعات
el_gr: ώρες
it_it: ore
lo: ຊົ່ວໂມງ

# selection:gnuhealth.patient.medication,frequency_unit:
source: minutes
ar: دقائق
el_gr: λεπτά
it_it: minuti
lo: ນາທີ

# selection:gnuhealth.patient.medication,frequency_unit:
source: seconds
ar: ثانية
el_gr: δευτερόλεπτα
it_it: secondi
lo: ວິນາທີ

# selection:gnuhealth.patient.medication,frequency_unit:
source: weeks
ar: أسبوع
el_gr: εβδομάδες
it_it: settimane
lo: ອາທິດ

# selection:gnuhealth.patient.medication,frequency_unit:
source: when required
ar: عند الحاجة
el_gr: όταν απαιτείται
it_it: quando necessario
lo: ເວລາທີ່ຕ້ອງການ

# selection:gnuhealth.patient.medication,infusion_rate_units:
source: mL/hour
ar: مل/ساعة
it_it: mL/ora
lo: ມລ / ຊົ່ວໂມງ

# selection:gnuhealth.person_alternative_identification,alternative_id_type:
source: Country of origin ID
ar: بلد البطاقة الشخصية -الهوية
lo: ປະເທດຕົ້ນເດີມຂອງບັດ

# selection:gnuhealth.person_alternative_identification,alternative_id_type:
source: Medical Record
ar: الملف الطبي
lo: ທາງບັນທຶກທາງແພດ

# selection:gnuhealth.person_alternative_identification,alternative_id_type:
source: Other
ar: أخرى
el_gr: Άλλα
it_it: Altro
lo: ອື່ນໆ

# selection:gnuhealth.person_alternative_identification,alternative_id_type:
source: Passport
ar: جواز سفر
el_gr: Διαβατήριο
it_it: Passaporto
lo: ຫນັງສືຜ່ານແດນ

# selection:gnuhealth.prescription.line,duration_period:
source: days
ar: ايام
el_gr: ημέρες
it_it: giorni
lo: ມື້

# selection:gnuhealth.prescription.line,duration_period:
source: hours
ar: ساعات
el_gr: ώρες
it_it: ore
lo: ຊົ່ວໂມງ

# selection:gnuhealth.prescription.line,duration_period:
source: indefinite
ar: غير محدد
el_gr: αόριστο
it_it: indefinito
lo: ບໍ່ແນ່ນອນ

# selection:gnuhealth.prescription.line,duration_period:
source: minutes
ar: دقائق
el_gr: λεπτά
it_it: minuti
lo: ນາທີ

# selection:gnuhealth.prescription.line,duration_period:
source: months
ar: شهور
el_gr: μήνες
it_it: mesi
lo: ເດືອນ

# selection:gnuhealth.prescription.line,duration_period:
source: years
ar: سنين
el_gr: έτη
it_it: anni
lo: ປີ

# selection:gnuhealth.prescription.line,frequency_unit:
source: days
ar: ايام
el_gr: ημέρες
it_it: giorni
lo: ມື້

# selection:gnuhealth.prescription.line,frequency_unit:
source: hours
ar: ساعات
el_gr: ώρες
it_it: ore
lo: ຊົ່ວໂມງ

# selection:gnuhealth.prescription.line,frequency_unit:
source: minutes
ar: دقائق
el_gr: λεπτά
it_it: minuti
lo: ນາທີ

# selection:gnuhealth.prescription.line,frequency_unit:
source: seconds
ar: ثانية
el_gr: δευτερόλεπτα
it_it: secondi
lo: ວິນາທີ

# selection:gnuhealth.prescription.line,frequency_unit:
source: weeks
ar: أسبوع
el_gr: εβδομάδες
it_it: settimane
lo: ອາທິດ

# selection:gnuhealth.prescription.line,frequency_unit:
source: when required
ar: عند الحاجة
el_gr: όταν απαιτείται
it_it: quando necessario
lo: ໃນເວລາທີ່ຕ້ອງການ

# selection:gnuhealth.signs_and_symptoms,sign_or_symptom:
source: Sign
ar: وقع
el_gr: Σημείο
it_it: Segno
lo: ອາການ

# selection:gnuhealth.signs_and_symptoms,sign_or_symptom:
source: Symptom
ar: اعراض
el_gr: Σύμπτωμα
it_it: Sintomo
lo: ອາການສະແດງ

# selection:gnuhealth.vaccination,admin_route:
source: Intradermal
ar: داخل الأدمة
el_gr: Ενδοδερμικό
it_it: Intradermico
lo: ລະວ່າງຊັ້ນຂອງຜິວໜັງ

# selection:gnuhealth.vaccination,admin_route:
source: Intramuscular
ar: العضل
el_gr: Ενδομυικό
it_it: Intramuscolare
lo: ກ້າມເນື້ອ

# selection:gnuhealth.vaccination,admin_route:
source: Intranasal
ar: الأنف
el_gr: Ενδορρινικό
it_it: Intranasale
lo: ກ່ຽວກັບດັງ

# selection:gnuhealth.vaccination,admin_route:
source: Oral
ar: عن طريق الفم
el_gr: Στοματικό
it_it: Orale
lo: ທາງປາກ

# selection:gnuhealth.vaccination,admin_route:
source: Subcutaneous
ar: تحت الجلد
el_gr: Υποδόρια
it_it: Sottocutaneo
lo: ກ້ອງຜິວໝັງ

# selection:gnuhealth.vaccination,admin_site:
source: left anterolateral fat of thigh
ar: الدهن في الجزء الأمامي الجانبي من الفخد اليسار
lo: ໄຂມັນກົກຂາຊ້າຍຂ້າງໃນ

# selection:gnuhealth.vaccination,admin_site:
source: left deltoid
ar: العضلة الدالية اليسرى
lo: ກົກແຂນຊ້າຍ

# selection:gnuhealth.vaccination,admin_site:
source: left fore arm
ar: الساعد الأيسر
lo: ແຂນຊ້າຍ

# selection:gnuhealth.vaccination,admin_site:
source: left posterolateral fat of upper arm
ar: الدهن في الجزء الخلفي الجانبي من الفخد اليسار
lo: ໄຂມັນທ່ອນແຂນຊ້າຍທາງຫຼັງ

# selection:gnuhealth.vaccination,admin_site:
source: left vastus lateralis
lo: ກ້າມຊິ້ນຂ້າງນອກຂາຊ້າຍ

# selection:gnuhealth.vaccination,admin_site:
source: right anterolateral fat of thigh
ar: الدهن في الجزء الأمامي الجانبي من الفخد اليمين
lo: ໄຂມັນກົກຂາຂວາຂ້າງໃນ

# selection:gnuhealth.vaccination,admin_site:
source: right deltoid
ar: العضلة الدالية اليسرى
lo: ກົກແຂນຂວາ

# selection:gnuhealth.vaccination,admin_site:
source: right fore arm
ar: الساعد الأيمن
lo: ແຂນຂວາ

# selection:gnuhealth.vaccination,admin_site:
source: right posterolateral fat of upper arm
ar: الدهن في الجزء الخلفي الجانبي من الفخد اليمين
lo: ໄຂມັນທ່ອນແຂນຂວາທາງຫຼັງ

# selection:gnuhealth.vaccination,admin_site:
source: right vastus lateralis
lo: ກ້າມຊິ້ນຂ້າງນອກຂາຂວາ

# selection:gnuhealth.vaccination,state:
source: Done
ar: تم
el_gr: Έγινε
it_it: Fatto
lo: ສຳເລັດແລ້ວ

# selection:gnuhealth.vaccination,state:
source: In Progress
ar: في التقدم
lo: ກຳລັງຄືບໜ້າ

# selection:party.party,insurance_company_type:
source: Labour Union / Syndical
ar: نقابة العمال / نقابي
el_gr: Εργατικό σωματείο/ Συνδικάτο
it_it: Unione Lavoratore / Sindacato
lo: ສະຫະພາບແຮງງານ / Syndical

# selection:party.party,insurance_company_type:
source: Private
ar: خاص
el_gr: Ιδιώτης
it_it: Privato
lo: ສ່ວນເອກະຊົນ

# selection:party.party,insurance_company_type:
source: State
ar: حالة
el_gr: Κατάσταση
it_it: Stato
lo: ລັດ

# selection:party.party,marital_status:
source: Concubinage
ar: المعاشرة بدون زواج
el_gr: Συμβίωση
it_it: Convivenza
lo: ການເປັນຜົວເມັຍກັນໂດຍທີ່ບໍ່ຖືກຄ້ອງຕາມກົດໝາຍ

# selection:party.party,marital_status:
source: Divorced
ar: مطلق
el_gr: Διεζευγμένος/η
it_it: Divorziato
lo: ຢ່າຣ້າງ

# selection:party.party,marital_status:
source: Married
ar: متزوج
el_gr: Παντρεμένος/ η
it_it: Coniugato
lo: ແຕ່ງງານແລ້ວ

# selection:party.party,marital_status:
source: Separated
ar: منفصل
el_gr: Χωρισμένος/ η
it_it: Seprato
lo: ແຍກກັນຢູ່

# selection:party.party,marital_status:
source: Single
ar: أعزب
el_gr: Ανύπαντρος/ η
it_it: Celibe / nubile
lo: ເປັນໂສດຢູ່

# selection:party.party,marital_status:
source: Widowed
ar: ارمل
el_gr: Χήρος/ Χήρα
it_it: Vedovo
lo: ແມ່ໝ້າຍ
