Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# view:gnuhealth.vaccination:
source: Vaccination
ar: التطعيم
it_it: Vaccinazione
lo: ການສັກຢາກັນພະຍາດ

# view:gnuhealth.vaccination:
source: Vaccination History
ar: التطعيمات المأخوذة
it_it: Vaccini
lo: ປະຫວັດສັກຢາວັກຊີນ

# view:party.party:
source: Demographics
ar: التركيبة السكانية
el_gr: Δημογραφικά
it_it: Dati demografici
lo: ພົນລະເມືອງ

# view:party.party:
source: Health
ar: الصحه
el_gr: Υγεία
lo: ສຸຂະພາບ

# view:party.party:
source: Picture
ar: صورة
el_gr: Εικόνα
it_it: Foto
lo: ຣູບ

# view:product.product:
source: Health
ar: الصحه
el_gr: Υγεία
lo: ສຸຂະພາບ

# wizard_button:gnuhealth.appointment.report.open,start,end:
source: Cancel
ar: إلغاء
el_gr: Διαγραφή
it_it: Cancellare
lo: ຍົກເລີກ

# wizard_button:gnuhealth.appointment.report.open,start,open_:
source: Open
ar: فتح
el_gr: Ανοικτό
it_it: Aprire
lo: ເປີດ

source: Immunization Status
ar: وضع التعطيم
lo: ສະຖານະພາບພູມຄຸ້ມກັນ

# wizard_button:gnuhealth.check_immunization_status,start,end:
source: Cancel
ar: إلغاء
el_gr: Διαγραφή
it_it: Cancellare
lo: ຍົກເລີກ

# odt:prescription.order:
source: s
ar: ثانية
