Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# model:gnuhealth.person_alternative_identification,name:
source: Alternative person ID
ar: الرقم البديل للشخص
el_gr: Εναλλακτικό ανανγνωριστικό ID προσώπου
it_it: Identificazione alternativa della persona
lo: ບັດປະຈຳຕົວອັນອື່ນຂອງຄົນຜູ້ນີ້

# model:gnuhealth.prescription.line,name:
source: Prescription Line
ar: خط الوصفه
el_gr: Γραμμή συνταγής
it_it: Linea Ricetta
lo: ເສັ້ນຕາມໃບສັ່ງແພດ

# model:gnuhealth.prescription.order,name:
source: Prescription Order
ar: طلب وصفة طبية
el_gr: Συνταγή
it_it: Ordine Ricetta
lo: ການສັ່ງຊື້ຕາມຕາມໃບສັ່ງແພດ

# model:gnuhealth.procedure,name:
source: Medical Procedures
ar: الإجراءات الطبية
el_gr: Ιατρικές πράξεις
it_it: Procedure Mediche
lo: ຂັ້ນຕອນຂອງການແພດ

# model:gnuhealth.secondary_condition,name:
source: Secondary Conditions
ar: شروط التخزين
el_gr: Δευτερεύουσες παθολογίες
it_it: Condizioni secondarie
lo: ເງື່ອນໄຂອັນທີສອງ

# model:gnuhealth.sequences,name:
source: Standard Sequences for GNU Health
ar: متسلسلة قياسية للنظام
el_gr: Τυποποποιημένες αλληλουχίες/ σειρές στο GNU Health
it_it: Sequanze standards per GNU Health
lo: ລໍາດັບມາດຕະຖານສໍາລັບລະບົບຂໍ້ມູນການແພດ ຈີນູ GNU

# model:gnuhealth.signs_and_symptoms,name:
source: Evaluation Signs and Symptoms
ar: العلامات وأعراض التقييم
el_gr: Σημεία και Συμπτώματα στην Εκτίμηση
it_it: Segni e Sintomi della Valutazione
lo: ການປະເມີນຜົນສັນຍານແລະອາການຕ່າງໆ

# model:gnuhealth.specialty,name:
source: Medical Specialty
ar: التخصص الطبي
el_gr: Ιατρική ειδικότητα
it_it: Specialità Medica
lo: ພິເສດທາງການແພດ

# model:gnuhealth.specialty,name:10
source: Clinical Neurophysiology
ar: الفسيولوجيا العصبية السريرية
el_gr: Κλινική Νευροφυσιολογία
it_it: Neurofisiologia clinica
lo: ແພດທາງເສັ້ນປະສາດ

# model:gnuhealth.specialty,name:11
source: Dermatology
ar: طب الأمراض الجلدية
el_gr: Δερματολογία
it_it: Dermatologia
lo: ວິຊາໂລກຜິວໜັງ

# model:gnuhealth.specialty,name:12
source: Nutrition
ar: التغذيه
el_gr: Διατροφή
it_it: Nutrizione
lo: ອາຫານການກິນ

# model:gnuhealth.specialty,name:13
source: Embryology
ar: علم الأجنة
el_gr: Εμβρυολογία
it_it: Embriologia
lo: ວິຊາວ່າດ້ວຍໃຂ່ລູກຮະຍະແລກ

# model:gnuhealth.specialty,name:14
source: Emergency medicine
ar: طب الحالات الطارئة
el_gr: Επείγουσα Ιατρική
it_it: Medicina d`emergenza
lo: ການແພດສຸກເສີນ

# model:gnuhealth.specialty,name:15
source: Endocrinology
ar: علم الغدد
el_gr: Ενδοκρινολογία
it_it: Endocrinologia
lo: ແພດວິຊາຖໍ່ຫຼອດລົມ

# model:gnuhealth.specialty,name:16
source: Family Medicine
ar: طب الأسرة
el_gr: Οικογενειακή Ιατρική
it_it: Medicina Familiare
lo: ການແພດທາງຄອບຄົວ

# model:gnuhealth.specialty,name:17
source: Forensic Medicine
ar: الطب الشرعي
el_gr: Ιατροδικαστική
it_it: Medicina Forense
lo: ວິທະຍາສາດຄົ້ນຄວາມຈິງໂດຍອ້າງອິງໄສ່ທາງແພດ

# model:gnuhealth.specialty,name:18
source: Gastroenterology
ar: أمراض الجهاز الهضمي
el_gr: Γαστροεντερολογία
it_it: Gastroenterologia
lo: ແພດດ້ານການລະລາຍ

# model:gnuhealth.specialty,name:19
source: General surgery
ar: الجراحة العامة
el_gr: Γενική Χειρουργική
it_it: Chirurgia Generale
lo: ການຜ່າຕັດທົ່ວໄປ

# model:gnuhealth.specialty,name:2
source: Anatomy
ar: علم التشريح
el_gr: Ανατομία
it_it: Anatomia
lo: ການວິພາກຣ່າງກາຍ

# model:gnuhealth.specialty,name:20
source: Genetics
ar: علم الوراثة
el_gr: Γενετική
it_it: Genetica
lo: ເຊື້ອແນວຫຼືພັນທຸສາດ

# model:gnuhealth.specialty,name:21
source: Geriatrics
ar: طب الشيخوخة
el_gr: Γηριατρική
it_it: Geriatria
lo: ການສຶກສາກ່ຽວກັບຜູ້ສູງອາຍຸ

# model:gnuhealth.specialty,name:22
source: Gynecology
ar: أمراض النساء
el_gr: Γυναικολογία
it_it: Ginecologia
lo: ນະຣີເວດສຸຂະວິທະຍາ

# model:gnuhealth.specialty,name:23
source: Hematology
ar: مبحث الدم
el_gr: Αιματολογία
it_it: Ematologia
lo: ວິດທະຍາສາດການເລືອດ

# model:gnuhealth.specialty,name:24
source: Hepatology
ar: الكبد
el_gr: Ηπατολογία
it_it: Epatologia
lo: ວິຊາແພດກ່ຽວກັບຕັບແລະບີ

# model:gnuhealth.specialty,name:25
source: Histology
ar: علم الأنسجة
el_gr: Ιστολογία
it_it: Istologia
lo: ການສຶກສາວ່າດ້ວຍທາດຂອງສັດແລະຕົ້ນໄມ້ທີ່ສ່ອງບໍ່ເຫັນ

# model:gnuhealth.specialty,name:26
source: Immunology
ar: علم المناعة
el_gr: Ανοσολογία
it_it: Immunologia
lo: ວິທະຍາພູມຕ້ານທານ

# model:gnuhealth.specialty,name:27
source: Infectious disease
ar: الأمراض المعدية
el_gr: Λοιμωξιολογία
it_it: Malattie infettive
lo: ພະຍາດຊຶມເຊື້ອ

# model:gnuhealth.specialty,name:28
source: Intensive care medicine
ar: العناية الطبية المركزة
el_gr: Εντατικολογία
it_it: Rianimazione
lo: ແພດປິ່ນປົວມໍຣະສຸມ

# model:gnuhealth.specialty,name:29
source: Maxillofacial surgery
ar: جراحة الوجه والفكين
el_gr: Γναθοπροσωπική Χειρουργική
it_it: Chirurgia maxillo-facciale
lo: ຜ່າຕັດແຂ້ວຄາງໜ້າ

# model:gnuhealth.specialty,name:3
source: Andrology
ar: الذكورة
el_gr: Ανδρολογία
it_it: Andrologia
lo: ວິດທະຍາສາດການປະສົມພັນຂອງຜູ້ຊາຍ

# model:gnuhealth.specialty,name:30
source: Nephrology
ar: طب الكلي
el_gr: Νεφρολογία
it_it: Nefrologia
lo: ແພດໝາກໄຂ່ຫຼັງ

# model:gnuhealth.specialty,name:31
source: Neurology
ar: علم الأعصاب
el_gr: Νευρολογία
it_it: Neurologia
lo: ປະສາດວິທະຍາ

# model:gnuhealth.specialty,name:32
source: Neurosurgery
ar: جراحة المخ والأعصاب
el_gr: Νευροχειρουργική
it_it: Neurochirurgia
lo: ຜ່າຕັດລະບົບປະສາດ

# model:gnuhealth.specialty,name:33
source: Nursing
ar: التمريض
el_gr: Νοσηλευτική
it_it: Infermieristica
lo: ການພະຍາບານ

# model:gnuhealth.specialty,name:34
source: Obstetrics and gynecology
ar: أمراض النساء والتوليد
el_gr: Μαιευτική και Γυναικολογία
it_it: Ostetricia e ginecologia
lo: ປະສູດ ແລະ ພະຍາດຍິງ

# model:gnuhealth.specialty,name:35
source: Oncology
ar: علم الأورام
el_gr: Ογκολογία
it_it: Oncologia
lo: ການຄົ້ນຄົ້ວມະເຮັງ

# model:gnuhealth.specialty,name:36
source: Ophthalmology
ar: طب العيون
el_gr: Οφθαλμιατρική
it_it: Oftalmologia
lo: ການແພດທາງຕາ

# model:gnuhealth.specialty,name:37
source: Orthopedic surgery
ar: جراحة العظام
el_gr: Ορθοπαιδική Χειρουργική
it_it: Chirurgia Ortopedica
lo: ການຜ່າຕັດສັນຍາກຳກະດູກແລະຂໍ້

# model:gnuhealth.specialty,name:38
source: Otolaryngology - ENT
ar: أنف أذن حنجرة
el_gr: Ωτορινολαρυγγολογία - ΩΡΛ
it_it: Otorinolaringoiatria - ENT
lo: ຜະແນກ ຫູ-ດັງ-ຄໍ

# model:gnuhealth.specialty,name:39
source: Palliative care
ar: الرعاية التسكينية
el_gr: Παρηγορητική ιατρική
it_it: Cure Palliative
lo: ການປິ່ນປົວແບບຖຸເລົາ

# model:gnuhealth.specialty,name:4
source: Alternative Medicine
ar: الطب البديل
el_gr: Εναλλακτική Ιατρική
it_it: Medicina Alternativa
lo: ການປິ່ນປົວທາງອຶ່ນ

# model:gnuhealth.specialty,name:40
source: Pathology
ar: علم الأمراض
el_gr: Ανατομοπαθολογία
it_it: Patologia
lo: ວິທະຍາສາດເານປິ່ນປົວ

# model:gnuhealth.specialty,name:41
source: Pediatrics
ar: طب الأطفال
el_gr: Παιδιατρική
it_it: Pediatria
lo: ແພດກ່ຽວກັບເດັກ

# model:gnuhealth.specialty,name:42
source: Pediatric surgery
el_gr: Παιδοχειρουργική
it_it: Chirurgia Pediatrica
lo: ການຜ່າຕັດເດັກ

# model:gnuhealth.specialty,name:43
source: Pharmacology
ar: علم الأدوية
el_gr: Φαρμακολογία
it_it: Farmacologia
lo: ການຢາ

# model:gnuhealth.specialty,name:44
source: Physical medicine and rehabilitation
ar: الطب الطبيعي وإعادة التأهيل
el_gr: Φυσική ιατρική και Αποκατάσταση
it_it: Fisiatria e riabilitazione
lo: ຢາທາງດ້ານຮ່າງກາຍແລະການຟື້ນຟູ

# model:gnuhealth.specialty,name:45
source: Plastic surgery
ar: الجراحه التجميليه
el_gr: Πλαστικός Χειρουργός
it_it: Chirurgia plastica
lo: ການຜ່າຕັດແບບເສີມຫຼືປ່ຽນຣູບ

# model:gnuhealth.specialty,name:46
source: Proctology
ar: أمراض المستقيم
el_gr: Πρωκτολογία
it_it: Proctologia
lo: ແພດປິ່ນປົວພະຍາດກົ້ນຂີ້

# model:gnuhealth.specialty,name:47
source: Psychiatry
ar: الطب النفسي
el_gr: Ψυχιατρική
it_it: Psichiatria
lo: ຈິດຕະສາດ

# model:gnuhealth.specialty,name:48
source: Pulmonology
ar: الأمراض الرئوية والتنفسية
el_gr: Πνευμονολογία
it_it: Pneumologia
lo: ແພດທາງຫາຍໃຈ

# model:gnuhealth.specialty,name:49
source: Radiology
ar: طب إشعاعي
el_gr: Ακτινολογία
it_it: Radiologia
lo: ການປິ່ນປົວດ້ວຍແສງ

# model:gnuhealth.specialty,name:5
source: Anesthesiology
ar: التخدير
el_gr: Αναισθησιολογία
it_it: Anestesiologia
lo: ແພດລະງັບການເຈັວປວດ

# model:gnuhealth.specialty,name:50
source: Rheumatology
ar: أمراض المفاصل و الروماتيزم
el_gr: Ρευματολογία
it_it: Reumatologia
lo: ແພດທາງຂໍ້

# model:gnuhealth.specialty,name:51
source: Stomatology
ar: طب الأسنان
el_gr: Στοματολογία
it_it: Stomatologia
lo: ແພດປົວປາກ

# model:gnuhealth.specialty,name:52
source: Surgical oncology
ar: جراحة الأورام
el_gr: Χειρουργική Ογκολογία
it_it: Chirurgia oncologica
lo: ການຜ່າຕັດເນື້ອງອກມະເລັງ

# model:gnuhealth.specialty,name:53
source: Thoracic surgery
ar: جراحة الصدر
el_gr: Θωρακοχειρουργική
it_it: Chirurgia Toracica
lo: ການຜ່າຕັດໜ້າອົກ

# model:gnuhealth.specialty,name:54
source: Toxicology
ar: علم السموم
el_gr: Τοξικολογία
it_it: Tossicologia
lo: ແພດປິ່ນປົວຜິດເບື່ອ

# model:gnuhealth.specialty,name:55
source: Transplant surgery
ar: جراحة زرع الأعضاء
el_gr: Μεταμοσχευτική Χειρουργική
it_it: Chirurgia di trapianto
lo: ການຜ່າຕັດປ່ຽນອະໄວຍະວະ

# model:gnuhealth.specialty,name:56
source: Trauma surgery
ar: جراحة الإصابات والحوادث
el_gr: Τραυματιολογία
it_it: Chirurgia traumatologica
lo: ການຜ່າຕັດບາດແຜ

# model:gnuhealth.specialty,name:57
source: Urgent Care Medicine
ar: طب الرعاية العاجلة
el_gr: Επείγουσα Ιατρική
it_it: Medicina d`Urgenza
lo: ການປິ່ນປົວຮັກສາຢ່າງຮີບດ່ວນ

# model:gnuhealth.specialty,name:58
source: Urology
ar: طب المسالك البولية
el_gr: Ουρολογία
it_it: Urologia
lo: ວິຊາພຍາດໃນຖໍ່ຫງຽວ

# model:gnuhealth.specialty,name:59
source: Vascular surgery
ar: جراحة الأوعية الدموية
el_gr: Αγγειοχειρουργική
it_it: Chirurgia Vascolare
lo: ການຜ່າຕັດເສັ້ນເລືອດ

# model:gnuhealth.specialty,name:6
source: Biochemistry
ar: الكيمياء الحيوية
el_gr: Βιοχημεία
it_it: Biochimica
lo: ຊີວະສາດເຄມີ

# model:gnuhealth.specialty,name:60
source: General Practitioner
ar: معلومات عامة
el_gr: Ιατρός Γενικής Ιατρικής
it_it: Medico Generico
lo: ໝໍກວດກາທົ່ວໄປ

# model:gnuhealth.specialty,name:61
source: Internal Medicine
ar: الطب الباطني
it_it: Medicina Interna
lo: ຢາພາຍໃນ

# model:gnuhealth.specialty,name:62
source: Speech Therapy / Phonoaudiology
ar: علاج النطق / Phonoaudiology
it_it: Terapia del linguaggio / Fonoaudiologia
lo: ການປິ່ນປົວການເວົ້າ / ປິ່ນປົວການໄດ້ງິນ

# model:gnuhealth.specialty,name:63
source: Psychology
ar: ألنفسية و العصبية
it_it: Psicologia
lo: ຈິຕະສາດ

# model:gnuhealth.specialty,name:64
source: Pain Medicine
ar: طب الآلم
it_it: Terapia del dolore
lo: ຢາແກ້ປວດ

# model:gnuhealth.specialty,name:65
source: Integrative Medicine
ar: الطب التكاملي
it_it: Medicina integrata
lo: ຢາໃຊ້ສົມທົບ

# model:gnuhealth.specialty,name:66
source: Neonatology
ar: حديثي الولادة
el_gr: Νεογνολογία
it_it: Neonatologia
lo: ກຸມມານເວດວິທະຍາ

# model:gnuhealth.specialty,name:67
source: Cardiothoracic Surgery
ar: جراحة القلب
it_it: Chirurgia Cardiotoracica
lo: ການຜ່າຕັດຜົ້ງເອິກຫົວໃຈ

# model:gnuhealth.specialty,name:68
source: Obstetrics
ar: طب التوليد
el_gr: Μαιευτικά
it_it: Ostetricia
lo: ສຸກຂະການອອກລູກ

# model:gnuhealth.specialty,name:7
source: Cardiology
ar: طب القلب
el_gr: Καρδιολογία
it_it: Cardiologia
lo: ໂລກຫົວໃຈແລະເສັ້ນເລືອດ

# model:gnuhealth.specialty,name:70
source: Primary Care
ar: العناية الأولية
it_it: Cure Primarie
lo: ການປິ່ນປົວຕົ້ນຕໍ

# model:gnuhealth.specialty,name:71
source: Family Planning (Primary Care)
ar: تنظيم الأسرة (العناية الأولية)
lo: ການວາງແຜນຄອບຄົວ (ການດູແລປະຖົມ)

# model:gnuhealth.specialty,name:72
source: Social Services
ar: الخدمات الاجتماعية
it_it: Servizi Sociali
lo: ການບໍລິການດ້ານສັງຄົມ

# model:gnuhealth.specialty,name:73
source: Oral Medicine (Primary Care)
ar: طب الفم و الأسنان (العناية الأولية)
it_it: Medicina Orale (Cure Primarie)
lo: ຢາໄຊ້ທາງປາກ (ການດູແລປະຖົມ)

# model:gnuhealth.specialty,name:74
source: Child Health (Primary Care)
ar: صحة الطفل (العناية الأولية)
lo: ສຸຂະພາບເດັກ (ການປິ່ນປົົວຂັ້ນພື້ນຖານ)

# model:gnuhealth.specialty,name:75
source: Woman Health (Primary Care)
ar: صحة المرأة (العناية الأولية)
lo: ສຸຂະພາບແມ່ (ການປິ່ນປົົວຂັ້ນພື້ນຖານ)

# model:gnuhealth.specialty,name:8
source: Cardiovascular surgery
ar: جراحة القلب والأوعية الدموية
el_gr: Καρδιοχειρουργική
it_it: Chirurgia cardiovascolare
lo: ການຜ່າຕັດຫົວໃຈແລະເສັ້ນເລືອດ

# model:gnuhealth.specialty,name:9
source: Clinical laboratory sciences
ar: علوم المختبرات السريرية
el_gr: Επιστήμες κλινικών εργαστηρίων
it_it: Scienze laboratorio clinico
lo: ວິທະຍາສາດຫ້ອງທົດລອງທາງແພດ

# model:gnuhealth.vaccination,name:
source: Patient Vaccination information
ar: معلومات التطعيم للمريض
el_gr: Πληροφορίες για τον Εμβολιασμό του ασθενούς
it_it: Informazioni Vaccini Paziente
lo: ປະວັດການສັກຢາວັກຊີນຂອງຄົນເຈັບ

# model:ir.action,name:act_app_evaluation
source: Patient Evaluation
ar: تقييم المريض
el_gr: Εκτίμηση Ασθενούς
it_it: Valutazione del paziente
lo: ການກວດສອບຄົນເຈັບ

# model:ir.action,name:act_appointment_form1
source: Appointments
ar: المواعيد
el_gr: Ραντεβού
it_it: Appuntamenti
lo: ການນັດພົບ

# model:ir.action,name:act_appointment_report_patient
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# model:ir.action,name:act_appointments_report_view_tree
source: Appointments Report
ar: تقرير المواعيد
el_gr: Κατάσταση Ραντεβού
it_it: Resoconto degli appuntamenti
lo: ບົດລາຍງານການນັດພົບ

# model:ir.action,name:act_bed_view
source: Beds
ar: الأسره
el_gr: Κλίνες
it_it: Letti
lo: ຕຽງ

# model:ir.action,name:act_birth_cert_form
source: Birth certificates
ar: شهادات الميلاد
lo: ໃບຢັ້ງຢືນການເກີດ

# model:ir.action,name:act_birth_cert_form1
source: Birth Certificate
ar: شهادة
lo: ໃບຢັ້ງຢືນການເກີດ

# model:ir.action,name:act_building_view
source: Buildings
ar: المبانى
el_gr: Κτίρια
it_it: difici
lo: ຕຶກ

# model:ir.action,name:act_check_immunization_status
source: Immunization Status Report
ar: تقرير وضع التطعيمات
lo: ລາຍງານສະຖານະພູມຄຸ້ມກັນ

# model:ir.action,name:act_create_patient_evaluation
source: Create Patient Evaluation
ar: عمل تقييم - تشخيص للمريض
it_it: Crea Valutazione Paziente
lo: ສ້າງການປະເມີນຜົນຄົນເຈັບ

# model:ir.action,name:act_death_cert_form
source: Death certificates
ar: شهادات الوفاة
lo: ໃບຢັ້ງຢືນການເສັຍຊີວິດ

# model:ir.action,name:act_death_cert_form1
source: Death Certificate
ar: شهادة الوفاة
lo: ໃບຢັ້ງຢືນການເສັຍຊີວິດ

# model:ir.action,name:act_evaluation_form1
source: Evaluations
ar: عمليات التقييم
el_gr: Εκτιμήσεις
it_it: Valutazioni
lo: ການປະເມີນຜົນ

# model:ir.action,name:act_medicament_by_category
source: Medicament by Category
ar: العلاجات حسب المجموعات
el_gr: Φάρμακα ανά κατηγορία
it_it: Medicamento per categoria
lo: ຢາປົວພະຍາດຕາມປະເພດ

# model:ir.action,name:act_or_view
source: Operating Rooms
ar: غرف العمليات
el_gr: Αίθουσες Χειρουργείου
it_it: Sale Operatorie
lo: ຫ້ອງຜ່າຕັດ

# model:ir.action,name:act_people_form
source: People
ar: ناس
lo: ປະຊາຊົນ

# model:ir.action,name:act_prescription_form1
source: Prescriptions
ar: الوصفات الطبية
el_gr: Συνταγές
it_it: Ricette
lo: ໃບສັ່ງຢາ

# model:ir.action,name:act_unit_view
source: Units
ar: الوحدات
el_gr: Μονάδες
it_it: Unità
lo: ຫນ່ວຍງານ

# model:ir.action,name:act_vaccination_form1
source: Vaccinations
ar: التطعيم
el_gr: Εμβολιασμοί
it_it: Vaccini
lo: ສັກຢາກັນພະຍາດ

# model:ir.action,name:act_ward_view
source: Wards
ar: العنابر
el_gr: Κλινικές
it_it: Reparti
lo: ຕຶກຄົນເຈັບ

# model:ir.action,name:action_gnuhealth_appointment_view
source: Appointments
ar: المواعيد
el_gr: Ραντεβού
it_it: Appuntamenti
lo: ການນັດພົບທົວໄປ

# model:ir.action,name:action_gnuhealth_hospital_bed_view
source: Beds
ar: الأسرة
el_gr: Κλίνες
it_it: Letti
lo: ຕຽງ

# model:ir.action,name:action_gnuhealth_hospital_building_view
source: Buildings
ar: المباني
el_gr: Κλίνες
it_it: Edifici
lo: ຕຶກ

# model:ir.action,name:action_gnuhealth_hospital_or_view
source: Operating Rooms
ar: غرف العمليات
el_gr: Αίθουσες Χειρουργείου
it_it: Sale Operatorie
lo: ຫ້ອງຜ່າຕັດ

# model:ir.action,name:action_gnuhealth_hospital_unit_view
source: Units
ar: الوحدات
el_gr: Μονάδες
it_it: Unità
lo: ຫນ່ວຍງານ

# model:ir.action,name:action_gnuhealth_hospital_ward_view
source: Wards
ar: العنابر
el_gr: Κλινικές
it_it: Reparti
lo: ຕຶກຄົນເຈັບ

# model:ir.action,name:action_gnuhealth_institution
source: Institutions
ar: المؤسسات
it_it: Istituzioni
lo: ສະຖາບັນ

# model:ir.action,name:action_gnuhealth_institution_specialties
source: Specialties by institution
ar: التخصصات بالمؤسسات الطبية
lo: ວິຊາສະເພາະໂດຍສະຖາບັນ

# model:ir.action,name:action_gnuhealth_medicament_category_tree
source: Medicament categories
ar: مجموعات الأدوية
el_gr: Κατηγορίες Φαρμάκων
it_it: Categorie Medicamenti
lo: ປະເພດຢາປົວພະຍາດ

# model:ir.action,name:action_gnuhealth_pathology_category_tree
source: Disease categories
ar: مجموعات الأمراض
el_gr: Κατηγορίες Νοσημάτων
it_it: Categorie Malattia
lo: ປະເພດພະຍາດ

# model:ir.action,name:action_gnuhealth_patient_view
source: Patients
ar: المرضى
el_gr: Ασθενείς
it_it: Pazienti
lo: ຄົນເຈັບ

# model:ir.action,name:action_gnuhealth_prescription_view
source: Prescriptions
ar: الوصفات العلاجية
el_gr: Συνταγές
it_it: Ricette
lo: ໃບສັ່ງຢາ

# model:ir.action,name:action_gnuhealth_procedure_view
source: Procedures
ar: الإجراءات
it_it: Procedure
lo: ຂັ້ນຕອນ

# model:ir.action,name:appointments_report_open
source: Appointments Report
ar: تقرير المواعيد
el_gr: Κατάσταση Ραντεβού
it_it: Resoconto degli appuntamenti
lo: ບົດລາຍງານການນັດພົບ

# model:ir.action,name:gnuhealth_action_dosage
source: Medication Frequencies
ar: ترددات الدواء
el_gr: Συχνότητες χορήγησης φαρμάκων
it_it: Frequenze Farmaci
lo: ໄລຍະການໃຫ້ຢາ

# model:ir.action,name:gnuhealth_action_dose
source: Drug Dose Units
ar: الدواء بالوحدة
el_gr: Μονάδες δόσης φαρμάκων
it_it: Unità Dose Farmaco
lo: ຫົວໜ່ວຍປະລິມານຢາ

# model:ir.action,name:gnuhealth_action_drug_form
source: Drug Forms
ar: أشكال الأدوية
el_gr: Φόρμες φαρμάκων
it_it: Formulazioni Farmaco (forma farmaceutica)
lo: ແບບຟອມຢາ

# model:ir.action,name:gnuhealth_action_drug_route
source: Drug Administration Routes
ar: توجيهات إعطاء الأدوية
el_gr: Οδοί χορήγησης φαρμάκων
it_it: Percorsi Somministrazione Farmaco
lo: ທາງໃຫ້ຢາ

# model:ir.action,name:gnuhealth_action_du
source: Domiciliary Units
ar: وحدة الرعاية المنزلية
el_gr: Κατοικίες
it_it: Sedi Domiciliari
lo: ທີ່ພັກ

# model:ir.action,name:gnuhealth_action_ethnicity
source: Ethnicities
ar: القوميات
el_gr: Εθνικότητες
it_it: razze
lo: ເຜົ່າຊົນ

# model:ir.action,name:gnuhealth_action_family
source: Families
ar: الأُسر
el_gr: Οικογένειες
it_it: Famiglie
lo: ຄອບຄົວ

# model:ir.action,name:gnuhealth_action_family_member
source: Family Members
ar: أعضاء الأُسرة
el_gr: Οικογεν. Μέλη
it_it: Membri della famiglia
lo: ສະມາຊິກຄອບຄົວ

# model:ir.action,name:gnuhealth_action_healthprofessional
source: Health Professionals
ar: خبراء الصحة
el_gr: Επαγγελματίες Υγείας
it_it: Professionisti Sanitari
lo: ທ່ານໝໍທັງຫຼາຍ

# model:ir.action,name:gnuhealth_action_hp_specialty
source: Specialties by health professionals
ar: التخصصات الطبية بالممارسين الطبيين
el_gr: Ειδικότητες ανά επαγγελματίες υγείας
lo: ວິຊາສະເພາະໂດຍທ່ານໝໍ

# model:ir.action,name:gnuhealth_action_immunization_schedule
source: Immunization Schedule
ar: موعد التطعيم
lo: ຕາຕະລາງແຜນສັກຢາກັນພະຍາດ

# model:ir.action,name:gnuhealth_action_immunization_schedule_dose
source: Vaccine Doses
ar: جراعت اللقاح
lo: ປະລິມານໃຫ້ຢາປ້ອງກັນ

# model:ir.action,name:gnuhealth_action_immunization_schedule_line
source: Schedule Vaccines
ar: جداول التطعيمات
lo: ຕາຕະລາງສັກຢາປ້ອງກັນ

# model:ir.action,name:gnuhealth_action_insurance
source: Insurances
ar: التأمين
el_gr: Ασφάλειες
it_it: Assicurazioni
lo: ປະກັນໄພ

# model:ir.action,name:gnuhealth_action_insurance_company
source: Insurance Company
ar: شركة التأمين
el_gr: Ασφαλιστική Εταιρεία
it_it: Compagnia di Assicurazioni
lo: ບໍລິສັດປະກັນໄພ

# model:ir.action,name:gnuhealth_action_occupation
source: Occupations
ar: الوظائف
el_gr: Επαγγέλματα
it_it: Occupazioni
lo: ອາຊີບ

# model:ir.action,name:gnuhealth_action_operational_area
source: Operational Areas
ar: المجالات التنفيذية
el_gr: Επιχειρησιακές Περιοχές
it_it: Aree operative
lo: ຂົງເຂດການຜ່າຕັດ

# model:ir.action,name:gnuhealth_action_operational_sector
source: Operational Sectors
ar: القطاعات التنفيذية
el_gr: Επιχειρησιακοί Τομείς
it_it: Settori operativi
lo: ຂະແໜງຜ່າຕັດ

# model:ir.action,name:gnuhealth_action_pathology_group
source: Pathology Groups
ar: مجموعات علم الأمراض
el_gr: Ομάδες Παθολογίας
it_it: Gruppi Patologici
lo: ກຸ່ມຕ່າງໆຊອງວິທະຍາສາດເານປິ່ນປົວ

# model:ir.action,name:gnuhealth_action_specialty
source: Medical Specialties
ar: التخصصات الطبية
el_gr: Ιατρικές Ειδικότητες
it_it: Specializzazioni
lo: ການແພດພິເສດ

# model:ir.action,name:gnuhealth_action_view_medicament
source: Medicaments
ar: العلاجات
el_gr: Φάρμακα
it_it: Medicamenti
lo: ຢາປົວພະຍາດ

# model:ir.action,name:report_appointment_receipt
source: Appointment Receipt
ar: إيصال الموعد
el_gr: Απόδειξη ραντεβού
it_it: Ricevuta di appuntamento
lo: ໃບຮັບຂອງການນັດພົບ

# model:ir.action,name:report_immunization_status
source: Immunization Status Report
ar: تقرير وضع التطعيمات
lo: ລາຍງານສະຖານະພູມຄຸ້ມກັນ

# model:ir.action,name:report_patient_card
source: ID Cards
ar: رقم البطاقة
el_gr: Κάρτες Ταυτότητας
it_it: Documenti d’identità
lo: ບັດປະຈໍາຕົວ

# model:ir.action,name:report_patient_medication
source: Medications
ar: الأدوية
el_gr: Φάρμακα
it_it: Farmaci
lo: ການໃຫ້ຢາປິ່ນປົວ

# model:ir.action,name:report_patient_vaccination
source: Vaccinations
ar: التطعيم
el_gr: Εμβολιασμοί
it_it: Vaccinazioni
lo: ສັກຢາກັນພະຍາດ

# model:ir.action,name:report_prescription_order
source: Prescription
ar: الوصفات العلاجيه
el_gr: Συνταγή
it_it: Ricetta
lo: ໃບສັ່ງຢາ

# model:ir.action.act_window.domain,name:act_gnuhealth_appointment_domain_all
source: All
ar: الكل
el_gr: Όλα
it_it: Tutto
lo: ທັງໝົດ

source: Confirmed
ar: مؤكد
el_gr: Επιβεβαιώθηκε
it_it: Confermato
lo: ຕົກລົງ

# model:ir.action.act_window.domain,name:act_gnuhealth_appointment_domain_free
source: Free
ar: معافى
el_gr: Δωρεάν
it_it: Libero
lo: ຟຣີ

# model:ir.sequence,name:seq_gnuhealth_appointment
source: Appointment
ar: الموعد
el_gr: Ραντεβού
it_it: Appuntamento
lo: ການນັດພົບ

# model:ir.sequence,name:seq_gnuhealth_patient
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# model:ir.sequence,name:seq_gnuhealth_prescription
source: Prescription
ar: الوصفات العلاجية
el_gr: Συνταγή
it_it: Ricetta
lo: ໃບສັ່ງຢາ

# model:ir.sequence.type,name:seq_type_gnuhealth_appointment
source: Appointment
ar: الموعد
el_gr: Ραντεβού
it_it: Appuntamento
lo: ການນັດພົບ

# model:ir.sequence.type,name:seq_type_gnuhealth_patient
source: Patient
ar: المريض
el_gr: Ασθενής
it_it: Paziente
lo: ຄົນເຈັບ

# model:ir.sequence.type,name:seq_type_gnuhealth_prescription
source: Prescription
ar: الوصفات العلاجية
el_gr: Συνταγή
it_it: Ricetta
lo: ໃບສັ່ງຢາ

# model:ir.ui.menu,name:gnuhealth_appointment_menu
source: Appointments
ar: المواعيد
el_gr: Ραντεβού
it_it: Appuntamenti
lo: ການນັດພົບ

# model:ir.ui.menu,name:gnuhealth_conf_dosage
source: Medication Frequencies
ar: ترددات الدواء
el_gr: Συχνότητες χορήγησης φαρμάκων
it_it: Frequenze farmaci
lo: ໄລຍະໃຫ້ຢາ

# model:ir.ui.menu,name:gnuhealth_conf_dose
source: Drug Dose Units
ar: الدواء بالوحدة
el_gr: Μονάδες δόσης φαρμάκων
it_it: Unità Dose Farmaco
lo: ຫົວໜ່ວຍປະລິມານຢາ

# model:ir.ui.menu,name:gnuhealth_conf_drug_form
source: Drug Forms
ar: أشكال الدواء
el_gr: Φόρμες φαρμάκων
it_it: Formulazioni Farmaco (forma farmaceutica)
lo: ຮູບແບບຢາ

# model:ir.ui.menu,name:gnuhealth_conf_drug_route
source: Drug Administration Routes
ar: توجيهات إعطاء الأدوية
el_gr: Οδοί χορήγησης φαρμάκων
it_it: Percorsi Somministrazione Farmaco
lo: ທາງໃຫ້ຢາ

# model:ir.ui.menu,name:gnuhealth_conf_edit_insurance
source: Insurances
ar: التمين الصحى
el_gr: Ασφάλειες
it_it: Assicurazioni
lo: ປະກັນໄພ

# model:ir.ui.menu,name:gnuhealth_conf_edit_insurance_company
source: Insurance Company
ar: شركة التأمين
el_gr: Ασφαλιστική Εταιρεία
it_it: Compagnia di Assicurazioni
lo: ບໍລິສັດປະກັນໄພ

# model:ir.ui.menu,name:gnuhealth_conf_edit_operational_area
source: Operational Areas
ar: المناطق التنفيذية
el_gr: Επιχειρησιακές Περιοχές
it_it: Aree operative
lo: ຂົງເຂດການຜ່າຕັດ
