Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# model:gnuhealth.occupation,name:occ396
source: Numerologist
ar: مهتم بالعلوم القديمة
el_gr: Νουμερολόγος
it_it: Numerologo
lo: ຜູ້ເຊື່ອຖືດ້ານໂຕເລກ

# model:gnuhealth.occupation,name:occ397
source: Numismatist
ar: جامع العملات
el_gr: Συλλέκτης νομισμάτων
it_it: Numismatico
lo: ຜູ້ຄ້າຂາຍເງິນເກົ່າ

# model:gnuhealth.occupation,name:occ398
source: Nun
ar: الراهبة
el_gr: Μοναχή
it_it: Suora
lo: ແມ່ຂາວ

# model:gnuhealth.occupation,name:occ399
source: Nurse
ar: الممرضة
el_gr: Νοσηλεύτρια
it_it: Infermiere
lo: ນາງພະຍາບານ

# model:gnuhealth.occupation,name:occ4
source: Astronaut
ar: رائد فضاء
el_gr: Αστροναύτης
it_it: Astronauta
lo: ນັກອາວະກາດ

# model:gnuhealth.occupation,name:occ40
source: Chef
ar: رئيس الطباخين
it_it: Cuoco
lo: ພໍ່ຄົວ

# model:gnuhealth.occupation,name:occ400
source: Nursemaid
ar: مربية أطفال
el_gr: Βοηθός νοσηλεύτριας
it_it: Balia
lo: ຄົນລ້ຽງເດັກ

# model:gnuhealth.occupation,name:occ401
source: Oboist
ar: زمار
el_gr: Ομποίστας
it_it: Oboista
lo: ນັກຫຼິ້ນຄຸ່ຍ

# model:gnuhealth.occupation,name:occ402
source: Obstetrician
ar: طبيب التوليد
el_gr: Μαιευτήρας
it_it: Ostetrica
lo: ແພດດູແລຜູ້ຍິງຖືພາ

# model:gnuhealth.occupation,name:occ403
source: Occupational therapist
ar: العلاج الطبيعي المهني
el_gr: Εργασιοθεραπευτής
it_it: Terapeuta occupazionale
lo: ແພດອາຊິບບຳບັດ

# model:gnuhealth.occupation,name:occ404
source: Odontologist
ar: odontologist طبيب أسنان متخصص في طب الأسنان الشرعي
el_gr: Οδοντολόγος
it_it: Odontologo
lo: ໝໍແຂ້ວ

# model:gnuhealth.occupation,name:occ405
source: Office Assistant
ar: مساعد مكتب
el_gr: Βοηθός Γραφείου
it_it: Assistente di Ufficio
lo: ຜູ້ຊ່ວຍຫ້ອງການ

# model:gnuhealth.occupation,name:occ406
source: Oncologist
ar: طبيب الأورام
el_gr: Ογκολόγος
it_it: Oncologo
lo: ໝໍຊ່ຽວຊານພະຍາດແຄນເຊີ

# model:gnuhealth.occupation,name:occ407
source: Ontologist
ar: أونتولوجيست
it_it: Ontologo
lo: ນັກປັສຍາດ້ານມະນຸດ

# model:gnuhealth.occupation,name:occ408
source: Operator
ar: الجراح
el_gr: Χειριστής
it_it: Operatore
lo: ຜູ້ປະຕິບັດການ

# model:gnuhealth.occupation,name:occ409
source: Ophthalmologist
ar: طبيب العيون
el_gr: Οφθαλμίατρος
it_it: Oftalmologo
lo: ໝໍຊຽວຊານຕາ

# model:gnuhealth.occupation,name:occ41
source: Chemical Engineer
ar: المهندس الكيميائي
el_gr: Χημικός Μηχανικός
it_it: Ingeniero chimico
lo: ນັກວິສະວະກອນເຄມີ

# model:gnuhealth.occupation,name:occ410
source: Optician
ar: صانع النظارات
el_gr: Οπτικός
it_it: Ottico
lo: ຊ່າງຕັດແຫ່ວນຕາ

# model:gnuhealth.occupation,name:occ411
source: Oracle
ar: المشاور الحكيم
el_gr: Μάντης
it_it: Oracolo
lo: ຜູ້ເດົາອະນາຄົດ

# model:gnuhealth.occupation,name:occ412
source: Ordinary Seaman
ar: البحّار العادي
el_gr: Απλός Ναύτης
it_it: Marinao semplice
lo: ຄົນເດີນເຣືອທັມມະດາ

# model:gnuhealth.occupation,name:occ413
source: Organist
ar: عازف الأرغن
el_gr: Οργανίστας
it_it: Organista
lo: ນັກຫຼິ້ນອໍແກນ

# model:gnuhealth.occupation,name:occ414
source: Organizer
ar: المُنظم
el_gr: Ογανωτής
it_it: Organizzatore
lo: ຜູ້ຈັດຕັ້ງ

# model:gnuhealth.occupation,name:occ415
source: Ornithologist
ar: عالم الطيور
el_gr: Ορνιθολόγος
it_it: Ornitologo
lo: ນັກຊ່ຽ່ວຊາຍດ້ານນົກ

# model:gnuhealth.occupation,name:occ416
source: Orthodontist
ar: أخصائي تقويم الأسنان
el_gr: Ορθοδοντικός
it_it: Ortodontista
lo: ແພດແຂ້ວແລະຟັນ

# model:gnuhealth.occupation,name:occ417
source: Orthopaedist
ar: مقوم الأعضاء
el_gr: Ορθοπεδικός
it_it: Ortopedico
lo: ແພດຊ່ຽວຊານທາງກະດູກ

# model:gnuhealth.occupation,name:occ418
source: Ostler
ar: السايس
el_gr: Ιπποκόμος
it_it: Stalliere
lo: ຄົນເບິ່ງມາແລະຮົດ

# model:gnuhealth.occupation,name:occ419
source: Otorhinolaryngologist
ar: otorhinolaryngologist هو جراح مصدق تماما متخصص في مشاكل مع الأذنين والأنف والحنجرة والرأس والعنق و...
el_gr: Ωτορινολαρυγγολόγος
it_it: Otorinolaringoiatra
lo: ໝໍຊ່ຽວຊານທາງດັງຫູແລະຄໍ

# model:gnuhealth.occupation,name:occ42
source: Chemical Technologist
ar: التقني الكيميائي
el_gr: Χημικός Τεχνολόγος
it_it: tewcnico chimico
lo: ນັກວິຊາການດ້ານເຄມີ

# model:gnuhealth.occupation,name:occ420
source: Painter
ar: الرسام
el_gr: Βαφεύς
it_it: Pittore
lo: ນັກແຕ້ມ

# model:gnuhealth.occupation,name:occ421
source: Paleontologist
ar: عالم الحفريات
el_gr: Παλαιοντολόγος
it_it: Paleontologo
lo: ໝໍຊ່ຽວຊານທາງສັດແລະຕົ້ນໄມ້

# model:gnuhealth.occupation,name:occ422
source: Parachute instructor
ar: مدرب باراشوت
el_gr: Εκπαιδευτής αλεξιπτώτου
it_it: Istruttore paracadusita
lo: ຄູສອນໂດດຈ້ອງ

# model:gnuhealth.occupation,name:occ423
source: Paralegal
ar: شبه قانوني
it_it: Avvocato
lo: ຜູ້ຊ່ວຍທາງກົດໝາຍ

# model:gnuhealth.occupation,name:occ424
source: Paramedic
ar: خدمات الإسعاف
el_gr: Παραϊατρικός/ή
it_it: Paramedico
lo: ນາຍແພດທັນຫັນ

# model:gnuhealth.occupation,name:occ425
source: Park ranger
ar: حارس منتزه
el_gr: Φρουρός Πάρκων
it_it: Guardia forestale
lo: ຜູ້ຣັກສາສວນ

# model:gnuhealth.occupation,name:occ426
source: Patent attorney
ar: محامي براءات الاختراع
el_gr: Δικηγόρος κατοχύρωσης διπλωμάτων ευρεσιτεχνίας
it_it: Avvocato brevetti
lo: ທະນາຍຄວາມກ່ຽວກັບສິດທິ

# model:gnuhealth.occupation,name:occ427
source: Patent examiner
ar: براءة الممتحن
el_gr: Ελεγκτής πατέντων
it_it: Esaminatore brevetti
lo: ຜູ້ກວດກາກ່ຽວກັບສິດທິ

# model:gnuhealth.occupation,name:occ428
source: Pathologist
ar: أخصائي في علم الأمراض
el_gr: Ανατομαπαθολόγος
it_it: Patologo
lo: ນັກວິໃຈຄົ້ນຄົ້ວພະຍາດ

# model:gnuhealth.occupation,name:occ429
source: Pawnbroker
ar: المسترهن
el_gr: Ενεχυροδανειστής
it_it: Creditore di pegno
lo: ເຈົ້າຂອງຣ້ານຈຳນຳ

# model:gnuhealth.occupation,name:occ43
source: Chemist
ar: العالم بالكيمياء
el_gr: Χημικός
it_it: Chimico
lo: ນັກເຄມີ

# model:gnuhealth.occupation,name:occ430
source: Peddler
ar: البائع المتجول
el_gr: Γυρολόγος
it_it: Venditore ambulante
lo: ຄົນຂາຍຂອງເກ້

# model:gnuhealth.occupation,name:occ431
source: Pediatrician
ar: طبيب الأطفال
el_gr: Παιδίατρος
it_it: Pediatra
lo: ໝໍເດັກ

# model:gnuhealth.occupation,name:occ432
source: Pediatrist
ar: طبيب أطفال
el_gr: Παιδίατρος
it_it: Pediatra
lo: ໝໍເດັກ

# model:gnuhealth.occupation,name:occ433
source: Pedologist (soil)
ar: Pedologist (التربة)
it_it: Pedologo (del suolo)
lo: ນັກຄົ້ນຄົ້ວກ່ຽວກັບດິນ(ດິນ)

# model:gnuhealth.occupation,name:occ434
source: Pedologist (children)
ar: Pedologist (الأطفال)
el_gr: Παιδαγωγός (παιδιά)
it_it: Pedologo sperimentale (bambini)
lo: ໝໍຊ່ຽວຊານຣ່າງກາຍແລະສະໝອງເດັກ

# model:gnuhealth.occupation,name:occ435
source: Percussionist
ar: عازف الإيقاع
el_gr: Περκουσιονίστας
it_it: Percussionista
lo: ນັກຫຼິ້ນດົນຕຮີສຸດຍອດ

# model:gnuhealth.occupation,name:occ436
source: Perfumer
ar: عطار
el_gr: Αρωματοποιός
it_it: Profumiere
lo: ຄົນຂາຍນໍ້າຫອມ

# model:gnuhealth.occupation,name:occ437
source: Personal Trainer
ar: المدرب الشخصي
el_gr: Προσωπικός εκπαιδευτής
lo: ຄູຝຶກສ່ວນຕົວ

# model:gnuhealth.occupation,name:occ438
source: Pharmacist
ar: الصيدلي
el_gr: Φαρμακοποιός
it_it: Farmacista
lo: ແພດການຢາຂອງ

# model:gnuhealth.occupation,name:occ439
source: Philanthropist
ar: فاعل خير
el_gr: Φιλάνθρωπος
it_it: Filantropo
lo: ຄົນໃຈບຸນ

# model:gnuhealth.occupation,name:occ44
source: Chief of Police
ar: رئيس الشرطة
el_gr: Αρχηγός Αστυνομίας
it_it: Capo della Polizia
lo: ຫົວຫນ້າຕໍາຫຼວດ

# model:gnuhealth.occupation,name:occ440
source: Philologist
ar: العالم اللغوي
el_gr: Φιλόλογος
it_it: Filologo
lo: ຜູ້ຄ້ນຄົວດ້ານພາສາ

# model:gnuhealth.occupation,name:occ441
source: Photographer
ar: مصور فوتوغرافي
el_gr: Φωτογράφος
it_it: Fotografo
lo: ນັກຖາຍຮູບ

# model:gnuhealth.occupation,name:occ442
source: Physical Therapist
ar: المعالج الطبيعي
el_gr: Φυσικός Θεραπευτής
it_it: Fisioterapista
lo: ໝໍບຳບັດຣ່າງກາຍ

# model:gnuhealth.occupation,name:occ443
source: Physician
ar: طبيب
el_gr: Ιατρός
it_it: Medicao
lo: ທ່ານໝໍ

# model:gnuhealth.occupation,name:occ444
source: Physician Assistant
ar: مساعد الطبيب
el_gr: Βοηθός Ιατρού
it_it: Assistente Medico
lo: ຜູ້ຊ່ວຍທ່ານໝໍ

# model:gnuhealth.occupation,name:occ445
source: Physicist
ar: عالم الفيزياء
el_gr: Φυσικός
it_it: Fisico
lo: ນັກຄົ້ນຄົ້ວດ້ານຟີຊິກ

# model:gnuhealth.occupation,name:occ446
source: Physiognomist
ar: الفيزوقراطية
el_gr: Φυσιογνωμίστας
it_it: Fisiognomico
lo: ນັກດູໂດຍການເບີ່ງໜ້າ

# model:gnuhealth.occupation,name:occ447
source: Physiologist
ar: فيزيولوجي
el_gr: Φυσιολόγος
it_it: Fisiologo
lo: ນັກຄົ້ນຄົ້ວດ້ານຊີວິດ

# model:gnuhealth.occupation,name:occ448
source: Physiotherapist
ar: أخصائي العلاج الطبيعي
el_gr: Φυσιοθεραπευτής
it_it: Fisioterapista
lo: ແພດບຳບັດ

# model:gnuhealth.occupation,name:occ449
source: Pianist
ar: عازف البيانو
el_gr: Πιανίστας
it_it: Pianista
lo: ຜູ້ຫຼິ້ນປີອາໂນ

# model:gnuhealth.occupation,name:occ45
source: Chief Mate
ar: الصاحب الرئيسي
el_gr: Επικεφαλής Οικονόμος
it_it: Primo ufficiale di coperta
lo: ຫົວໜ້າ

# model:gnuhealth.occupation,name:occ450
source: Piano tuner
ar: المدوزن على البيانو
el_gr: Χορδιστής πιάνου
it_it: Accordatore di pianoforti
lo: ນັກດັດສ້ອມປີອາໂນ

# model:gnuhealth.occupation,name:occ451
source: Pilot
ar: الطيار
el_gr: Πιλότος
it_it: Pilota
lo: ນັກບິນ

# model:gnuhealth.occupation,name:occ452
source: Pirate
ar: القرصان
el_gr: Πειρατής
it_it: Pirata
lo: ໂຈນປຸ້ນ

# model:gnuhealth.occupation,name:occ453
source: Plastic surgeon
ar: أخصائي عمليات التجميل
el_gr: Πλαστικός Χειρουργός
it_it: Chirurgo plastico
lo: ໝໍເສີມ

# model:gnuhealth.occupation,name:occ454
source: Playwright
ar: الكاتب المسرحي
el_gr: Σεναριογράφος
it_it: Drammaturgo
lo: ນັກຂຽນບົດລະຄອນ

# model:gnuhealth.occupation,name:occ455
source: Plumber
ar: السباك
el_gr: Υδραυλικός
it_it: Idraulico
lo: ຜູ້ແປງທໍ່ນໍ້າ

# model:gnuhealth.occupation,name:occ456
source: Poet
ar: الشاعر
el_gr: Ποιητής
it_it: Poeta
lo: ນັກກະວີ

# model:gnuhealth.occupation,name:occ457
source: Police
ar: الشرطة
el_gr: Αστυνομία
it_it: Polizia
lo: ຕຳລວດ

# model:gnuhealth.occupation,name:occ458
source: Policeman
ar: الشرطي
el_gr: Αστυνομικός
it_it: Poliziotto
lo: ຕຳລວດ

# model:gnuhealth.occupation,name:occ459
source: Policewoman
ar: شرطية
el_gr: Γυναίκα Αστυνομικός
it_it: Poliziotta
lo: ຕຳລວດຜູ້ຍິງ

# model:gnuhealth.occupation,name:occ46
source: Chimney-sweeper
ar: كنّاس مدخنةِ
el_gr: Καπνοδοχοκαθαριστής
it_it: Spazzacamino
lo: ຜູ້ເສັດຫຼັງຄາ

# model:gnuhealth.occupation,name:occ460
source: Police officer
ar: ضابط شرطة
el_gr: Αξιωματικός Αστυνομίας
it_it: Poliziotto
lo: ເຈົ້າໜ້າທີີ່ຕຳລວດ

# model:gnuhealth.occupation,name:occ461
source: Police inspector
ar: مفتش الشرطة
el_gr: Αστυνομικός Επιθεωρητής
it_it: Ispettore di polizia
lo: ຮ້ອຍໂທຕຳຮວດ

# model:gnuhealth.occupation,name:occ462
source: Political scientist
ar: العلوم السياسية
el_gr: Πολιτικός Επιστήμονας
it_it: Studioso di scienze politiche
lo: ນັກວິທຍາສາດການເມືອງ

# model:gnuhealth.occupation,name:occ463
source: Presenter
ar: المقدم
el_gr: Παρουσιαστής
it_it: Presentatore
lo: ຜູ້ສະແດງ

# model:gnuhealth.occupation,name:occ464
source: Press officer
ar: المسؤول الصحفي
el_gr: Υπεύθυνος Τύπου
it_it: Addetto stampa
lo: ພະນັກງານຂ່າວ

# model:gnuhealth.occupation,name:occ465
source: Principal
ar: الرئيسي
el_gr: Διευθυντής Σχολείου
it_it: Principale
lo: ຫົວໜ້າໝວດໂຣງຣຽນ

# model:gnuhealth.occupation,name:occ466
source: Printer
ar: الطابعة
el_gr: Εκτυπωτής
it_it: Tipografo
lo: ຜູ້ພິມ

# model:gnuhealth.occupation,name:occ467
source: Private detective
ar: المخبر الخاص
el_gr: Ιδιωτικός ντετέκτιβ
it_it: Detective privato
lo: ນັກສຶບສ່ວນຕົວ

# model:gnuhealth.occupation,name:occ468
source: Proctologist
ar: طبيب المستقيم و الشرج
el_gr: Πρωκτολόγος
it_it: Proctologo
lo: ໝໍຊ່ຽວຊານດ້ານຣູຂີ້

# model:gnuhealth.occupation,name:occ469
source: Professor
ar: البروفيسور
el_gr: Καθηγητής
it_it: Professore
lo: ອາຈານ

# model:gnuhealth.occupation,name:occ47
source: Chiropodist
ar: الاختصاصي معالجة الأقدام
el_gr: Χειροποδίστας
it_it: Podologo
lo: ໝໍຊ່ຽວຊານດ້ານຕິນ

# model:gnuhealth.occupation,name:occ470
source: Professional dominant
ar: المهيمن المحترف
it_it: Accompagnatore professionista
lo: ຜູ້ຂົ່ມຄູ່ອາຊິບ

# model:gnuhealth.occupation,name:occ471
source: Programmer
ar: مبرمج
el_gr: Προγραμματιστής
it_it: Programmatore
lo: ນັກຂຽນໂປແກມ

# model:gnuhealth.occupation,name:occ472
source: Project Manager
ar: مدير المشروع
el_gr: Διευθυντής Έργου
lo: ຫົວໜ້າໂຄງການ

# model:gnuhealth.occupation,name:occ473
source: Proofreader
ar: مدقق لغوي
el_gr: Διορθωτής κειμένων
it_it: Correttore di bozze
lo: ນັກກວດກາດ້ານອັກສອນ

# model:gnuhealth.occupation,name:occ474
source: Prostitute
ar: الدعارة
el_gr: Πόρνη
it_it: Prostituta
lo: ແມ່ຈ້າງ

# model:gnuhealth.occupation,name:occ475
source: Psychiatrist
ar: الطبيب النفسي
el_gr: Ψυχίατρος
it_it: Psichiatra
lo: ແພດໂຮກຈິດ

# model:gnuhealth.occupation,name:occ476
source: Psychodramatist
it_it: Psicodrammatista
lo: ແພດທາງຈິດ

# model:gnuhealth.occupation,name:occ477
source: Psychologist
ar: عالم نفسي
el_gr: Ψυχολόγος
it_it: Psicologo
lo: ນັກຈິດຕະສາດ

# model:gnuhealth.occupation,name:occ478
source: Public Relations Officer
ar: مسؤول العلاقات العامة
el_gr: Υπεύθυνος Δημοσίων Σχέσεων
it_it: Relazioni Pubbliche
lo: ພະນັກງານການພົວພັນສາທາລະນະ

# model:gnuhealth.occupation,name:occ479
source: Public speaker
ar: الخطيب العام
el_gr: Δημόσιος ομιλητής
it_it: Oratore
lo: ຜູ້ປະກາດສາທາລະນະ

# model:gnuhealth.occupation,name:occ48
source: Doctor of Chiropractic
ar: دكتوراه في العلاج بتقويم العمود الفقري
el_gr: Δόκτωρ Χειροπρακτικής
it_it: Chiropratico
lo: ທ່ານໝໍດ້ານເສັ້ນປະສາດ

# model:gnuhealth.occupation,name:occ480
source: Publisher
ar: الناشر
el_gr: Εκδότης
it_it: Editore
lo: ຜູ້ພິມ

# model:gnuhealth.occupation,name:occ482
source: Radiologist
ar: أخصائي الأشعة
el_gr: Ακτινολόγος
it_it: Radiologo
lo: ໝໍໄຊ້ຣູບພາບ

# model:gnuhealth.occupation,name:occ483
source: Radiographer
ar: فني الأشعة
el_gr: Τεχνικός Ακτινολ. εργαστηρίου
it_it: Radiografo
lo: ໝໍໄຊ້ເອກເຮ

# model:gnuhealth.occupation,name:occ484
source: Racing Driver
ar: سائق سباقات
el_gr: Οδηγός αγώνων ταχύτητος
it_it: Pilota sportivo
lo: ນັກແຂ່ງຮົດ

# model:gnuhealth.occupation,name:occ485
source: Real estate agent
ar: وكيل العقارات
el_gr: Μεσίτης Ακινήτων
it_it: Agente immobiliare
lo: ຕົວແທນສັງຫາຮິມະຊັບ

# model:gnuhealth.occupation,name:occ486
source: Real estate broker
ar: السمسار العقاري
el_gr: Μεσίτης Ακινήτων
it_it: Agente immobiliare
lo: ນາຍໜ້າສັງຫາຮິມະຊັບ

# model:gnuhealth.occupation,name:occ487
source: Real estate investor
ar: المستثمر العقاري
el_gr: Επενδυτής ακινήτων
it_it: Imprenditore immobiare
lo: ນັກທຸຮະກິດການລົງທຶນທາງເຄຫະສະຖານ

# model:gnuhealth.occupation,name:occ488
source: Real estate developer
ar: التطوير العقاري
el_gr: Εργολάβος
it_it: Promotore immobiliario
lo: ນັກທຸຮະກິດສ້າງເຄຫະສະຖານ

# model:gnuhealth.occupation,name:occ489
source: Receptionist
ar: موظف الاستقبال
el_gr: Ρεσεψιονίστας
it_it: Centralinista
lo: ຜູ້ຕ້ອນຣັບ

# model:gnuhealth.occupation,name:occ49
source: Choreographer
ar: مصممة الرقصات
el_gr: Χορεογράφος
it_it: Coreografo
lo: ນັກອອກແບບການຟ້ອນ

# model:gnuhealth.occupation,name:occ490
source: Record Producer
ar: المنتج القياسي
el_gr: Παραγωγός δισκογραφίας
it_it: Produttore discografico
lo: ຜູ້ຜະລິດການບັນທຶກ

# model:gnuhealth.occupation,name:occ491
source: Recording engineer
ar: تسجيلات المهندس
el_gr: Μηχανικός ηχογράφησης
it_it: Ingeniere del suono
lo: ນັກວິສະວະກອນການບັນທຶກອັດສຽງ

# model:gnuhealth.occupation,name:occ492
source: Referee
ar: الحكم
el_gr: Διαιτητής
it_it: Arbitro
lo: ກຳມະການຕັດສິນ

# model:gnuhealth.occupation,name:occ493
source: Refuse collector
ar: عامل النفايات
el_gr: Σκουπιδιάρης
it_it: Operatore ecologico
lo: ຜູ້ເກັບຂີ້ເຫຍື້ອ

# model:gnuhealth.occupation,name:occ494
source: Registrar
ar: المسجل
el_gr: Γενικός υπεύθυνος αρχείου
it_it: Cancelliere
lo: ຜູ້ລົງທະບຽນ

# model:gnuhealth.occupation,name:occ495
source: Remedial teacher
ar: المعلّم العلاجي
el_gr: Δάσκαλος ειδικής υποστήριξης
it_it: Docente
lo: ຄູສອນວິທີແກ້ໄຂ

# model:gnuhealth.occupation,name:occ496
source: Reporter
ar: المراسل
el_gr: Ανταποκριτής
it_it: Giornalista
lo: ຄົນລາຍງານຂ່າວ

# model:gnuhealth.occupation,name:occ497
source: Respiratory Therapist
ar: أخصائي الجهاز التنفسي
el_gr: Θεραπευτής του αναπνευστικού
it_it: Terapista respiratorio
lo: ໝໍບຳບັດລະບົບຫາຍໃຈ

# model:gnuhealth.occupation,name:occ498
source: Restaurateur
ar: صاحب المطعم
el_gr: Εστιάτορας
it_it: Restauratore
lo: ເຂົ້າຂອງຣ້ານອາຫານ

# model:gnuhealth.occupation,name:occ499
source: Retailer
ar: تاجر التجزئة
el_gr: Μεταπωλητής
it_it: Rivenditore
lo: ພໍ່ຄ້າເຄື່ອງຍ່ອຍ

# model:gnuhealth.occupation,name:occ5
source: Archaeologist
ar: عالم الآثار
el_gr: Αρχαιολόγος
it_it: Archeologo
lo: ນັກໂບຮານຄະດີ

# model:gnuhealth.occupation,name:occ50
source: Church usher
ar: تستهل الكنيسة
el_gr: Νεωκόρος
it_it: Portiere della Chiesa
lo: ອາສາສະມັກສາສນາພະເຍຊູ

# model:gnuhealth.occupation,name:occ501
source: Sailmaker
ar: سيلماكير
el_gr: Κατασκευαστής ιστίων
it_it: Velaio
lo: ຜູ້ຜລິດເຣືອ

# model:gnuhealth.occupation,name:occ502
source: Sailor
ar: البحار
el_gr: Ναύτης
it_it: Marinaio
lo: ນັກເດີນເຣືອ

# model:gnuhealth.occupation,name:occ503
source: Salesperson
ar: مندوب مبيعات
el_gr: Πωλητής
it_it: Agente vendite
lo: ຜູ້ຂາຍ

# model:gnuhealth.occupation,name:occ504
source: Salaryman
ar: المحاسب
el_gr: Έμμισθος υπάλληλος
it_it: Lavoratore dipendente
lo: ພະນັກງານກິນເງິນເດືອນ

# model:gnuhealth.occupation,name:occ505
source: Saucier
ar: أوقح
it_it: Salsiere
lo: ຜູ້ອອກແບບ

# model:gnuhealth.occupation,name:occ506
source: Saxophonist
ar: عارف الساكسفون
el_gr: Σαξοφωνίστας
it_it: Sassofonista
lo: ນັກຫຼິ້ນຊັກໂຊໂຟນ

# model:gnuhealth.occupation,name:occ507
source: Sawyer
ar: النشار ناشر الخشب
el_gr: Πριονιστής
it_it: Segatore
lo: ຄົນເລື່ອຍໄມ້

# model:gnuhealth.occupation,name:occ508
source: Scabbardmaker
ar: صانع الاغماد
it_it: fabbricante di foderi
lo: ປູ້ຜດິດດາບ

# model:gnuhealth.occupation,name:occ509
source: School-bus driver
ar: سائق الحافلات المدرسية
el_gr: Οδηγός Σχολικού λεωφορείου
it_it: Autista scuola-bus
lo: ຄົນຂັບຮົດໂຣງຣຽນ

# model:gnuhealth.occupation,name:occ51
source: CIA Agent
ar: وكيل وكالة المخابرات المركزية
el_gr: Πράκτορας της CIA
it_it: Agente della CIA
lo: ນັກສຶບອະເມຮິກາ

# model:gnuhealth.occupation,name:occ510
source: School Principal
ar: مدير المدرسة
el_gr: Διευθυντής Σχολείου
it_it: Preside
lo: ຫົວໜ້າໝວດໂຣງຣຽນ

# model:gnuhealth.occupation,name:occ511
source: School superintendent
ar: مشرفة المدرسة
el_gr: Σχολικός επιθεωρητής
it_it: Sovrintendente scolastico
lo: ຜູ້ດູແລໂຣງຣຽນ

# model:gnuhealth.occupation,name:occ512
source: Scientist
ar: العلماء
el_gr: Επιστήμονας
it_it: Scienziato
lo: ນັກວິດທະຍາສາດ

# model:gnuhealth.occupation,name:occ513
source: Scout
ar: مستكشف
el_gr: Πρόσκοπος
lo: ສະກຸດ

# model:gnuhealth.occupation,name:occ514
source: Screenwriter
ar: كاتب السيناريو
el_gr: Σεναριογράφος
it_it: Sceneggiatore
lo: ນັກແຕ່ງໜັງ

# model:gnuhealth.occupation,name:occ515
source: Scribe
ar: الكاتب
el_gr: Γραφέας
it_it: Scrivano
lo: ນັກຂຽນດ້ວຍມື

# model:gnuhealth.occupation,name:occ516
source: Sculptor
ar: النحات
el_gr: Γλύπτης
it_it: Scultore
lo: ນັດຂວັດ

# model:gnuhealth.occupation,name:occ517
source: Seamstress
ar: خياطة
el_gr: Μοδίστρα
it_it: Sarta
lo: ຊ່າງຍິບຜ້າ

# model:gnuhealth.occupation,name:occ518
source: Second Mate
ar: الصاحب الثاني
el_gr: Δεύτερη Οικονόμος
it_it: Secondo ufficiale di copert
lo: ຜູ້ຮອງນາຍຂັບເຣືອ

# model:gnuhealth.occupation,name:occ519
source: Secret service agent
ar: وكيل الخدمة السرية
el_gr: Μυστικός Πράκτορας
it_it: Agente segreto
lo: ສາຍລັບ

# model:gnuhealth.occupation,name:occ52
source: Circuit preacher
ar: داعية الدائرة
it_it: Predicatore di varie chiese
lo: ນັກເທດປ່ຽນກັນ

# model:gnuhealth.occupation,name:occ520
source: Secretary
ar: السكرتير
el_gr: Γραμματέας
it_it: Segretaria
lo: ເລຂາທິການ

# model:gnuhealth.occupation,name:occ521
source: Secretary general
ar: الأمين العام
el_gr: Γεν. Γραμματέας
it_it: Segretario generale
lo: ເລຂາທິການທົ່ວໄປ

# model:gnuhealth.occupation,name:occ522
source: Servant
el_gr: Υπηρέτης
it_it: Domestico
lo: ປູ້ຣັບໂຊ້ທາງການ

# model:gnuhealth.occupation,name:occ523
source: Sexologist
ar: المتخصص في علم الجنس
el_gr: Σεξολόγος
it_it: Sexologo
lo: ນັກຄົ້ນຄົ້ວທາງເພດ

# model:gnuhealth.occupation,name:occ524
source: Sexton
ar: سيكستون
el_gr: Ν
it_it: Sagrestano
lo: ຄົນຣັກສາໂບດ

# model:gnuhealth.occupation,name:occ525
source: Sex worker
ar: عامل الجنس
el_gr: Εργάτης/τρια του σεξ
it_it: Lavoratori sessuali
lo: ຄົນງານເພດ

# model:gnuhealth.occupation,name:occ526
source: Sheepshearer
ar: جزار أو جزاز الأغنام
el_gr: Προβατοκουρευτής
it_it: Tosatore
lo: ຄົນແກະໜັງແກະ

# model:gnuhealth.occupation,name:occ527
source: Shepherd
ar: الراعي
el_gr: Βοσκός
it_it: Pastore
lo: ຄົນລ້ຽງແກະ

# model:gnuhealth.occupation,name:occ528
source: Shaman
ar: الطبيب الساحر
el_gr: Σαμάνος
it_it: Sciamano
lo: ໝໍຜີ

# model:gnuhealth.occupation,name:occ529
source: Scott
ar: سكوت
lo: ນັກກິລາສະກອດ

# model:gnuhealth.occupation,name:occ53
source: Civil servant
ar: موظف مدني
el_gr: Δημόσιος Υπάλληλος
it_it: Funzionario pubblico
lo: ປູ້ຣັບໂຊ້ທາງການພົນລະເຣືອນ

# model:gnuhealth.occupation,name:occ530
source: Sheriff
ar: نقيب شرطة
el_gr: Σερίφης
it_it: Sceriffo
lo: ຕຳລວດ

# model:gnuhealth.occupation,name:occ531
source: Sheriff officer
ar: ضابط مُدير الشرطة
el_gr: Σερίφης
it_it: Sceriffo
lo: ພະນັກງານຕຳລວດ

# model:gnuhealth.occupation,name:occ532
source: Shoemaker
ar: صانع الأحذية
el_gr: Υποδηματοποιός
it_it: Calzolaio
lo: ຄົນເຣັດເກິບ

# model:gnuhealth.occupation,name:occ533
source: Singer
ar: المغني
el_gr: Τραγουδιστής/τρια
it_it: Cantante
lo: ນັກຮ້ອງ

# model:gnuhealth.occupation,name:occ536
source: Social worker
ar: الأخصائي الاجتماعي
el_gr: Κοινων. Λειτουργός
it_it: Assistente sociale
lo: ພະນັກງານສັງຄົມ

# model:gnuhealth.occupation,name:occ537
source: Sociologists
ar: علماء الاجتماع
el_gr: Κοινωνιολόγος
it_it: Sociologo
lo: ນັກສັງຄົມສາດ

# model:gnuhealth.occupation,name:occ538
source: Software architect
ar: مهندس البرمجيات
el_gr: Αρχιτέκτονας Λογισμικού
it_it: Architetto software
lo: ນັກອອກແບບຊອບແວ

# model:gnuhealth.occupation,name:occ539
source: Software engineer
ar: مهندس البرمجيات
el_gr: Μηχανικός Λογισμικού
it_it: Ingeniere informatico
lo: ນັກວິສະວະກອນຊອບແວ

# model:gnuhealth.occupation,name:occ54
source: Civil engineer
ar: المهندس المدني
el_gr: Πολιτικός Μηχανικός
it_it: Ingeniere civile
lo: ວິສະວະກອນກໍ່ສ້າງ

# model:gnuhealth.occupation,name:occ540
source: Software project manager
ar: مدير مشروع البرمجيات
el_gr: Διαχειριστής project λογισμικού
lo: ຫົວໜ້າໂຄງການສ້າງຊອບແວ

# model:gnuhealth.occupation,name:occ541
source: Soil scientist
ar: عالم التربة
el_gr: Εδαφολόγος
it_it: Scienzito del suolo
lo: ນັກວິທຍາສາດດິນ

# model:gnuhealth.occupation,name:occ542
source: Soldier
ar: الجندي
el_gr: Στρατιώτης
it_it: Soldato
lo: ທະຫານ

# model:gnuhealth.occupation,name:occ543
source: Solicitor
ar: المحامي
el_gr: Δικηγόρος
it_it: Avvocato indipendente
lo: ນັກກົດໝາຍ

# model:gnuhealth.occupation,name:occ544
source: Sommelier
ar: الساقي
el_gr: Σομελιέ
lo: ຜູ້ຜລິດເຫຼົ້າວາຍ

# model:gnuhealth.occupation,name:occ545
source: Sound Engineer
ar: مهندس الصوت
el_gr: Μηζανικός Ήχου
it_it: Tecnico del suono
lo: ວິສະວະກອນສຽງ

# model:gnuhealth.occupation,name:occ546
source: Special agent
ar: الوكيل الخاص
el_gr: Ειδικός πράκτορας
it_it: Agente speciale
lo: ພະນັກງານພິເສດ

# model:gnuhealth.occupation,name:occ547
source: Specialist
ar: الإخصائي
el_gr: Ειδικός
it_it: Specialista
lo: ຜູ້ຊ່ຽວຊານ

# model:gnuhealth.occupation,name:occ548
source: Speech therapist
ar: أخصائي النطق
el_gr: Λογοθεραπευτής
it_it: Logopedista
lo: ໝໍບຳບັດພາສາ

# model:gnuhealth.occupation,name:occ55
source: Clarinetist
ar: عازف الكلارينيت
el_gr: Κλαρινετίστας
it_it: Clarinettista
lo: ນັກດົນຕຮີເປົ່າຄຸ່ຍ

# model:gnuhealth.occupation,name:occ550
source: Sports therapist
ar: المعالج الرياضي
it_it: Terapeuta dello sport
lo: ໝໍບຳບັດກິລາ

# model:gnuhealth.occupation,name:occ551
source: Stage designer
ar: مصمم المسرح
el_gr: Σχεδιαστής σκηνικών
it_it: Scenografo
lo: ຜູ້ອອກແບບເວທີ

# model:gnuhealth.occupation,name:occ552
source: Statistician
ar: خبير في الإحصاء
el_gr: Στατιστικολόγος
it_it: Esperto di statistica
lo: ນັກສະຖິຕິ

# model:gnuhealth.occupation,name:occ553
source: Steward or stewardess
ar: مضيف أو مضيفة
el_gr: Θαλαμηπόλος ή Αεροσυνοδός
it_it: Steward e hostess
lo: ຄົນບໍຮິການເທິງຍົນ
