Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health/locale/*.po
Languages: ar, el_gr, it_it, lo

# help:gnuhealth.patient.medication,duration_period:
source: Period that the patient must take the medication in minutes, hours, days, months, years or indefinately
ar: الفترة التي يجب على المريض أخذ الدواء في دقائق ، ساعات ، أيام أو شهور أو سنوات أو إلى أجل غير مسمى
el_gr: Περίοδος για την οποία ο ασθενής πρέπει να λάβει το φάρμακο σε λεπτά, ώρες, ημέρες, μήνες, έτη, ή επ' αόριστον.
it_it: Periodo durante il quale il paziente dovrà prendere la medicina, in minuti, ore, giorni, mesi, anni o indefinitivamente
lo: ໄລຍະເວລາທີ່ຄົນເຈັບທີ່ຕ້ອງໄດ້ໃຊ້ເຢາ. ເປັນນາທີ, ຊົ່ວໂມງ, ວັນ, ເດືອນ, ປີຫຼື ຕະຫຼອດໄປ

# help:gnuhealth.patient.medication,end_treatment:
source: Date of start of Treatment
ar: تاريخ بدء العلاج
el_gr: Ημερομηνία κατά την έναρξη της Αγωγής
it_it: Data inizio trattamento
lo: ວັນທີເລີ້ມການປິ່ນປົວ

# help:gnuhealth.patient.medication,form:
source: Drug form, such as tablet or gel
ar: شكل الدواء ، مثل قرص أو هلام
el_gr: Μορφή του φαρμάκου, όπως δισκίο ή γέλη
it_it: Presentazione farmaco, come pillole o gel
lo: ຊະນິດຂອງຢາ, ເຊັ່ນ: ຢາເມັດຫຼື ປະເພດແຈວ gel

# help:gnuhealth.patient.medication,frequency:
source: Time in between doses the patient must wait (ie, for 1 pill each 8 hours, put here 8 and select "hours" in the unit field
ar: الوقت الواجب على المريض انتظاره بين الجرعات (مثلا, من أجل حبة دواء واحدة كل 8 ساعات, ضع هنا 8 و اختر "ساعات" في حقل الوحدة
el_gr: Χρονικό διάστημα ανάμεσα στις δόσεις, που ο ασθενής πρέπει να περιμένει (πχ, για 1 χάπι κάθε 8 ώρες, βάλτε εδώ το 8 και, στο πεδίο των μονάδων, επιλέξτε "ώρες"
it_it: Periodo tra dose e dose (per esempio, 1 pillola ogni 8 ore, inserire 8 e selezionare "ore" nel campo unità
lo: ເວລາທີ່ຫ່າງກັນຄົນເຈັບຕ້ອງຖ້າລະຫວ່າງການໄຊ້ຢາ (ເຊັ່ນ: 1 ເມັດແຕ່ລະ 8 ຊົ່ວໂມງ, ໃຫ້ໃສ່ 8 ແລະເລືອກເອົາ "ຊົ່ວໂມງ" ຄືຫົວຫນ່ວຍຂອງຊິ້ນສ່ວນນີ້

# help:gnuhealth.patient.medication,frequency_prn:
source: Use it as needed, pro re nata
ar: استخدامه حسب الحاجة، حسب الظروف
el_gr: Να χρησιμοποιείται επί ανάγκης, Pro Re Nata
it_it: Usare secondo necessità, pro re nata
lo: ໃຊ້ຕາມຄວາມຕ້ອງການ

# help:gnuhealth.patient.medication,healthprof:
source: Health Professional who prescribed or reviewed the medicament
ar: الطبيب الذي و صف او راجع الوصفة الطبية (الروشتة)
it_it: Medico che prescrive o verifica il farmaco
lo: ທ່ານໝໍຜູ້ຂຽນຢາຫຼືກວດກາຢາໄຫ້

# help:gnuhealth.patient.medication,indication:
source: Choose a disease for this medicament from the disease list. It can be an existing disease of the patient or a prophylactic.
ar: اختر مرض لهذا الدواء من قائمة الأمراض. يمكن ان يكون مرض موجود عند المريض أو وقائي
el_gr: Από τον κατάλογο ασθενειών, επιλέξτε μία ασθένεια για το φάρμακο αυτό. Μπορεί να είναι κάποιο προϋπάρχον νόσημα του ασθενούς, ή ακόμη και προφυλακτικό.
it_it: Scegliere una malattia per questo medicamento dalla lista malattie. Può essere una già esistente o di prevenzione
lo: ໃຫ້ເລືອກເອົາພະຍາດສໍາລັບການໄຊ້ຢາປະເພດນີ້ຕາມບັນຊີລາຍຊື່ຂອງພະຍາດ. ມັນອາດຈະເປັນພະຍາດເດີມຂອງຄົນເຈັບ ຫຼື ເປັນຢາປ້ອງກັນເຊື້ອໂລກກໍ່ເປັນໄດ້.

# help:gnuhealth.patient.medication,infusion:
source: Mark if the medication is in the form of infusion Intravenous, Gastrostomy tube, nasogastric, etc...
ar: حدد هذا المربع اذا الدواء علي هيئة infusion Intravenous, Gastrostomy tube, nasogastric, etc...
it_it: Segna se il farmaco è nella forma di infusione Endovena, tubo da gastrostomia, nasogastrico,...
lo: ໝາຍເອົາ ຖ້າວ່າ ການໃຫ້ຢາໃນ ຫາກໃຫ້ໃນຮູບແບບສັກເຂົ້າເສັ້ນເລືອດ, ທໍ່ອາຫານ, ທໍ່ທາງດັງ, ຯລໆ...

# help:gnuhealth.patient.medication,is_active:
source: Check if the patient is currently taking the medication
ar: حدد إذا كان المريض يأخذ الدواء في الوقت الراهن
el_gr: Ελέγξτε αν ο σθενής λαμβάνει τρεχόντως την αγωγή
it_it: Selezionare se il paziente sta prendendo il farmaco attualmente
lo: ກວດສອບເບິ່ງວ່າຄົນເຈັບກຳລັງກິນຢານີ້.

# help:gnuhealth.patient.medication,medicament:
source: Prescribed Medicament
ar: الدواء الموصوف
el_gr: Φάρμακο που συνταγογραφήθηκε
it_it: Medicamento prescritto
lo: ຢາທີ່ທ່ານໝໍສັ່ງ

# help:gnuhealth.patient.medication,qty:
source: Quantity of units (eg, 2 capsules) of the medicament
ar: كمية الوحدات (على سبيل المثال ، 2 كبسولة) من الدواء
el_gr: Ποσότητα μονάδων (πχ, 2 καψούλες) του φαρμάκου
it_it: Quantità di unità (ad esempio, 2 capsule) del medicamento
lo: ຈຳນວນຫົວຫນ່ວຍຂອງຢາ (ຕ.ຢ. , 2 ແຄບຊູນ)

# help:gnuhealth.patient.medication,route:
source: Drug administration route code.
ar: رمز مسار إعطاء الدواء
el_gr: Κωδικός για την οδό χορήγησης του φαρμάκου
it_it: Codice percorso somministrazione del farmaco
lo: ລະຫັດຂອງເສັ້ນທາງແຫ່ງການບຮິຫານຢາ.

# help:gnuhealth.patient.medication,start_treatment:
source: Date of start of Treatment
ar: تاريخ بدء العلاج
el_gr: Ημερομηνία κατά την έναρξη της Αγωγής
it_it: Data inizio trattamento
lo: ວັນທີເລີ້ມການປິ່ນປົວ

# help:gnuhealth.prescription.line,admin_times:
source: Suggested administration hours. For example, at 08:00, 13:00 and 18:00 can be encoded like 08 13 18
ar: الساعات المقترحة للإعطاء, مثال, 08:00,13:00 و 18:00 يمكن أن ترمز بشكل 08 13 18
el_gr: Υποδεικνυόμενες ώρες χορήγησης. Πχ, στις 08:00, στις 13:00 και στις 18:00 μπορούν να κωδικοποιηθούν σαν 08 13 18
it_it: Orario suggerito per somministrazione. Per esempio, alle 8:00, 13:00 e 18:00 si possono codificare 08 b13 18
lo: ແນະນໍາການບໍລິຫານຊົ່ວໂມງ. ຕົວຢ່າງ, ເວລາ 8 ໂມງ, 13 ໂມງ ແລະ 18 ໂມງ ສາມາດ ຂຽນຍໍ້ ຄື 08 13 18

# help:gnuhealth.prescription.line,common_dosage:
source: Common / standard dosage frequency for this medicament
ar: الشائع / تواتر الجرعة القياسية لهذا الدواء
el_gr: Κοινή / συνηθισμένη συχνότητα χορήγησης για το φάρμακο αυτό
it_it: Frequenza standard / comune per dosaggio questa medicina
lo: ທົ່ວໄປ / ມາດຕະຖານ ຂອງຄວາມຖີ່ໃນການວາງຢານີ້

# help:gnuhealth.prescription.line,dose:
source: Amount of medication (eg, 250 mg) per dose
ar: كمية الدواء (على سبيل المثال ، 250 ملغ) في الجرعة الواحدة
el_gr: Ποσότητα φαρμάκου (πχ, 250 mg) ανά δόση
it_it: Quantità di farmaco (per esempio, 250 mg) per dose
lo: ຈໍານວນຂອງຢາ (ຕ.ຢ. , 250 mg) ຕໍ່ຄັ້ງ

# help:gnuhealth.prescription.line,dose_unit:
source: Unit of measure for the medication to be taken
ar: وحدة القياس للأدوية التي يجب اتخاذها
el_gr: Μονάδα μέτρησης για το φάρμακο που πρέπει να ληφθεί
it_it: Unità di misura del farmaco da prendere
lo: ຫົວຫນ່ວຍຂອງຢາທີ່ຈະຕ້ອງໄດ້ໄຊ້

# help:gnuhealth.prescription.line,duration:
source: Period that the patient must take the medication. in minutes, hours, days, months, years or indefinately
ar: الفترة التي يجب أن يأخذ المريض فيها الدواء. في الدقائق ، الساعات ، الأيام أو الشهور أو السنوات أو إلى أجل غير مسمى
el_gr: Η περίοδος για την οποία ο ασθενής πρέπει να λάβει το φάρμακο, σε λεπτά, ώρες, ημέρες, μήνες, έτη, ή επ' αόριστον.
it_it: Periodo durante il quale il paziente dovrà prendere la medicina, in minuti, ore, giorni, mesi , anni o indefinitivamente
lo: ໄລຍະເວລາທີ່ຄົນເຈັບທີ່ຕ້ອງໄດ້ໃຊ້ເຢາ. ເປັນນາທີ, ຊົ່ວໂມງ, ວັນ, ເດືອນ, ປີຫຼື ຕະຫຼອດໄປ

# help:gnuhealth.prescription.line,duration_period:
source: Period that the patient must take the medication in minutes, hours, days, months, years or indefinately
ar: الفترة التي يجب على المريض أخذ الدواء في دقائق ، ساعات ، أيام أو شهور أو سنوات أو إلى أجل غير مسمى
el_gr: Περίοδος για την οποία ο ασθενής πρέπει να λάβει το φάρμακο σε λεπτά, ώρες, ημέρες, μήνες, έτη, ή επ' αόριστον.
it_it: Periodo durante il quale il paziente dovrà prendere la medicina, in minuti, ore, giorni, mesi, anni o indefinitivamente
lo: ໄລຍະເວລາທີ່ຄົນເຈັບທີ່ຕ້ອງໄດ້ໃຊ້ເຢາ. ເປັນນາທີ, ຊົ່ວໂມງ, ວັນ, ເດືອນ, ປີຫຼື ຕະຫຼອດໄປ

# help:gnuhealth.prescription.line,end_treatment:
source: Date of start of Treatment
ar: تاريخ بدء العلاج
el_gr: Ημερομηνία κατά την έναρξη της Αγωγής
it_it: Data inizio trattamento
lo: ວັນທີເລີ້ມການປິ່ນປົວ

# help:gnuhealth.prescription.line,form:
source: Drug form, such as tablet or gel
ar: شكل الدواء ، مثل قرص أو هلام
el_gr: Μορφή του φαρμάκου, όπως δισκίο ή γέλη
it_it: Presentazione farmaco, come pillole o gel
lo: ຊະນິດຂອງຢາ, ເຊັ່ນ: ຢາເມັດຫຼື ປະເພດແຈວ gel

# help:gnuhealth.prescription.line,frequency:
source: Time in between doses the patient must wait (ie, for 1 pill each 8 hours, put here 8 and select "hours" in the unit field
ar: الوقت الواجب على المريض انتظاره بين الجرعات (مثلا, من أجل حبة دواء واحدة كل 8 ساعات, ضع هنا 8 و اختر "ساعات" في حقل الوحدة
el_gr: Χρονικό διάστημα ανάμεσα στις δόσεις, που ο ασθενής πρέπει να περιμένει (πχ, για 1 χάπι κάθε 8 ώρες, βάλτε εδώ το 8 και, στο πεδίο των μονάδων, επιλέξτε "ώρες"
it_it: Periodo tra dose e dose (per esempio, 1 pillola ogni 8 ore, inserire 8 e selezionare "ore" nel campo unità
lo: ເວລາທີ່ຫ່າງກັນຄົນເຈັບຕ້ອງຖ້າລະຫວ່າງການໄຊ້ຢາ (ເຊັ່ນ: 1 ເມັດແຕ່ລະ 8 ຊົ່ວໂມງ, ໃຫ້ໃສ່ 8 ແລະເລືອກເອົາ "ຊົ່ວໂມງ" ຄືຫົວຫນ່ວຍຂອງຊິ້ນສ່ວນນີ້

# help:gnuhealth.prescription.line,frequency_prn:
source: Use it as needed, pro re nata
ar: استخدامه حسب الحاجة، حسب الظروف
el_gr: Να χρησιμοποιείται επί ανάγκης, Pro Re Nata
it_it: Usare secondo necessità, pro re nata
lo: ໃຊ້ຕາມຄວາມຕ້ອງການ

# help:gnuhealth.prescription.line,indication:
source: Choose a disease for this medicament from the disease list. It can be an existing disease of the patient or a prophylactic.
ar: اختر مرض لهذا الدواء من قائمة الأمراض. يمكن ان يكون مرض موجود عند المريض أو وقائي
el_gr: Από τον κατάλογο ασθενειών, επιλέξτε μία ασθένεια για το φάρμακο αυτό. Μπορεί να είναι κάποιο προϋπάρχον νόσημα του ασθενούς, ή ακόμη και προφυλακτικό.
it_it: Scegliere una malattia per questo medicamento dalla lista malattie. Può essere una già esistente o di prevenzione
lo: ໃຫ້ເລືອກເອົາພະຍາດສໍາລັບການໄຊ້ຢາປະເພດນີ້ຕາມບັນຊີລາຍຊື່ຂອງພະຍາດ. ມັນອາດຈະເປັນພະຍາດເດີມຂອງຄົນເຈັບ ຫຼື ເປັນຢາປ້ອງກັນເຊື້ອໂລກກໍ່ເປັນໄດ້.

# help:gnuhealth.prescription.line,medicament:
source: Prescribed Medicament
ar: الدواء الموصوف
el_gr: Φάρμακο που συνταγογραφήθηκε
it_it: Medicamento prescritto
lo: ຢາທີ່ສັ່ງ

# help:gnuhealth.prescription.line,prnt:
source: Check this box to print this line of the prescription.
ar: حدد هذا المربع لطباعة هذا السطر من الوصفة الطبية
el_gr: Επιλέξτε αυτό το κουτάκι για την εκτύπωση αυτής της γραμμής της συνταγής.
it_it: Selezionare per stampare questa linea della ricetta
lo: ຫມາຍເອົາຫ້ອງນີ້ຖ້າຢາກພິມໃບສັ່ງແພດແຖນນີ້.

# help:gnuhealth.prescription.line,qty:
source: Quantity of units (eg, 2 capsules) of the medicament
ar: كمية الوحدات (على سبيل المثال ، 2 كبسولة) من الدواء
el_gr: Ποσότητα μονάδων (πχ, 2 καψούλες) του φαρμάκου
it_it: Quantità di unità (ad esempio, 2 capsule) del medicamento
lo: ຈຳນວນຫົວຫນ່ວຍຂອງຢາ (ຕ.ຢ. , 2 ແຄບຊູນ)

# help:gnuhealth.prescription.line,quantity:
source: Number of units of the medicament. Example : 30 capsules of amoxicillin
ar: عدد من الوحدات التابعة للدواء. مثال: 30 كبسولة من أموكسيسيلين
el_gr: Αριθμός μονάδων του φαρμακευτικού σκευάσματος. Παράδειγμα: 30 κάψουλες amoxicillin
it_it: Numero di unità del medicinale. Esempio : 30 capsule di amossicillina
lo: ຈຳນວນຫົວຫນ່ວຍຂອງຢາ ຕົວຢ່າງ : 2 ແຄບຊູນ ຂອງ ອຳໂມຊີຊີລິນ amoxicillin

# help:gnuhealth.prescription.line,route:
source: Drug administration route code.
ar: رمز مسار إعطاء الدواء
el_gr: Κωδικός για την οδό χορήγησης του φαρμάκου
it_it: Codice percorso somministrazione del farmaco
lo: ລະຫັດຂອງເສັ້ນທາງແຫ່ງການບຮິຫານຢາ.

# help:gnuhealth.prescription.line,short_comment:
source: Short comment on the specific drug
ar: تعليق مختصر على الدواء المحدد
el_gr: Σύντομο σχόλιο για το συγκεκριμμένο φάρμακο
it_it: Breve commento sul farmaco specifico
lo: ຄໍາຄິດເຫັນສັ້ນໆກ່ຽວກັບຢາສະເພາະປະເພດນີ້.

# help:gnuhealth.prescription.line,start_treatment:
source: Date of start of Treatment
ar: تاريخ بدء العلاج
el_gr: Ημερομηνία κατά την έναρξη της Αγωγής
it_it: Data inizio trattamento
lo: ວັນທີເລີ້ມການປິ່ນປົວ

# help:gnuhealth.prescription.order,prescription_id:
source: Type in the ID of this prescription
ar: أكتب معرف هذه الوصفة
el_gr: Πληκτρολογήστε τον κωδικό συνταγής
it_it: Digitare il Codice di questa ricetta
lo: ຂຽນນໍ້າເບີໃບສັ່ງແພດໄສ່ນີ້.

# help:gnuhealth.specialty,code:
source: ie, ADP. Please use CAPITAL LETTERS and no spaces
ar: ie, ADP. الرجاء الكتابة بالأحرف الكبيرة و من دون مسافات
el_gr: πχ., ADP. Παρακαλώ χρησιμοποιήστε ΚΕΦΑΛΑΙΑ ΓΡΑΜΜΑΤΑ και χωρίς διαστήματα
lo: ຕົວຢ່າງ ADP. ກະລຸານາໄຊ້ໜັງສືໂຕໃຫຍ່ແລະບໍ່ຍະວ່າງ

# help:gnuhealth.specialty,name:
source: ie, Addiction Psychiatry
ar: مثل، الطب النفسي للإدمان
el_gr: πχ. Ψυχιατρική του εθισμού
it_it: esempio, Psichiatria da Dipendenza
lo: ຕົວຢ່າງ ການຊ່ວຍເຫຼືອຄົນທີ່ມີຈິດຕະສາດມືນເມົາທາງຢາເສັບຕິດ,ການພະນັນມຫຼືກຳມະເພດ.

# help:gnuhealth.vaccination,amount:
source: Amount of vaccine administered, in mL . The dose per mL (eg, mcg, EL.U ..) can be found at the related medicament
ar: كمية اللقاح الذي تدار بالmL. الجرعة لكل mL (على سبيل المثال، mcg، EL.U ..) ويمكنك الاطلاع على الأدوية ذات الصلة
lo: ປະລິມານວັກຊິນທີ່ໃຫ້ ເປັນ ມລ. ຄວາມແຮງຢາຕໍ່ ມລ (eg, mcg, EL.U ..) ສາມາດພົບໄດ້ໃນຢານັ້ນໆ.

# help:gnuhealth.vaccination,healthprof:
source: Health Professional who administered or reviewed the vaccine information
ar: الطبيب الذي أدار و راجع معلومات التطعيم
it_it: Medico che amministra o verifica le informazioni sul vaccino
lo: ທ່ານໝໍຜູ້ສັ່ງໃຫ້ຢາຫຼືກວດກາຂໍ້ມຸນຢາປ້ອງກັນ

# help:gnuhealth.vaccination,signed_by:
source: Health Professional that signed the vaccination document
ar: الطبيب الذي وقع علي وثيقة التطعيم
lo: ທ່ານໝໍຜູ້ເຊັນເອກະສານການສັກຢາກັນພະຍາດ

# help:gnuhealth.vaccination,vaccine:
source: Vaccine Name. Make sure that the vaccine has all the proper information at product level. Information such as provider, supplier code, tracking number, etc.. This information must always be present. If available, please copy / scan the vaccine leaflet and attach it to this record
ar: اسم اللقاح. تأكد من أن اللقاح فيه كل المعلومات الصحيحة على مستوى المنتج. معلومات مثل المزود ,رمز المورد ، ورقم التتبع, و إلخ.. يجب أن تكون هذه المعلومات موجودة و حديثة دائما. إذا كانت متوفرة ، يرجى تصوير منشور اللقاح وإرفاقه فى هذا السجل
lo: ຊື່ ວັກຊິນ. ຮັບປະກັນວ່າ ວັກຊິນ ມີຂໍ້ມູນຖືກຕ້ອງຊັດເຈັນຕາມຜະລິດຕະພັນ. ຂໍ້ມູນຂ່າວສານ ທີ່ສະໜອງໃຫ້ ເຊັ່ນ ລະຫັດຜູ້ສະໜອງຢາ, ເລກກຳກັບຢາ, ຯລໆ ... ຂໍ້ມູນຂ່າວສານເຫຼົ່ານີ້ ຕ້ອງມີພ້ອມຕະຫຼອດ. ຖ້າຫາກມີພ້ອມ ໃຫ້ອັດສຳເນົາ/ສະແກນເອົາ ໃບກຳກັບຢານັ້ນແລະຄັດຕິດເຂົ້າໃນຖານຂໍ້ມູນ.

# help:gnuhealth.vaccination,vaccine_lot:
source: Please check on the vaccine (product) production lot numberand tracking number when available !
ar: رجاء تحقق من اللقاح (المنتج) إنتاج عدد كبير وعدد تتبع عندما تكون متاحة!
el_gr: Παρακαλώ ελέγξτε τον αριθμό παρτίδας παραγωγής του εμβολίου, όταν είναι διαθέσιμος !
it_it: Per favore, selezionare nel vaccino (prodotto)
lo: ກະລຸນາກວດເບິ່ງເລກງວດ (lot) ການຜະລິດ ຢູ່ກັບຢາປ້ອງກັນ ແລະ ເລກຕິດຕາມ ຖ້າມີ !

# help:party.address,is_school:
source: Check this box to mark the school address
ar: تحديد هذا المربع لوضع علامة على عنوان المدرسة
el_gr: Επιλέξτε αυτό το κουτάκι για να επισημάνετε τη διεύθυνση του σχολείου
it_it: Selezionare per contrassegnare l`indirizzo della scuola
lo: ໃຫ້ຫມາຍເອົາຫ້ອງນີ້ສຳລັບທີ່ຢູ່ຂອງໂຮງຮຽນ

# help:party.address,is_work:
source: Check this box to mark the work address
ar: تحديد هذا المربع لوضع علامة على عنوان العمل
el_gr: Επιλέξτε αυτό το κουτάκι για να επισημάνετε τη διεύθυνση της δουλειάς
it_it: Selezionare per contrasseganre l`indirizzo del lavoro
lo: ໃຫ້ຫມາຍເອົາຫ້ອງນີ້ສຳລັບທີ່ຢູ່ຂອງບ່ອນເຣັດວຽກ

# help:party.address,relationship:
source: Include the relationship with the person - friend, co-worker, brother,...
ar: أدرج العلاقة مع المريض -- صديق ، زميل ، الأخ ،...
el_gr: Να συμπεριληφθεί το είδος σχέσης με το άτομο αυτό - φίλος, συνεργάτης, αδελφός, ...
it_it: Comprende la relazione con la persona - amico, collega, fratello, ...
lo: ລວມບຸກຄົນທີ່ພົວພັນກັບຄົນເຈັບເຊັ່ນ - ຫມູ່ເພື່ອນ, ເພື່ອນຮ່ວມງານ, ອ້າຍ, ...

# help:party.address,relative_id:
source: Include link to the relative
ar: أدرج العلاقة مع الأقرباء
el_gr: Να συμπεριληφθεί σύνδεσμος για τον συγγενή
it_it: Include collegamento ai familiari
lo: ປະກອບມີການເຊື່ອມຕໍ່ກັບພີ່ນ້ອງ

# help:party.party,activation_date:
source: Date of activation of the party
ar: تاريخ تفعيل الكيان
el_gr: Ημερομηνία ενεργοποίησης του εμπλεκόμενου μέρους
it_it: Data attivazione party
lo: ວັນທີ່ໄຊ້ພາກສ່່ວນ.

# help:party.party,alternative_identification:
source: Other types of identification, not the official PUID . Examples : Passport, foreign ID,..
ar: نوع اخر من انوع التعريف ليست له علاقة بالتعريف الرسمي PUID. علي سبيل المثال: جواز سفر, بطاقة هوية أجنبية,..
lo: ບັດຢັ້ງຢືນປະເພດອື່ນໆ ທີ່ບໍ່ແມ່ນບັດປະຈຳຕົວທີ່ທາງການອອກໃຫ້ ຕົວຢ່າງ: ຫນັງສືຜ່ານແດນ, ບັດຕ່າງດ້າວ, ..

# help:party.party,citizenship:
source: Country of Citizenship
ar: بلد المواطنة
el_gr: Χώρα υπηκοότητας
it_it: Paese di Cittadinanza
lo: ປະເທດຂອງສັນຊາດ

# help:party.party,deceased:
source: The information is updated from the Death Certificate
ar: المعلومات مدرجه من قبل شهادة الوفاة
lo: ຂໍ້ມູນຂ່າວສານທີ່ປັບປຸງຈາກໃບຢັ້ງຢືນການເສັຍຊີວິດ

# help:party.party,dob:
source: Date of Birth
ar: تاريخ الميلاد
el_gr: Ημερομηνία γεννήσεως
it_it: Data di nascita
lo: ວັນເດືອນປີເກີດ

# help:party.party,father:
source: Father from the Birth Certificate
ar: الأب حسب شهادة الميلاد
lo: ຊື່ພໍ່ ຕາມໃບຢັ້ງຢືນການເກີດ

# help:party.party,insurance:
source: Insurance Plans associated to this party
ar: التأمين الصحي المرتبط بالكيان
lo: ແຜນປະກັນໄພກ່ຽວພັນກັບພາກສ່ວນນີ້

# help:party.party,is_healthprof:
source: Check if the party is a health professional
ar: معرفة ما اذا كان الكيان هو خبير صحي
el_gr: Ελέγξτε αν το εμπλεκόμενο μέρος είναι επαγγελματίας υγείας
it_it: Controllare se l'interlocutore è un operatore sanitario
lo: ຂີດເອົາໂຕນີ້ຖ້າຫາກວ່າພັກພວກນີ້ແມ່ນທ່ານໝໍ

# help:party.party,is_institution:
source: Check if the party is a Health Care Institution
ar: حدد اذا كان الكيان مؤسسة صحية
lo: ຂີດເອົາໂຕນີ້ຖ້າເປັນສະຖາບັນຣັກສາສຸຂພາບ

# help:party.party,is_insurance_company:
source: Check if the party is an Insurance Company
ar: حدد اذا كان الكيان هو شركة تأمين
el_gr: Ελέγξτε αν το εμπλεκόμενο μέρος είναι μία Ασφαλιστική Εταιρεία
it_it: Selezionare se il lparty è una Compagnia di Assicurazioni
lo: ກວດເບິ່ງວ່າພາກສ່ວນ ນີ້ ແມ່ນບໍລິສັດປະກັນໄພ.

# help:party.party,is_patient:
source: Check if the party is a patient
ar: حدد اذا كان الكيان هو مريض
el_gr: Ελέγξτε αν το εμπλεκόμενο μέρος είναι ένας Ασθενής
it_it: Selezioanre se il party è un paziente
lo: ກວດເບິ່ງວ່າພາກສ່ວນ ນີ້ ແມ່ນຄົນເຈັບ.

# help:party.party,is_person:
source: Check if the party is a person.
ar: حدد اذا كان الكيان هو شخص
el_gr: Ελέγξτε αν το εμπλεκόμενο μέρος είναι ένα μεμονωμένο άτομο.
it_it: Selezionare se il party è una persona
lo: ກວດເບິ່ງວ່າພາກສ່ວນ ນີ້ ແມ່ນຄົນ.

# help:party.party,is_pharmacy:
source: Check if the party is a Pharmacy
ar: حدد اذا كان الكيان هو صيدلية
el_gr: Ελέγξτε αν το εμπλεκόμενο μέρος είναι ένα Φαρμακείο
it_it: Selezionare se il party è uan Farmacia
lo: ກວດເບິ່ງວ່າພາກສ່ວນ ນີ້ ແມ່ນຮ້ານຂາຍຢາ.

# help:party.party,mother:
source: Mother from the Birth Certificate
ar: الام حسب شهادة الميلاد
lo: ຊື່ແມ່ ຕາມໃບຢັ້ງຢືນການເກີດ

# help:party.party,ref:
source: Person Unique Identifier
ar: معرف الشخص الفريد
lo: ບັດປະຊາຊົນທີ່ເປັນເອກະລັກ

# help:party.party,residence:
source: Country of Residence
ar: بلد الإقامة
el_gr: Χώρα διαμονής
it_it: Luogo di Residenza
lo: ປະເທດທີ່ຢູ່ອາໄສ

# help:party.party,unidentified:
source: Patient is currently unidentified
ar: المريض مجهول الهوية حاليا
el_gr: Ο ασθενής δεν έχει τρεχόντως ταυτοποιηθεί
it_it: Il paziente non è stato ancora identificato
lo: ຄົນເຈັບໃນປະຈຸບັນນີ້ບໍ່ສາມາດຣູ້ຊື່ໄດ້ວ່າແມ່ນໃຜ

# help:product.product,is_bed:
source: Check if the product is a bed on the gnuhealth.center
ar: حدد اذا كان المنتج هو سرير في النظام
el_gr: Ελέγξτε αν το προϊόν είναι μία κλίνη στο gnuhealth.center
it_it: Selezionare se il prodotto è un letto nel gnuhealth.center
lo: ໝາຍເອົາ ຖ້າວ່າຜະລິດຕະພັນນີ້ ແມ່ນ ຕຽງນອນຢູ່ໃນລະບົບຂໍ້ມູນຂ່າວສານສຸຂະພາບ ຢູ່ໃນໂຮງໝໍ.

# help:product.product,is_insurance_plan:
source: Check if the product is an insurance plan
ar: تحقق مما إذا كان المنتج هو خطة التأمين
el_gr: Ελέγξτε αν το προϊόν είναι πρόγραμμα ασφάλισης
it_it: Controllare se il prodotto è un piano assicurativo
lo: ໃຫ້ໝາຍເອົາຖ້າວ່າຜະລິດຕະພັນນີ້ ແມ່ນ ແຜນປະກັນຂອງຄົນເຈັບ

# help:product.product,is_medical_supply:
source: Check if the product is a medical supply
ar: معرفة ما اذا كان المنتج هو إمدادات طبية
el_gr: Ελέγξτε αν το προϊόν είναι ιατρική παροχή
it_it: Selezionare se il il prodotto è una fornitura medica
lo: ໝາຍເອົາຖ້າຫາກວ່າຜະລິດຕະພັນນີ້ ແມ່ນ ອຸປະກອນສະໜັບສະໜູນການແພດ

# help:product.product,is_medicament:
source: Check if the product is a medicament
ar: حدد اذا كان المنتج هو دواء
el_gr: Ελέγξτε αν το προϊόν είναι ένα φάρμακο
it_it: Selezionare se il prodotto è un farmaco
lo: ກວດເບິ່ງວ່າຜະລິດຕະພັນແມ່ນຢາປົວພະຍາດ.

# help:product.product,is_vaccine:
source: Check if the product is a vaccine
ar: حدد اذا كان المنتج هو لقاح
el_gr: Ελέγξτε αν το προϊόν είναι ένα εμβόλιιο
it_it: Selezionare se il prodotto è un vaccino
lo: ໝາຍເອົາຖ້າວ່າຜະລິດຕະພັນແມ່ນຢາປ້ອງກັນ.

# model:gnuhealth.appointment,name:
source: Patient Appointments
ar: مواعيد المريض
el_gr: Ραντεβού ασθενών
it_it: Appuntamenti Paziente
lo: ການນັດພົບກັບຄົນເຈັບ.

# model:gnuhealth.appointment.report,name:
source: Appointment Report
ar: تقرير المواعيد
el_gr: Κατάσταση ραντεβού
it_it: Resoconto di appuntamento
lo: ບົດລາຍງານການນັດພົບ

# model:gnuhealth.appointment.report.open.start,name:
source: Open Appointment Report
ar: تقرير الموعد المفتوح
el_gr: Κατάσταση ανοιχτών ραντεβού
it_it: Resoconto di appuntamento aperto
lo: ເປີດເບີ່ງບົດລາຍງານການນັດພົບ

# model:gnuhealth.birth_certificate,name:
source: Birth Certificate
ar: شهادة الميللاد
lo: ໃບຢັ້ງຢືນການເກີດ

# model:gnuhealth.check_immunization_status.init,name:
source: Check Immunization Status Init
ar: حدد وضع التطعيمات Init
lo: ກວດສອບສະຖານະພູມຄຸ້ມກັນໂດຍພື້ນຖານ

# model:gnuhealth.death_certificate,name:
source: Death Certificate
ar: شهادة الوفاة
lo: ໃບຢັ້ງຢືນການເສັຍຊີວິດ

# model:gnuhealth.death_underlying_condition,name:
source: Underlying Conditions
ar: الحالات الطبية الكامنة
lo: ອາການທີ່ກ່ຽວພັນ

# model:gnuhealth.diagnostic_hypothesis,name:
source: Other Diagnostic Hypothesis
ar: الفرضيات التشخيصية الأخرى
el_gr: Άλλες διαγνωστικές υποθέσεις
it_it: Altre Ipotesi Diagnosi
lo: ການກວດກາສົມມຸດອື່ນໆ

# model:gnuhealth.directions,name:
source: Patient Directions
ar: إرشادات المريض
el_gr: Οδηγίες προς; τον ασθενή
it_it: Indirizzi paziente
lo: ທິດທາງຂອງຄົນເຈັບ.

# model:gnuhealth.disease_group.members,name:
source: Disease group members
ar: أعضاء مجموعة الأمراض
el_gr: Μέλη ομάδας νόσου
it_it: Membri del grupo malattia
lo: ສະມາຊິກກຸ່ມພະຍາດ.

# model:gnuhealth.dose.unit,desc:kg
source: kilogram
ar: كيلوغرام
el_gr: Κιλό
it_it: Chilogrammi (Kg)
lo: ກິໂລກຣາມ

# model:gnuhealth.dose.unit,desc:l
source: liter
ar: لتر
el_gr: Λίτρο
it_it: Litri(lt.)
lo: ລິດ

# model:gnuhealth.dose.unit,desc:mg
source: milligram
ar: مليغرام
el_gr: Χιλιοστόγραμμα/ mg
it_it: milligrammi (mg)
lo: ມິນລິກຣາມ

# model:gnuhealth.dose.unit,desc:ml
source: milliliter
ar: ملليلتر
el_gr: Χιλιοστόλιτρα / ml
it_it: millilitri (ml)
lo: ມິນລີລິດ

# model:gnuhealth.dose.unit,desc:mmol
source: millimol
ar: ملي مول
el_gr: Millimol / mmol
it_it: millimole (mml)
lo: ມິລິໂມນ

# model:gnuhealth.dose.unit,desc:ug
source: microgram
ar: مكروغرام
el_gr: Μικρογραμμάρια / mcg
it_it: microgrammi (mcg)
lo: ໄມໂຄຣກຣາມ

# model:gnuhealth.dose.unit,desc:unit
source: unit
ar: وحدة
el_gr: Μονάδες
it_it: unità
lo: ຫົວຫນ່ວຍ

# model:gnuhealth.dose.unit,name:
source: Drug Dose Unit
ar: وحدة جرعة الدواء
el_gr: Μονάδα δοσολόγησης φαρμάκου
it_it: Unità di dose del farmaco
lo: ຫນ່ວຍປະລິມານໃນການແທກຢາ

# model:gnuhealth.dose.unit,name:kg
source: kg
ar: كيلوجرام
lo: ກກ

# model:gnuhealth.dose.unit,name:l
source: L
ar: لتر
lo: ລ

# model:gnuhealth.dose.unit,name:mg
source: mg
ar: ملغ
lo: ມກ

# model:gnuhealth.dose.unit,name:ml
source: mL
ar: مل
lo: ມລ

# model:gnuhealth.dose.unit,name:mmol
source: mmol
ar: ميلي مول
lo: ມລ ໂມນ

# model:gnuhealth.dose.unit,name:ug
source: ug
ar: ميكروغرام
el_gr: μg
lo: ໄມໂຄຣກຣາມ

# model:gnuhealth.dose.unit,name:unit
source: unit
ar: وحدة
el_gr: Μονάδα μετρήσεως
it_it: unità
lo: ຫົວໜ່ວຍ
