Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/stock_supply/locale/*.po
Languages: ru_ru

# error:purchase.request.create_purchase:
source: Purchase price is missing for product "%s".
ru_ru: Цена покупки отсутствует у продукта "%s".

# error:purchase.request.create_purchase:
source: This price is necessary for creating purchases.
ru_ru: Цена необходима для создания покупки.

# error:purchase.request:
source: Purchase requests are only created by the system.
ru_ru: Запросы на покупку создаются системой.

# error:stock.order_point:
source: Maximal quantity must be bigger than Minimal quantity
ru_ru: Максимальное кол-во должно быть больше чем минимальное.

# error:stock.order_point:
source: Only one order point is allowed for each product-location pair.
ru_ru: Возможна только одна точка заказа для каждой пары продукт-местоположение.

# error:stock.order_point:
source: You can not define two order points on the same product with opposite locations.
ru_ru: Вы не можете определить две точки заказа для одного продукта с противоположными местоположениями.

# field:product.product,order_points:
source: Order Points
ru_ru: Точки заказа

# field:purchase.request,company:
source: Company
ru_ru: Организация

# field:purchase.request,computed_quantity:
source: Computed Quantity
ru_ru: Расчитанное кол-во

# field:purchase.request,computed_uom:
source: Computed UOM
ru_ru: Расчитанные ед. измерения

# field:purchase.request,create_date:
source: Create Date
ru_ru: Дата создания

# field:purchase.request,create_uid:
source: Create User
ru_ru: Создано пользователем

# field:purchase.request,origin:
source: Origin
ru_ru: Первоисточник

# field:purchase.request,party:
source: Party
ru_ru: Контрагент

# field:purchase.request,product:
source: Product
ru_ru: Продукт

# field:purchase.request,purchase:
source: Purchase
ru_ru: Покупки

# field:purchase.request,purchase_date:
source: Best Purchase Date
ru_ru: Наилучшая дата покупки

# field:purchase.request,purchase_line:
source: Purchase Line
ru_ru: Строка покупки

# field:purchase.request,quantity:
source: Quantity
ru_ru: Кол-во

# field:purchase.request,rec_name:
source: Name
ru_ru: Наименование

# field:purchase.request,state:
source: State
ru_ru: Состояние

# field:purchase.request,stock_level:
source: Stock at Supply Date
ru_ru: Склад на дату доставки

# field:purchase.request,supply_date:
source: Expected Supply Date
ru_ru: Ожидаемая дата поставки

# field:purchase.request,uom:
source: UOM
ru_ru: Ед.изм.

# field:purchase.request,warehouse:
source: Warehouse
ru_ru: Товарный склад

# field:purchase.request,warehouse_required:
source: Warehouse Required
ru_ru: Склад необходим

# field:purchase.request,write_date:
source: Write Date
ru_ru: Дата изменения

# field:purchase.request,write_uid:
source: Write User
ru_ru: Изменено пользователем

# field:purchase.request.create_purchase.ask_party,company:
source: Company
ru_ru: Организация

# field:purchase.request.create_purchase.ask_party,party:
source: Supplier
ru_ru: Поставщик

# field:purchase.request.create_purchase.ask_party,product:
source: Product
ru_ru: Продукт

# field:stock.order_point,company:
source: Company
ru_ru: Организация

# field:stock.order_point,create_date:
source: Create Date
ru_ru: Дата создания

# field:stock.order_point,create_uid:
source: Create User
ru_ru: Создано пользователем

# field:stock.order_point,location:
source: Location
ru_ru: Местоположение

# field:stock.order_point,max_quantity:
source: Maximal Quantity
ru_ru: Максимальное кол-во

# field:stock.order_point,min_quantity:
source: Minimal Quantity
ru_ru: Минимальное кол-во

# field:stock.order_point,product:
source: Product
ru_ru: Продукт

# field:stock.order_point,provisioning_location:
source: Provisioning Location
ru_ru: Местоположение резервирования

# field:stock.order_point,rec_name:
source: Name
ru_ru: Наименование

# field:stock.order_point,storage_location:
source: Storage Location
ru_ru: Хранение Местоположение

# field:stock.order_point,type:
source: Type
ru_ru: Тип

# field:stock.order_point,unit:
source: Unit
ru_ru: Единица измерения

# field:stock.order_point,unit_digits:
source: Unit Digits
ru_ru: Кол-во цифр после запятой

# field:stock.order_point,warehouse_location:
source: Warehouse Location
ru_ru: Местополжение на складе

# field:stock.order_point,write_date:
source: Write Date
ru_ru: Дата изменения

# field:stock.order_point,write_uid:
source: Write User
ru_ru: Изменено пользователем

# model:ir.action,name:act_order_point_form
source: Order Points
ru_ru: Точки заказа

# model:ir.action,name:act_purchase_request_create
source: Create Purchase Requests
ru_ru: Создать запросы на покупку

# model:ir.action,name:act_purchase_request_form
source: Purchase Requests
ru_ru: Запросы на покупку

# model:ir.action,name:wizard_create_purchase
source: Create Purchase
ru_ru: Создать покупку

# model:ir.action.act_window.domain,name:act_purchase_request_form_domain_all
source: All
ru_ru: Все

# model:ir.action.act_window.domain,name:act_purchase_request_form_domain_draft
source: Draft
ru_ru: Черновик

# model:ir.cron,name:cron_generate_request
source: Generate Purchase Requests
ru_ru: Создать запросы на покупки.

# model:ir.cron,name:cron_shipment_iternal
source: Generate Internal Shipments
ru_ru: Создать внутренние доставки.

# model:ir.ui.menu,name:menu_order_point_form
source: Order Points
ru_ru: Точки заказа

# model:ir.ui.menu,name:menu_purchase_request_create
source: Create Purchase Requests
ru_ru: Создать запросы на покупку

# model:ir.ui.menu,name:menu_purchase_request_form
source: Purchase Requests
ru_ru: Запросы на покупку

# model:purchase.request,name:
source: Purchase Request
ru_ru: Запрос на покупку

# model:purchase.request.create.start,name:
source: Create Purchase Request
ru_ru: Создать запрос на покупку

# model:purchase.request.create_purchase.ask_party,name:
source: Create Purchase Ask Party
ru_ru: Создать покупку, Запрос контрагента

# model:res.group,name:group_purchase_request
source: Purchase Request
ru_ru: Запрос на покупку

# model:res.user,name:user_generate_request
source: Cron Purchase Request
ru_ru: Запланировать запрос на покупку

# model:res.user,name:user_generate_shipment_internal
source: Cron Intenal Shipment
ru_ru: Запланировать внутреннюю доставку

# model:stock.order_point,name:
source: Order Point
ru_ru: Точка заказа

# selection:purchase.request,state:
source: Cancel
ru_ru: Отменить

# selection:purchase.request,state:
source: Done
ru_ru: Выполнено

# selection:purchase.request,state:
source: Draft
ru_ru: Черновик

# selection:purchase.request,state:
source: Purchased
ru_ru: Купленные

# selection:stock.order_point,type:
source: Internal
ru_ru: Внутренний

# selection:stock.order_point,type:
source: Purchase
ru_ru: Покупки

# view:purchase.request.create_purchase.ask_party:
source: Create Purchase: Missing Supplier
ru_ru: Создать покупку: Отсутствует поставщик

# view:purchase.request:
source: Product Info
ru_ru: Информация о продукте

# view:purchase.request:
source: Purchase Request
ru_ru: Запрос на покупку

# view:purchase.request:
source: Purchase Requests
ru_ru: Запросы на покупку

# view:purchase.request:
source: Supply Info
ru_ru: Информация о поставке

# view:stock.order_point:
source: Order Point
ru_ru: Точка заказа

# view:stock.order_point:
source: Order Point Type
ru_ru: Типы точек заказа

# view:stock.order_point:
source: Order Points
ru_ru: Точки заказа

# view:stock.order_point:
source: Product Info
ru_ru: Информация о продукте

# wizard_button:purchase.request.create,start,create_:
source: Create
ru_ru: Создать

# wizard_button:purchase.request.create,start,end:
source: Cancel
ru_ru: Отменить

# wizard_button:purchase.request.create_purchase,ask_party,end:
source: Cancel
ru_ru: Отменить

# wizard_button:purchase.request.create_purchase,ask_party,start:
source: Continue
ru_ru: Продолжить
