Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/account_credit_limit/locale/*.po
Languages: es_co

# error:party.party:
source: "%s" has reached the credit limit amount (%s)
es_co: "%s" ha alcanzado el limite del cupo de crédito (%s).

# error:party.party:
source: "%s" has reached the dunning credit limit (%s)
es_co: "%s" ha alcanzado el limite de crédito cobrado (%s).

# field:account.configuration,default_credit_limit_amount:
source: Default Credit Limit Amount
es_co: Valor Limite de Crédito por Defecto

# field:account.configuration,default_credit_limit_amount_digits:
source: Currency Digits
es_co: Decimales de Moneda

# field:account.dunning.level,credit_limit:
source: Credit Limit
es_co: Cupo de Crédito

# field:party.party,credit_amount:
source: Credit Amount
es_co: Cuenta Crédito

# field:party.party,credit_limit_amount:
source: Credit Limit Amount
es_co: Valor del Cupo

# field:party.party,credit_limit_digits:
source: Currency Digits
es_co: Decimales de Moneda

# help:account.dunning.level,credit_limit:
source: Has reached the credit limit
es_co: Alcanzado el limite del cupo de crédito

# model:res.group,name:group_credit_limit
source: Account Credit Limit
es_co: Cuenta de Limite de Crédito

# view:account.configuration:
source: Credit Limit
es_co: Cupo de Crédito

# view:party.party:
source: Credit Limit
es_co: Cupo de Crédito
