Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_who_essential_medicines/locale/*.po
Languages: ar, it_it, pt_br

# model:product.template,name:templ_em359
source: influenza vaccine
ar: لقاح الأنفلونزا
it_it: vaccino antinfluenzale
pt_br: Vacina anti gripe

# model:product.template,name:templ_em36
source: penicillamine
ar: بنسيلامين
it_it: penicillamina
pt_br: penicilamina

# model:product.template,name:templ_em360
source: Japanese encephalitis vaccine
ar: لقاح التهاب الدماغ الياباني
it_it: Vaccino encefalite giapponese
pt_br: Vacina contra a encefalite japonesa

# model:product.template,name:templ_em361
source: measles vaccine
ar: لقاح الحصبة
it_it: vaccino morbillo
pt_br: vacina contra o sarampo

# model:product.template,name:templ_em362
source: meningococcal meningitis vaccine
ar: لقاح التهاب السحايا الوبائي
it_it: Vaccino meningite meningococcica
pt_br: vacina contra meningite meningocócica

# model:product.template,name:templ_em363
source: mumps vaccine
ar: لقاح النكاف
it_it: vaccino parotite
pt_br: Vacina anti caxumba

# model:product.template,name:templ_em364
source: pertussis vaccine
ar: لقاح السعال الديكي
it_it: vaccino pertosse
pt_br: vacina contra coqueluche

# model:product.template,name:templ_em365
source: pneumococcal vaccine
ar: لقاح الالتهاب الرئوي
it_it: vaccino pneumococcico
pt_br: vacina pneumocócica

# model:product.template,name:templ_em366
source: poliomyelitis vaccine
ar: لقاح مرض شلل الأطفال
it_it: vaccino poliomelite
pt_br: vacina poliomielite

# model:product.template,name:templ_em367
source: rabies vaccine
ar: لقاح السعار
it_it: vaccino rabbia
pt_br: vacina anti-rábica

# model:product.template,name:templ_em368
source: rotavirus vaccine
ar: لقاح الفيروس العجلي
it_it: Vaccino Rotavirus
pt_br: vacina contra o rotavírus

# model:product.template,name:templ_em369
source: rubella vaccine
ar: لقاح الحصبة الألمانية
it_it: vaccino rosolia
pt_br: vacina contra a rubéola

# model:product.template,name:templ_em37
source: potassium ferric hexacyano‐ferrate(II) ‐ 2H20 (Prussian blue)
ar: البوتاسيوم الحديديك hexacyano-الحديديات (II) - 2H20 (البروسي الأزرق)
it_it: ferrocianuro di potassio - potassio esacianoferrato (II) - 2H20 (Blu di Prussia)
pt_br: potássio férrico hexacyano-ferrato (II) - 2H20 (azul da Prússia)

# model:product.template,name:templ_em370
source: tetanus vaccine
ar: لقاح التيتانوس
it_it: vaccino tetano
pt_br: vacina contra tétano

# model:product.template,name:templ_em371
source: typhoid vaccine
ar: لقاح التيفوئيد
it_it: vaccino tifo
pt_br: vacina tifóide

# model:product.template,name:templ_em372
source: varicella vaccine
ar: لقاح الحماق
it_it: vaccino varicella
pt_br: vacina da varicela

# model:product.template,name:templ_em373
source: yellow fever vaccine
ar: لقاح الحمى الصفراء
it_it: vaccino febbre gialla
pt_br: vacina contra febre amarela

# model:product.template,name:templ_em374
source: atracurium
ar: اتراكويوم
it_it: atracurio
pt_br: atracúrio

# model:product.template,name:templ_em375
source: neostigmine
ar: نيوستيغمين
it_it: neostigmina
pt_br: neostigmina

# model:product.template,name:templ_em376
source: suxamethonium
ar: ساكساميثونيوم
it_it: suxametonio
pt_br: suxametónio

# model:product.template,name:templ_em377
source: vecuronium
ar: فيكورونيوم
it_it: vecuronio
pt_br: vecurônio

# model:product.template,name:templ_em378
source: pyridostigmine
ar: بيريدوستيجمين
it_it: piridostigmina
pt_br: piridostigmina

# model:product.template,name:templ_em38
source: sodium nitrite
ar: نتريت الصوديوم
it_it: nitrito di sodio
pt_br: nitrito de sódio

# model:product.template,name:templ_em381
source: gentamicin
ar: جنتاميسين
it_it: gentamicina
pt_br: gentamicina

# model:product.template,name:templ_em382
source: tetracycline
ar: تتراسكلين
it_it: tetraciclina
pt_br: tetraciclina

# model:product.template,name:templ_em384
source: tetracaine
ar: تتراكائين
it_it: tetracaina
pt_br: tetracaína

# model:product.template,name:templ_em385
source: acetazolamide
ar: أسيتازولاميد
pt_br: acetazolamida

# model:product.template,name:templ_em386
source: pilocarpine
ar: بيلوكاربين
it_it: pilocarpina
pt_br: pilocarpina

# model:product.template,name:templ_em387
source: timolol
ar: تيمولول
it_it: timololo

# model:product.template,name:templ_em39
source: sodium thiosulfate
ar: ثيوسلفات الصوديوم
it_it: tiosolfato di sodio pentaidrato
pt_br: tiossulfato de sódio

# model:product.template,name:templ_em390
source: ergometrine
ar: إرغومترين
it_it: ergometrina
pt_br: ergometrina

# model:product.template,name:templ_em391
source: misoprostol
ar: ميزوبروستول
it_it: misoprostolo

# model:product.template,name:templ_em392
source: oxytocin
ar: أوكسيتوسين
it_it: ossitocina
pt_br: oxitocina

# model:product.template,name:templ_em393
source: mifepristone – misoprostol
ar: الميفيبريستون - ميزوبروستول
it_it: mifepristone - misoprostolo

# model:product.template,name:templ_em394
source: nifedipine
ar: نيفيديبين
it_it: nifedipina
pt_br: nifedipina

# model:product.template,name:templ_em395
source: intraperitoneal dialysis solution (of appropriate composition)
ar: حل غسيل الكلى داخل الصفاق (التكوين المناسب)
it_it: soluzioni per dialisi intraperitoneale (di composizione appropriata)
pt_br: solução de diálise intraperitoneal (de composição apropriada)

# model:product.template,name:templ_em396
source: chlorpromazine
ar: كلوربرومازين
it_it: clorpromazina
pt_br: clorpromazina

# model:product.template,name:templ_em397
source: fluphenazine
ar: فلوفينازين
it_it: flufenazina
pt_br: flufenazina

# model:product.template,name:templ_em398
source: haloperidol
ar: هالوبيريدول
it_it: aloperidolo

# model:product.template,name:templ_em4
source: oxygen
ar: أكسجين
it_it: ossigeno
pt_br: oxigênio

# model:product.template,name:templ_em40
source: deferoxamine
ar: ديفيروكسامين
it_it: deferoxamina
pt_br: deferoxamina

# model:product.template,name:templ_em404
source: lithium carbonate
ar: كربونات الليثيوم
it_it: carbonato di litio
pt_br: carbonato de lítio

# model:product.template,name:templ_em407
source: clomipramine
ar: كلوميبرامين
it_it: clomipramina
pt_br: clomipramina

# model:product.template,name:templ_em408
source: nicotine replacement therapy (NRT)
ar: العلاج ببدائل النيكوتين (NRT)
it_it: terapia sostitutiva della nicotina (NRT)
pt_br: terapia de reposição de nicotina (TRN)

# model:product.template,name:templ_em409
source: methadone
ar: الميثادون
it_it: metadone
pt_br: metadona

# model:product.template,name:templ_em41
source: dimercaprol
ar: ثنائي المركابرول
it_it: dimercaprolo

# model:product.template,name:templ_em410
source: beclometasone
ar: بيكلوميتازون
pt_br: beclometasona

# model:product.template,name:templ_em411
source: budesonide
ar: بوديزونيد
pt_br: budesonida

# model:product.template,name:templ_em413
source: ipratropium bromide
ar: بروميد إبراتروبيوم
it_it: bromuro ipratropio
pt_br: brometo de ipratrópio

# model:product.template,name:templ_em414
source: salbutamol
ar: سالبوتامول
it_it: salbutamolo

# model:product.template,name:templ_em415
source: oral rehydration salts
ar: أملاح الإماهة الفموية
it_it: sali per la reidratazione orale
pt_br: sais de reidratação oral

# model:product.template,name:templ_em416
source: potassium chloride
ar: كلوريد البوتاسيوم
it_it: cloruro di potassio
pt_br: cloreto de potássio

# model:product.template,name:templ_em417
source: glucose
ar: جلوكوز
it_it: glucosio

# model:product.template,name:templ_em418
source: glucose with sodium chloride
ar: الجلوكوز مع كلوريد الصوديوم
it_it: glucosio con sodio cloruro
pt_br: glicose com cloreto de sódio

# model:product.template,name:templ_em42
source: sodium calcium edetate
ar: إيديتات الكالسيوم الصوديوم
it_it: sodio calcio edetato
pt_br: edetato de cálcio e sódio

# model:product.template,name:templ_em420
source: sodium chloride
ar: كلوريد الصوديوم
it_it: cloruro di sodio
pt_br: cloreto de sódio

# model:product.template,name:templ_em421
source: sodium hydrogen carbonate
ar: كربونات الصوديوم الهيدروجينية
it_it: bicarbonato di sodio
pt_br: bicarbonato de sódio

# model:product.template,name:templ_em422
source: sodium lactate, compound solution
ar: اكتات الصوديوم، محلول مركب
it_it: lattato di sodio, soluzione compound
pt_br: lactato de sódio, solução de composto

# model:product.template,name:templ_em423
source: water for injection
ar: الماء للحقن
it_it: acqua per preparazioni iniettabili
pt_br: Água para injeção

# model:product.template,name:templ_em424
source: ascorbic acid
ar: حمض الاسكوربيك
it_it: acido ascorbico
pt_br: ácido ascórbico

# model:product.template,name:templ_em425
source: cholecalciferol
ar: كوليكالسيفيرول
it_it: colecalciferolo
pt_br: colecalciferol

# model:product.template,name:templ_em426
source: ergocalciferol
ar: إرغوكالسيفيرول
it_it: ergocalciferolo

# model:product.template,name:templ_em427
source: iodine
ar: اليود
it_it: iodio
pt_br: iodo

# model:product.template,name:templ_em428
source: nicotinamide
ar: نيكوتيناميد
pt_br: nicotinamida

# model:product.template,name:templ_em429
source: pyridoxine
ar: البيريدوكسين
it_it: piridossina
pt_br: piridoxina

# model:product.template,name:templ_em430
source: retinol
ar: ريتينول
it_it: retinolo

# model:product.template,name:templ_em431
source: riboflavin
ar: فيتامين بي
it_it: riboflavina
pt_br: riboflavina

# model:product.template,name:templ_em432
source: sodium fluoride
ar: فلوريد الصوديوم
it_it: fluoruro di sodio
pt_br: fluoreto de sódio

# model:product.template,name:templ_em433
source: thiamine
ar: ثيامين
it_it: tiamina
pt_br: tiamina

# model:product.template,name:templ_em435
source: acetic acid
ar: حمض الخليك
it_it: acido acetico
pt_br: ácido acético

# model:product.template,name:templ_em438
source: xylometazoline
ar: زايلوميتازولين
it_it: xilometazolina
pt_br: xilometazolina

# model:product.template,name:templ_em439
source: caffeine citrate
ar: سيترات الكافيين
it_it: caffeina citrato
pt_br: citrato de cafeína

# model:product.template,name:templ_em44
source: carbamazepine
ar: كاربامازيبين
it_it: carbamazepina
pt_br: carbamazepina

# model:product.template,name:templ_em441
source: prostaglandin E
ar: بروستاغلاندين E
it_it: prostaglandina E
pt_br: prostaglandina E

# model:product.template,name:templ_em442
source: surfactant
ar: بالسطح
it_it: tensioattivo
pt_br: surfactante

# model:product.template,name:templ_em443
source: epinefrine (adrenaline)
ar: ادرينالين (الأدرينالين)
it_it: epinefrina (adrenalina)
pt_br: epinefrina (adrenalina)

# model:product.template,name:templ_em45
source: diazepam
ar: ديازيبام

# model:product.template,name:templ_em46
source: lorazepam
ar: لورازيبام

# model:product.template,name:templ_em47
source: magnesium sulfate
ar: سلفات المغنيسيوم
it_it: solfato di magnesio
pt_br: sulfato de magnésio

# model:product.template,name:templ_em48
source: phenobarbital
ar: فينوباربيتال
it_it: fenobarbitale
pt_br: fenobarbital

# model:product.template,name:templ_em49
source: phenytoin
ar: فينيتوين
it_it: fenitoina
pt_br: 'fenitoína

# model:product.template,name:templ_em5
source: ketamine
ar: كيتامين
it_it: ketamina
pt_br: cetamina

# model:product.template,name:templ_em50
source: valproic acid (sodium valproate)
ar: حمض فالبرويك (فالبروات الصوديوم)
it_it: Acido Valproico (Valproato di sodio)
pt_br: ácido valpróico (valproato de sódio)

# model:product.template,name:templ_em51
source: ethosuximide
ar: إيثوسكسيميد
it_it: etosuccimide
pt_br: etossuximida

# model:product.template,name:templ_em52
source: albendazole
ar: ألبيندازول
it_it: albendazolo
pt_br: albendazol

# model:product.template,name:templ_em53
source: levamisole
ar: الليفاميزول
it_it: levamisolo
pt_br: levamisol

# model:product.template,name:templ_em54
source: mebendazole
ar: ميبيندازول
it_it: mebendazolo
pt_br: mebendazol

# model:product.template,name:templ_em55
source: niclosamide
ar: نيكلوزاميد
pt_br: niclosamida

# model:product.template,name:templ_em56
source: praziquantel
ar: برازيكوانتيل

# model:product.template,name:templ_em57
source: pyrantel
ar: بيرانتال
pt_br: pirantel

# model:product.template,name:templ_em59
source: diethylcarbamazine
ar: ثنائي إيثيل كاربامازين
it_it: dietilcarbamazina
pt_br: dietilcarbamazina

# model:product.template,name:templ_em6
source: propofol
ar: البروبوفول

# model:product.template,name:templ_em60
source: ivermectin
ar: بالإيفرمكتين
it_it: ivermectina
pt_br: ivermectina

# model:product.template,name:templ_em63
source: oxamniquine
ar: أوكسامنيكين
it_it: oxamnichina

# model:product.template,name:templ_em64
source: amoxicillin
ar: أموكسيسيلين
it_it: amoxicillina
pt_br: amoxicilina

# model:product.template,name:templ_em65
source: amoxicillin + clavulanic acid
ar: أموكسيسيلين + حمض الكلافولانيك
it_it: amoxicillina + acido clavulanico
pt_br: amoxicilina + ácido clavulânico

# model:product.template,name:templ_em66
source: Ampicillin
ar: أمبيسيلين
it_it: Ampicillina
pt_br: ampicilina

# model:product.template,name:templ_em67
source: benzathine benzylpenicillin
ar: بنزاتين بنزيل بنسلين
it_it: benzatina bencilpenicilina
pt_br: benzilpenicilina benzatina

# model:product.template,name:templ_em68
source: benzylpenicillin
ar: بنزيل بنسلين
it_it: bencilpenicilina
pt_br: benzilpenicilina

# model:product.template,name:templ_em69
source: cefalexin
ar: سيفالكسين
it_it: cefalessina
pt_br: cefalexina

# model:product.template,name:templ_em7
source: bupivacaine
ar: بوبيفاكائين
it_it: bupivacaina
pt_br: bupivacaína

# model:product.template,name:templ_em70
source: cefazolin
ar: سيفازولين
it_it: cefazolina
pt_br: cefazolina

# model:product.template,name:templ_em71
source: cefixime
ar: سيفيكسيم
it_it: cefixima
pt_br: cefixima

# model:product.template,name:templ_em72
source: ceftriaxone
ar: سيفترياكسون
pt_br: ceftriaxona

# model:product.template,name:templ_em73
source: cloxacillin
ar: كلوكساسيلين
it_it: cloxacillina
pt_br: cloxacilina

# model:product.template,name:templ_em74
source: phenoxymethylpenicillin
ar: فينوكسي ميثيل بنسلين
it_it: fenossimetilpenicillina
pt_br: fenoximetilpenicilina

# model:product.template,name:templ_em75
source: procaine benzylpenicillin
ar: بروكين بنزيل البنسلين
it_it: procaina benzilpenicillina
pt_br: benzilpenicilina procaína

# model:product.template,name:templ_em76
source: cefotaxime
ar: سيفوتاكسيم
pt_br: cefotaxima

# model:product.template,name:templ_em77
source: ceftazidime
ar: سيفتازيديم
pt_br: ceftazidima

# model:product.template,name:templ_em78
source: imipenem + cilastatin
ar: الإميبينيم + cilastatin
it_it: imipenem + cilastatina
pt_br: imipenem + cilastatina

# model:product.template,name:templ_em79
source: azithromycin
ar: أزيثروميسين
it_it: azitromicina
pt_br: azitromicina

# model:product.template,name:templ_em8
source: lidocaine
ar: يدوكائين
it_it: lidocaina
pt_br: lidocaína

# model:product.template,name:templ_em80
source: clarithromycin
ar: كلاريثروميسين
it_it: claritromicina
pt_br: claritromicina

# model:product.template,name:templ_em81
source: chloramphenicol
ar: الكلورامفينيكول
it_it: cloramfenicolo
pt_br: cloranfenicol

# model:product.template,name:templ_em82
source: ciprofloxacin
ar: سيبروفلوكساسين
it_it: ciprofloxacina
pt_br: ciprofloxacina

# model:product.template,name:templ_em83
source: doxycycline
ar: دوكسيسايكلين
it_it: doxiciclina
pt_br: doxiciclina

# model:product.template,name:templ_em84
source: erythromycin
ar: إريثروميسين
it_it: eritromicina
pt_br: doxiciclina

# model:product.template,name:templ_em86
source: metronidazole
ar: ميترونيدازول
it_it: metronidazolo
pt_br: metronidazol

# model:product.template,name:templ_em87
source: nitrofurantoin
ar: نتروفورانتوين
it_it: nitrofurantoina
pt_br: nitrofurantoína

# model:product.template,name:templ_em88
source: spectinomycin
ar: سبيكتينومايسين
it_it: spectinomicina
pt_br: espectinomicina

# model:product.template,name:templ_em89
source: sulfamethoxazole + trimethoprim
ar: سلفاميثوكسازول + ميثوبريم
it_it: sulfametossazolo + trimetoprim
pt_br: sulfametoxazol + trimetoprima

# model:product.template,name:templ_em9
source: lidocaine + epinephrine (adrenaline)
ar: يدوكائين + الإيبينيفرين (الأدرينالين)
it_it: lidocaina + epinefrina (adrenalina)
pt_br: lidocaína + epinefrina (adrenalina)

# model:product.template,name:templ_em90
source: trimethoprim
ar: ميثوبريم
it_it: trimetoprim
pt_br: trimetoprim

# model:product.template,name:templ_em91
source: clindamycin
ar: كلينداميسين
it_it: clindamicina
pt_br: clindamicina

# model:product.template,name:templ_em92
source: vancomycin
ar: فانكومايسين
it_it: vancomicina
pt_br: vancomicina

# model:product.template,name:templ_em93
source: clofazimine
ar: كلوفازيمين
it_it: clofazimina
pt_br: clofazimina

# model:product.template,name:templ_em94
source: dapsone
ar: دابسون
pt_br: dapsona

# model:product.template,name:templ_em95
source: rifampicin
ar: ريفامبيسين
it_it: rifampicina
pt_br: rifampicina

# model:product.template,name:templ_em96
source: ethambutol
ar: إيثامبوتول
it_it: etambutolo
pt_br: etambutol

# model:product.template,name:templ_em97
source: ethambutol + isoniazid
ar: الإيثامبوتول + أيزونيازيد
it_it: etambutolo + isoniazide
pt_br: etambutol + isoniazida

# model:product.template,name:templ_em98
source: ethambutol + isoniazid + pyrazinamide + rifampicin
ar: إيثامبوتول + أيزونيازيد + ريفامبيسين + بيرازيناميد
it_it: etambutolo + isoniazide + pirazinamide + rifampicina
pt_br: etambutol + isoniazida + pirazinamida + rifampicina

# model:product.template,name:templ_em99
source: ethambutol + isoniazid + rifampicin
ar: إيثامبوتول + أيزونيازيد + ريفامبيسين
it_it: etambutolo + isoniazide + rifampicina
pt_br: etambutol + isoniazida + rifampicina

# model:gnuhealth.medicament,active_component:meds_em144
source: miltefosine
it_it: miltefosina
pt_br: miltefosina

# model:gnuhealth.medicament,active_component:meds_em2
source: isoflurane
it_it: isoflurano
pt_br: isoflurano

# model:gnuhealth.medicament,active_component:meds_em200
source: paclitaxel
it_it: taxolo

# model:gnuhealth.medicament,active_component:meds_em43
source: succimer
it_it: succimer - DMSA

# model:gnuhealth.medicament,active_component:meds_em62
source: triclabendazole
it_it: triclabendazolo

# model:gnuhealth.medicament.category,name:em_19
source: IMMUNOLOGICALS
it_it: IMMUNOLOGICI
pt_br: imunológicos

# model:gnuhealth.medicament.category,name:em_2
source: ANALGESICS, ANTIPYRETICS, NON-STEROIDAL ANTI-INFLAMMATORY MEDICINES (NSAIMs), MEDICINES USED TO TREAT GOUT AND DISEASE MODIFYING AGENTS IN RHEUMATOID DISORDERS (DMARDs)
it_it: NALGESICI, ANTIPIRETICI, NON STEROIDALI, MEDICINE ANTINFIAMATORIE (NSAIMs), MEDICINE USATE PER LA GOTTA E AGENTI PATOGENI IN MALATTIE REUMATICHE (DMARDs)
pt_br: Analgésicos, antipiréticos, não-esteróides anti-inflamatórios (AINEs), medicamentos utilizados para tratar a gota e agentes em doença reumatóide Modificando Transtornos (DMARDs)

# model:gnuhealth.medicament.category,name:em_21_4
source: Miotics and antiglaucoma medicines
it_it: Farmaci Miotici e Antiglaucoma
pt_br: Mióticos e antiglaucomatoso medicamentos

# model:gnuhealth.medicament.category,name:em_22
source: OXYTOCICS AND ANTIOXYTOCICS
it_it: OSSITOCINA E ANTI OSSITOCINA
pt_br: OCITÓCICOS E ANTIOXYTOCICS

# model:gnuhealth.medicament.category,name:em_22_2
source: Antioxytocics (tocolytics)
it_it: Antioxytocics (tocolitico)
pt_br: Antioxytocics (tocolíticos)

# model:gnuhealth.medicament.category,name:em_26
source: SOLUTIONS CORRECTING WATER, ELECTROLYTE AND ACID-BASE DISTURBANCES
it_it: SOLUZIONI PER LA CORREZIONE DEI DISORDINI RELATIVI ALL'ACQUA, AGLI ELETTROLITI E ALL'EQUILIBRIO ACIDO-BASE
pt_br: SOLUÇÕES Corrigindo Distúrbios hídrico, eletrolítico e ácido-base

# model:product.template,name:templ_em144
source: miltefosine
it_it: miltefosina
pt_br: miltefosina

# model:product.template,name:templ_em2
source: isoflurane
it_it: isoflurano
pt_br: isoflurano

# model:product.template,name:templ_em200
source: paclitaxel
it_it: taxolo

# model:product.template,name:templ_em43
source: succimer
it_it: succimer - DMSA

# model:product.template,name:templ_em62
source: triclabendazole
it_it: triclabendazolo

# model:gnuhealth.medicament,active_component:meds_em141
source: diloxanide
pt_br: diloxanida

# model:gnuhealth.medicament,active_component:meds_em196
source: ifosfamide
pt_br: ifosfamida

# model:product.template,name:templ_em141
source: diloxanide
pt_br: diloxanida

# model:product.template,name:templ_em196
source: ifosfamide
pt_br: ifosfamida
