Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_who_essential_medicines/locale/*.po
Languages: ar, it_it, pt_br

# model:gnuhealth.medicament,active_component:meds_em264
source: hydrochlorothiazide
ar: هيدروكلوروثيازيد
it_it: idroclorotiazide
pt_br: hidroclorotiazida

# model:gnuhealth.medicament,active_component:meds_em265
source: dopamine
ar: دوبامين
it_it: dopamina
pt_br: dopamina

# model:gnuhealth.medicament,active_component:meds_em266
source: acetylsalicylic acid
ar: حمض أسيتيل الساليسيليك
it_it: acido acetilsalicilico
pt_br: ácido acetilsalicílico

# model:gnuhealth.medicament,active_component:meds_em267
source: streptokinase
ar: ستربتوكيناز
it_it: streptochinasi
pt_br: estreptoquinase

# model:gnuhealth.medicament,active_component:meds_em268
source: simvastatin
ar: سيمفاستاتين
it_it: simvastatina
pt_br: sinvastatina

# model:gnuhealth.medicament,active_component:meds_em269
source: miconazole
ar: ميكونازول
it_it: miconazolo
pt_br: miconazol

# model:gnuhealth.medicament,active_component:meds_em27
source: epinefrine (adrenaline)
ar: ادرينالين (الأدرينالين)
it_it: epinefrina (adrenalina)
pt_br: epinefrina (adrenalina)

# model:gnuhealth.medicament,active_component:meds_em270
source: selenium sulfide
ar: سلفيد السلينيوم
it_it: solfuro di selenio
pt_br: sulfeto de selênio

# model:gnuhealth.medicament,active_component:meds_em271
source: sodium thiosulfate
ar: ثيوسلفات الصوديوم
it_it: tiosolfato di sodio pentaidrato
pt_br: tiossulfato de sódio

# model:gnuhealth.medicament,active_component:meds_em272
source: terbinafine
ar: تيربينافين
it_it: terbinafina
pt_br: terbinafina

# model:gnuhealth.medicament,active_component:meds_em273
source: mupirocin
ar: ميوبيروسين
it_it: mupirocina
pt_br: mupirocina

# model:gnuhealth.medicament,active_component:meds_em274
source: potassium permanganate
ar: برمنجنات البوتاسيوم
it_it: permanganato di potassio
pt_br: Permanganato de Potássio

# model:gnuhealth.medicament,active_component:meds_em275
source: silver sulfadiazine
ar: سلفاديازين الفضة
it_it: sulfadiazina d'argento
pt_br: sulfadiazina de prata

# model:gnuhealth.medicament,active_component:meds_em276
source: betamethasone
ar: بيتاميثازون
it_it: betametasone
pt_br: betametasona

# model:gnuhealth.medicament,active_component:meds_em277
source: calamine
ar: كالامين
it_it: calamina
pt_br: calamina

# model:gnuhealth.medicament,active_component:meds_em278
source: hydrocortisone
ar: هيدروكورتيزون
it_it: idrocortisone
pt_br: hidrocortisona

# model:gnuhealth.medicament,active_component:meds_em279
source: benzoyl peroxide
ar: بنزويل بيروكسيد
it_it: perossido di benzoile
pt_br: peróxido de benzoíla

# model:gnuhealth.medicament,active_component:meds_em28
source: hydrocortisone
ar: هيدروكورتيزون
it_it: idrocortisone
pt_br: hidrocortisona

# model:gnuhealth.medicament,active_component:meds_em280
source: coal tar
ar: قطران الفحم
it_it: catrame di carbone
pt_br: alcatrão de carvão

# model:gnuhealth.medicament,active_component:meds_em281
source: dithranol
ar: دايثرانول

# model:gnuhealth.medicament,active_component:meds_em282
source: fluorouracil
ar: فلورويوراسيل
it_it: fluorouracile

# model:gnuhealth.medicament,active_component:meds_em283
source: podophyllum resin
ar: راتنج اليبروح
it_it: podophyllum resina
pt_br: resina de podophyllum

# model:gnuhealth.medicament,active_component:meds_em284
source: salicylic acid
ar: حمض الساليسيليك
it_it: acido salicilico
pt_br: Ácido Salicílico

# model:gnuhealth.medicament,active_component:meds_em285
source: urea
ar: يوريا
pt_br: ureia

# model:gnuhealth.medicament,active_component:meds_em286
source: benzyl benzoate
ar: بنزوات البنزيل
it_it: benzoato di benzile
pt_br: benzoato de benzila

# model:gnuhealth.medicament,active_component:meds_em287
source: permethrin
ar: بيرميثرين
it_it: permetrina
pt_br: permetrina

# model:gnuhealth.medicament,active_component:meds_em288
source: fluorescein
ar: فلوريسئين
it_it: fluoresceina
pt_br: fluoresceína

# model:gnuhealth.medicament,active_component:meds_em289
source: tropicamide
ar: تروبيكاميد
pt_br: tropicamida

# model:gnuhealth.medicament,active_component:meds_em29
source: prednisolone
ar: بريدنيزولون
pt_br: prednisolona

# model:gnuhealth.medicament,active_component:meds_em290
source: amidotrizoate
ar: اميدوترازويت
pt_br: amidotrizoato

# model:gnuhealth.medicament,active_component:meds_em291
source: barium sulfate
ar: سلفات الباريوم
it_it: solfato di bario
pt_br: sulfato de bário

# model:gnuhealth.medicament,active_component:meds_em292
source: iohexol
ar: ايوهكسول
it_it: ioexolo

# model:gnuhealth.medicament,active_component:meds_em293
source: barium sulfate
ar: سلفات الباريوم
it_it: solfato di bario
pt_br: sulfato de bário

# model:gnuhealth.medicament,active_component:meds_em294
source: meglumine iotroxate
ar: ميغلومين iotroxate
it_it: meglumina iotroxate
pt_br: meglumina iotroxate

# model:gnuhealth.medicament,active_component:meds_em295
source: chlorhexidine
ar: كلور الهيكسيدين
it_it: clorexidina
pt_br: clorexidina

# model:gnuhealth.medicament,active_component:meds_em296
source: ethanol
ar: الإيثانول
it_it: etanolo
pt_br: Etanol

# model:gnuhealth.medicament,active_component:meds_em297
source: polyvidone iodine
ar: يود بوليفيدون
it_it: iodio polivinilpirrolidone
pt_br: iodo povidona

# model:gnuhealth.medicament,active_component:meds_em298
source: chlorine base compound
ar: مركب قاعدة الكلور
it_it: residuo base di cloro
pt_br: composto com base de cloro

# model:gnuhealth.medicament,active_component:meds_em299
source: chloroxylenol
ar: كلوروكزيلينول
it_it: cloroxilenolo
pt_br: chloroxilenol

# model:gnuhealth.medicament,active_component:meds_em3
source: nitrous oxide
ar: أكسيد النيتروز
it_it: protossido di azoto
pt_br: óxido nitroso

# model:gnuhealth.medicament,active_component:meds_em30
source: charcoal, activated
ar: الفحم، وتفعيلها
it_it: Carbone attivo
pt_br: carvão ativado

# model:gnuhealth.medicament,active_component:meds_em300
source: glutaral
ar: غلوتارال
it_it: glutarale

# model:gnuhealth.medicament,active_component:meds_em301
source: amiloride
ar: أميلوريد
pt_br: amilorida

# model:gnuhealth.medicament,active_component:meds_em302
source: furosemide
ar: فوروسيميد
pt_br: furosemida

# model:gnuhealth.medicament,active_component:meds_em303
source: hydrochlorothiazide
ar: هيدروكلوروثيازيد
it_it: idroclorotiazide
pt_br: hidroclorotiazida

# model:gnuhealth.medicament,active_component:meds_em304
source: mannitol
ar: مانيتول
it_it: mannitolo
pt_br: manitol

# model:gnuhealth.medicament,active_component:meds_em305
source: spironolactone
ar: سبيرونولاكتون
it_it: spironolattone
pt_br: espironolactona

# model:gnuhealth.medicament,active_component:meds_em306
source: hydrochlorothiazide
ar: هيدروكلوروثيازيد
it_it: idroclorotiazide
pt_br: hidroclorotiazida

# model:gnuhealth.medicament,active_component:meds_em307
source: mannitol
ar: مانيتول
it_it: mannitolo
pt_br: manitol

# model:gnuhealth.medicament,active_component:meds_em308
source: spironolactone
ar: سبيرونولاكتون
it_it: spironolattone
pt_br: espironolactona

# model:gnuhealth.medicament,active_component:meds_em309
source: pancreatic enzymes
ar: أنزيمات البنكرياس
it_it: enzimi pancreatici
pt_br: enzimas pancreáticas

# model:gnuhealth.medicament,active_component:meds_em31
source: acetylcysteine
ar: أسيتايل سيستايين
it_it: acetilcisteina
pt_br: acetilcisteína

# model:gnuhealth.medicament,active_component:meds_em310
source: omeprazole
ar: أوميبرازول
it_it: omeprazolo
pt_br: omeprazol

# model:gnuhealth.medicament,active_component:meds_em311
source: ranitidine
ar: رانيتيدين
it_it: ranitidina
pt_br: ranitidina

# model:gnuhealth.medicament,active_component:meds_em312
source: dexamethasone
ar: ديكساميثازون
it_it: desametasone
pt_br: dexametasona

# model:gnuhealth.medicament,active_component:meds_em313
source: metoclopramide
ar: ميتوكلوبراميد
pt_br: metoclopramida

# model:gnuhealth.medicament,active_component:meds_em314
source: ondansetron
ar: أوندانسيترون

# model:gnuhealth.medicament,active_component:meds_em315
source: sulfasalazine
ar: سلفاسالزين
it_it: sulfasalazina
pt_br: sulfassalazina

# model:gnuhealth.medicament,active_component:meds_em316
source: hydrocortisone
ar: هيدروكورتيزون
it_it: idrocortisone
pt_br: hidrocortisona

# model:gnuhealth.medicament,active_component:meds_em317
source: senna
ar: السنا

# model:gnuhealth.medicament,active_component:meds_em318
source: oral rehydration salts
ar: أملاح الإماهة الفموية
it_it: sali per la reidratazione orale
pt_br: sais de reidratação oral

# model:gnuhealth.medicament,active_component:meds_em319
source: zinc sulfate
ar: سلفات الزنك
it_it: solfato di zinco
pt_br: sulfato de zinco

# model:gnuhealth.medicament,active_component:meds_em32
source: atropine
ar: أتروبين
it_it: atropina

# model:gnuhealth.medicament,active_component:meds_em320
source: fludrocortisone
ar: فلودروكورتيزون
pt_br: fludrocortisona

# model:gnuhealth.medicament,active_component:meds_em321
source: hydrocortisone
ar: هيدروكورتيزون
it_it: idrocortisone
pt_br: hidrocortisona

# model:gnuhealth.medicament,active_component:meds_em322
source: testosterone
ar: هرمون تستوستيرون
pt_br: testosterona

# model:gnuhealth.medicament,active_component:meds_em323
source: ethinylestradiol + levonorgestrel
ar: استراديول + الليفونورغيستريل
it_it: etinilestradiolo + levonorgestrel
pt_br: etinilestradiol + levonorgestrel

# model:gnuhealth.medicament,active_component:meds_em324
source: ethinylestradiol + norethisterone
ar: ethinylestradiol + إينانتات
it_it: etinilestradiolo + noretisterone
pt_br: etinilestradiol + noretisterona

# model:gnuhealth.medicament,active_component:meds_em325
source: levonorgestrel
ar: يفونورجيستريل

# model:gnuhealth.medicament,active_component:meds_em326
source: estradiol cypionate + medroxyprogesterone acetate
ar: استراديول خلات سيبيونات + بروجستيرون
it_it: estradiolo cypionate + medrossiprogesterone acetato
pt_br: cipionato de estradiol + acetato de medroxiprogesterona

# model:gnuhealth.medicament,active_component:meds_em327
source: medroxyprogesterone acetate
ar: خلات ميدروكسي بروجستيرون
it_it: medrossiprogesterone acetato
pt_br: acetato de medroxiprogesterona

# model:gnuhealth.medicament,active_component:meds_em328
source: norethisterone enantate
ar: إينانتات نوريثيستيرون
pt_br: enantato de noretisterona

# model:gnuhealth.medicament,active_component:meds_em329
source: copper‐containing device
ar: جهاز يحتوي على النحاس
it_it: dispositivo contenente rame
pt_br: dispositivo intra uterino(DIU)

# model:gnuhealth.medicament,active_component:meds_em33
source: calcium gluconate
ar: غلوكونات الكالسيوم
it_it: calcio gluconato
pt_br: gluconato de cálcio

# model:gnuhealth.medicament,active_component:meds_em330
source: condoms
ar: الواقيات الذكرية
it_it: preservativi
pt_br: preservativos

# model:gnuhealth.medicament,active_component:meds_em331
source: diaphragms
ar: أغشية
it_it: diaframmi
pt_br: diafragmas

# model:gnuhealth.medicament,active_component:meds_em332
source: levonorgestrel‐releasing implant
ar: الليفونورغيستريل لإفراز نسيج مزروع
it_it: impianto a rilascio di levonorgestrel
pt_br: implante de levonorgestrel

# model:gnuhealth.medicament,active_component:meds_em333
source: glibenclamide
ar: غليبينكلاميد
pt_br: glibenclamida

# model:gnuhealth.medicament,active_component:meds_em334
source: glucagon
ar: جلوكاجون
it_it: glucagone

# model:gnuhealth.medicament,active_component:meds_em335
source: insulin injection (soluble)
ar: حقن الأنسولين (القابلة للذوبان)
it_it: iniezione di insulina (solubile)
pt_br: injeção de insulina (solúvel)

# model:gnuhealth.medicament,active_component:meds_em336
source: intermediate‐acting insulin
ar: الأنسولين متوسط ​​المفعول
it_it: insulina ad azione intermedia
pt_br: insulina de ação intermediária

# model:gnuhealth.medicament,active_component:meds_em337
source: metformin
ar: ميتفورمين
it_it: metformina
pt_br: metformina

# model:gnuhealth.medicament,active_component:meds_em338
source: metformin
ar: ميتفورمين
it_it: metformina
pt_br: metformina

# model:gnuhealth.medicament,active_component:meds_em339
source: clomifene
ar: كلوميفين
pt_br: clomifeno

# model:gnuhealth.medicament,active_component:meds_em34
source: methylthioninium chloride (methylene blue)
ar: methylthioninium كلوريد (أزرق الميثيلين)
it_it: Blu di metilene
pt_br: metiltionina cloreto (azul de metileno)

# model:gnuhealth.medicament,active_component:meds_em340
source: medroxyprogesterone acetate
ar: خلات ميدروكسي بروجستيرون
it_it: medrossiprogesterone acetato
pt_br: acetato de medroxiprogesterona

# model:gnuhealth.medicament,active_component:meds_em341
source: levothyroxine
ar: يفوثيروكسين
it_it: levotiroxina
pt_br: levotiroxina

# model:gnuhealth.medicament,active_component:meds_em342
source: potassium iodide
ar: يوديد البوتاسيوم
it_it: ioduro di potassio
pt_br: iodeto de potássio

# model:gnuhealth.medicament,active_component:meds_em343
source: propylthiouracil
ar: بروبيل ثيوراسيل
it_it: propiltiouracile
pt_br: propiltiouracil

# model:gnuhealth.medicament,active_component:meds_em344
source: Lugol solution
ar: حل غول
it_it: Lugol soluzione
pt_br: solução de Lugol

# model:gnuhealth.medicament,active_component:meds_em345
source: potassium iodide
ar: يوديد البوتاسيوم
it_it: ioduro di potassio
pt_br: iodeto de potássio

# model:gnuhealth.medicament,active_component:meds_em346
source: propylthiouracil
ar: بروبيل ثيوراسيل
it_it: propiltiouracile
pt_br: propiltiouracil

# model:gnuhealth.medicament,active_component:meds_em347
source: tuberculin, purified protein derivative (PPD)
ar: السلين، المشتق البروتيني المنقى (PPD)
it_it: tubercolina, derivato proteico purificato (PPD)
pt_br: tuberculina, derivado protéico purificado (DPP)

# model:gnuhealth.medicament,active_component:meds_em348
source: anti‐D immunoglobulin (human)
ar: الغلوبولين المناعي لمكافحة D (الإنسان)
it_it: immunoglobulina anti-D (umano)
pt_br: imunoglobulina anti-D (humana)

# model:gnuhealth.medicament,active_component:meds_em349
source: antitetanus immunoglobulin (human)
ar: الغلوبولين المناعي المضاد للكزاز (الإنسان)
it_it: Immunoglobulina umana antitetano
pt_br: imunoglobulina antitetânica (humana)

# model:gnuhealth.medicament,active_component:meds_em35
source: naloxone
ar: نالوكسون
pt_br: naloxona

# model:gnuhealth.medicament,active_component:meds_em350
source: antivenom immunoglobulin
ar: غلوبولين مناعي المضاد للسم
it_it: immunoglobulina antiveleno
pt_br: imunoglobulina antiveneno

# model:gnuhealth.medicament,active_component:meds_em351
source: diphtheria antitoxin
ar: الترياق المضاد للخناق
it_it: antitossina difterica
pt_br: antitoxina

# model:gnuhealth.medicament,active_component:meds_em352
source: rabies immunoglobulin
ar: غلوبولين مناعي داء الكلب
it_it: immunoglobulina rabbica
pt_br: imunoglobulina da raiva

# model:gnuhealth.medicament,active_component:meds_em353
source: BCG vaccine
ar: لقاح البي سي جي
it_it: Vaccino BCG / Tubercolosi
pt_br: Vacina BCG

# model:gnuhealth.medicament,active_component:meds_em354
source: cholera vaccine
ar: لقاح الكوليرا
it_it: vaccino colera
pt_br: vacina contra a cólera

# model:gnuhealth.medicament,active_component:meds_em355
source: diphtheria vaccine
ar: لقاح الدفتيريا
it_it: vaccino difterite
pt_br: Vacina anti difteria

# model:gnuhealth.medicament,active_component:meds_em356
source: hepatitis A vaccine
ar: لقاح التهاب الكبد A
it_it: vaccino epatite A
pt_br: Vacina anti hepatite A

# model:gnuhealth.medicament,active_component:meds_em357
source: hepatitis B vaccine
ar: لقاح التهاب الكبد B
it_it: vaccino epatite B
pt_br: Vacina anti hepatite B

# model:gnuhealth.medicament,active_component:meds_em358
source: Haemophilus influenzae type b vaccine
ar: لقاح المستدمية النزلية النوع ب
it_it: Vaccino Haemophilus influenzae di tipo b
pt_br: Haemophilus influenzae tipo b

# model:gnuhealth.medicament,active_component:meds_em359
source: influenza vaccine
ar: لقاح الأنفلونزا
it_it: vaccino antinfluenzale
pt_br: Vacina anti gripe

# model:gnuhealth.medicament,active_component:meds_em36
source: penicillamine
ar: بنسيلامين
it_it: penicillamina
pt_br: penicilamina

# model:gnuhealth.medicament,active_component:meds_em360
source: Japanese encephalitis vaccine
ar: لقاح التهاب الدماغ الياباني
it_it: Vaccino encefalite giapponese
pt_br: Vacina contra a encefalite japonesa

# model:gnuhealth.medicament,active_component:meds_em361
source: measles vaccine
ar: لقاح الحصبة
it_it: vaccino morbillo
pt_br: vacina contra o sarampo

# model:gnuhealth.medicament,active_component:meds_em362
source: meningococcal meningitis vaccine
ar: لقاح التهاب السحايا الوبائي
it_it: Vaccino meningite meningococcica
pt_br: vacina contra meningite meningocócica

# model:gnuhealth.medicament,active_component:meds_em363
source: mumps vaccine
ar: لقاح النكاف
it_it: vaccino parotite
pt_br: Vacina anti caxumba

# model:gnuhealth.medicament,active_component:meds_em364
source: pertussis vaccine
ar: لقاح السعال الديكي
it_it: vaccino pertosse
pt_br: vacina contra coqueluche

# model:gnuhealth.medicament,active_component:meds_em365
source: pneumococcal vaccine
ar: لقاح الالتهاب الرئوي
it_it: vaccino pneumococcico
pt_br: vacina pneumocócica

# model:gnuhealth.medicament,active_component:meds_em366
source: poliomyelitis vaccine
ar: لقاح مرض شلل الأطفال
it_it: vaccino poliomelite
pt_br: vacina poliomielite

# model:gnuhealth.medicament,active_component:meds_em367
source: rabies vaccine
ar: لقاح السعار
it_it: vaccino rabbia
pt_br: vacina anti-rábica

# model:gnuhealth.medicament,active_component:meds_em368
source: rotavirus vaccine
ar: لقاح الفيروس العجلي
it_it: Vaccino Rotavirus
pt_br: vacina contra o rotavírus

# model:gnuhealth.medicament,active_component:meds_em369
source: rubella vaccine
ar: لقاح الحصبة الألمانية
it_it: vaccino rosolia
pt_br: vacina contra a rubéola

# model:gnuhealth.medicament,active_component:meds_em37
source: potassium ferric hexacyano‐ferrate(II) ‐ 2H20 (Prussian blue)
ar: البوتاسيوم الحديديك hexacyano-الحديديات (II) - 2H20 (البروسي الأزرق)
it_it: ferrocianuro di potassio - potassio esacianoferrato (II) - 2H20 (Blu di Prussia)
pt_br: potássio férrico hexacyano-ferrato (II) - 2H20 (azul da Prússia)

# model:gnuhealth.medicament,active_component:meds_em370
source: tetanus vaccine
ar: لقاح التيتانوس
it_it: vaccino tetano
pt_br: vacina contra tétano

# model:gnuhealth.medicament,active_component:meds_em371
source: typhoid vaccine
ar: لقاح التيفوئيد
it_it: vaccino tifo
pt_br: vacina tifóide

# model:gnuhealth.medicament,active_component:meds_em372
source: varicella vaccine
ar: لقاح الحماق
it_it: vaccino varicella
pt_br: vacina da varicela

# model:gnuhealth.medicament,active_component:meds_em373
source: yellow fever vaccine
ar: لقاح الحمى الصفراء
it_it: vaccino febbre gialla
pt_br: vacina contra febre amarela

# model:gnuhealth.medicament,active_component:meds_em374
source: atracurium
ar: اتراكويوم
it_it: atracurio
pt_br: atracúrio

# model:gnuhealth.medicament,active_component:meds_em375
source: neostigmine
ar: نيوستيغمين
it_it: neostigmina
pt_br: neostigmina

# model:gnuhealth.medicament,active_component:meds_em376
source: suxamethonium
ar: ساكساميثونيوم
it_it: suxametonio
pt_br: suxametónio

# model:gnuhealth.medicament,active_component:meds_em377
source: vecuronium
ar: فيكورونيوم
it_it: vecuronio
pt_br: vecurônio

# model:gnuhealth.medicament,active_component:meds_em378
source: pyridostigmine
ar: بيريدوستيجمين
it_it: piridostigmina
pt_br: piridostigmina

# model:gnuhealth.medicament,active_component:meds_em379
source: vecuronium
ar: فيكورونيوم
it_it: vecuronio
pt_br: vecurônio

# model:gnuhealth.medicament,active_component:meds_em38
source: sodium nitrite
ar: نتريت الصوديوم
it_it: nitrito di sodio
pt_br: nitrito de sódio

# model:gnuhealth.medicament,active_component:meds_em380
source: aciclovir
ar: أسيكلوفير

# model:gnuhealth.medicament,active_component:meds_em381
source: gentamicin
ar: جنتاميسين
it_it: gentamicina
pt_br: gentamicina

# model:gnuhealth.medicament,active_component:meds_em382
source: tetracycline
ar: تتراسكلين
it_it: tetraciclina
pt_br: tetraciclina

# model:gnuhealth.medicament,active_component:meds_em383
source: prednisolone
ar: بريدنيزولون
pt_br: prednisolona

# model:gnuhealth.medicament,active_component:meds_em384
source: tetracaine
ar: تتراكائين
it_it: tetracaina
pt_br: tetracaína

# model:gnuhealth.medicament,active_component:meds_em385
source: acetazolamide
ar: أسيتازولاميد
pt_br: acetazolamida

# model:gnuhealth.medicament,active_component:meds_em386
source: pilocarpine
ar: بيلوكاربين
it_it: pilocarpina
pt_br: pilocarpina

# model:gnuhealth.medicament,active_component:meds_em387
source: timolol
ar: تيمولول
it_it: timololo

# model:gnuhealth.medicament,active_component:meds_em388
source: atropine
ar: أتروبين
it_it: atropina

# model:gnuhealth.medicament,active_component:meds_em389
source: epinephrine (adrenaline)
ar: الإيبينيفرين (الأدرينالين)
it_it: epinefrina (adrenalina)
pt_br: epinefrina (adrenalina)

# model:gnuhealth.medicament,active_component:meds_em39
source: sodium thiosulfate
ar: ثيوسلفات الصوديوم
it_it: tiosolfato di sodio pentaidrato
pt_br: tiossulfato de sódio

# model:gnuhealth.medicament,active_component:meds_em390
source: ergometrine
ar: إرغومترين
it_it: ergometrina
pt_br: ergometrina

# model:gnuhealth.medicament,active_component:meds_em391
source: misoprostol
ar: ميزوبروستول
it_it: misoprostolo

# model:gnuhealth.medicament,active_component:meds_em392
source: oxytocin
ar: أوكسيتوسين
it_it: ossitocina
pt_br: oxitocina

# model:gnuhealth.medicament,active_component:meds_em393
source: mifepristone – misoprostol
ar: الميفيبريستون - ميزوبروستول
it_it: mifepristone - misoprostolo

# model:gnuhealth.medicament,active_component:meds_em394
source: nifedipine
ar: نيفيديبين
it_it: nifedipina
pt_br: nifedipina

# model:gnuhealth.medicament,active_component:meds_em395
source: intraperitoneal dialysis solution (of appropriate composition)
ar: حل غسيل الكلى داخل الصفاق (التكوين المناسب)
it_it: soluzioni per dialisi intraperitoneale (di composizione appropriata)
pt_br: solução de diálise intraperitoneal (de composição apropriada)

# model:gnuhealth.medicament,active_component:meds_em396
source: chlorpromazine
ar: كلوربرومازين
it_it: clorpromazina
pt_br: clorpromazina

# model:gnuhealth.medicament,active_component:meds_em397
source: fluphenazine
ar: فلوفينازين
it_it: flufenazina
pt_br: flufenazina

# model:gnuhealth.medicament,active_component:meds_em398
source: haloperidol
ar: هالوبيريدول
it_it: aloperidolo

# model:gnuhealth.medicament,active_component:meds_em399
source: chlorpromazine
ar: كلوربرومازين
it_it: clorpromazina
pt_br: clorpromazina

# model:gnuhealth.medicament,active_component:meds_em4
source: oxygen
ar: أكسجين
it_it: ossigeno
pt_br: oxigênio

# model:gnuhealth.medicament,active_component:meds_em40
source: deferoxamine
ar: ديفيروكسامين
it_it: deferoxamina
pt_br: deferoxamina

# model:gnuhealth.medicament,active_component:meds_em400
source: haloperidol
ar: هالوبيريدول
it_it: aloperidolo

# model:gnuhealth.medicament,active_component:meds_em401
source: amitriptyline
ar: أميتريبتيلين
it_it: amitriptilina
pt_br: amitriptilina

# model:gnuhealth.medicament,active_component:meds_em402
source: fluoxetine
ar: فلوكستين
it_it: fluoxetina
pt_br: fluoxetina

# model:gnuhealth.medicament,active_component:meds_em403
source: carbamazepine
ar: كاربامازيبين
it_it: carbamazepina
pt_br: carbamazepina

# model:gnuhealth.medicament,active_component:meds_em404
source: lithium carbonate
ar: كربونات الليثيوم
it_it: carbonato di litio
pt_br: carbonato de lítio

# model:gnuhealth.medicament,active_component:meds_em405
source: valproic acid (sodium valproate)
ar: حمض فالبرويك (فالبروات الصوديوم)
it_it: Acido Valproico (Valproato di sodio)
pt_br: ácido valpróico (valproato de sódio)

# model:gnuhealth.medicament,active_component:meds_em406
source: diazepam
ar: ديازيبام

# model:gnuhealth.medicament,active_component:meds_em407
source: clomipramine
ar: كلوميبرامين
it_it: clomipramina
pt_br: clomipramina
