Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_who_essential_medicines/locale/*.po
Languages: ar, it_it, pt_br

# model:gnuhealth.medicament,active_component:meds_em408
source: nicotine replacement therapy (NRT)
ar: العلاج ببدائل النيكوتين (NRT)
it_it: terapia sostitutiva della nicotina (NRT)
pt_br: terapia de reposição de nicotina (TRN)

# model:gnuhealth.medicament,active_component:meds_em409
source: methadone
ar: الميثادون
it_it: metadone
pt_br: metadona

# model:gnuhealth.medicament,active_component:meds_em41
source: dimercaprol
ar: ثنائي المركابرول
it_it: dimercaprolo

# model:gnuhealth.medicament,active_component:meds_em410
source: beclometasone
ar: بيكلوميتازون
pt_br: beclometasona

# model:gnuhealth.medicament,active_component:meds_em411
source: budesonide
ar: بوديزونيد
pt_br: budesonida

# model:gnuhealth.medicament,active_component:meds_em412
source: epinephrine (adrenaline)
ar: الإيبينيفرين (الأدرينالين)
it_it: epinefrina (adrenalina)
pt_br: epinefrina (adrenalina)

# model:gnuhealth.medicament,active_component:meds_em413
source: ipratropium bromide
ar: بروميد إبراتروبيوم
it_it: bromuro ipratropio
pt_br: brometo de ipratrópio

# model:gnuhealth.medicament,active_component:meds_em414
source: salbutamol
ar: سالبوتامول
it_it: salbutamolo

# model:gnuhealth.medicament,active_component:meds_em415
source: oral rehydration salts
ar: أملاح الإماهة الفموية
it_it: sali per la reidratazione orale
pt_br: sais de reidratação oral

# model:gnuhealth.medicament,active_component:meds_em416
source: potassium chloride
ar: كلوريد البوتاسيوم
it_it: cloruro di potassio
pt_br: cloreto de potássio

# model:gnuhealth.medicament,active_component:meds_em417
source: glucose
ar: جلوكوز
it_it: glucosio

# model:gnuhealth.medicament,active_component:meds_em418
source: glucose with sodium chloride
ar: الجلوكوز مع كلوريد الصوديوم
it_it: glucosio con sodio cloruro
pt_br: glicose com cloreto de sódio

# model:gnuhealth.medicament,active_component:meds_em419
source: potassium chloride
ar: كلوريد البوتاسيوم
it_it: cloruro di potassio
pt_br: cloreto de potássio

# model:gnuhealth.medicament,active_component:meds_em42
source: sodium calcium edetate
ar: إيديتات الكالسيوم الصوديوم
it_it: acido etilendiamminotetraacetico
pt_br: edetato dissódico de cálcio

# model:gnuhealth.medicament,active_component:meds_em420
source: sodium chloride
ar: كلوريد الصوديوم
it_it: cloruro di sodio
pt_br: cloreto de sódio

# model:gnuhealth.medicament,active_component:meds_em421
source: sodium hydrogen carbonate
ar: كربونات الصوديوم الهيدروجينية
it_it: bicarbonato di sodio
pt_br: bicarbonato de sódio

# model:gnuhealth.medicament,active_component:meds_em422
source: sodium lactate, compound solution
ar: اكتات الصوديوم، محلول مركب
it_it: lattato di sodio, soluzione compound
pt_br: lactato de sódio, solução de composto

# model:gnuhealth.medicament,active_component:meds_em423
source: water for injection
ar: الماء للحقن
it_it: acqua per preparazioni iniettabili
pt_br: Água para injeção

# model:gnuhealth.medicament,active_component:meds_em424
source: ascorbic acid
ar: حمض الاسكوربيك
it_it: acido ascorbico
pt_br: ácido ascórbico

# model:gnuhealth.medicament,active_component:meds_em425
source: cholecalciferol
ar: كوليكالسيفيرول
it_it: colecalciferolo
pt_br: colecalciferol

# model:gnuhealth.medicament,active_component:meds_em426
source: ergocalciferol
ar: إرغوكالسيفيرول
it_it: ergocalciferolo

# model:gnuhealth.medicament,active_component:meds_em427
source: iodine
ar: اليود
it_it: iodio
pt_br: iodo

# model:gnuhealth.medicament,active_component:meds_em428
source: nicotinamide
ar: نيكوتيناميد
pt_br: nicotinamida

# model:gnuhealth.medicament,active_component:meds_em429
source: pyridoxine
ar: البيريدوكسين
it_it: piridossina
pt_br: piridoxina

# model:gnuhealth.medicament,active_component:meds_em430
source: retinol
ar: ريتينول
it_it: retinolo

# model:gnuhealth.medicament,active_component:meds_em431
source: riboflavin
ar: فيتامين بي
it_it: riboflavina
pt_br: riboflavina

# model:gnuhealth.medicament,active_component:meds_em432
source: sodium fluoride
ar: فلوريد الصوديوم
it_it: fluoruro di sodio
pt_br: fluoreto de sódio

# model:gnuhealth.medicament,active_component:meds_em433
source: thiamine
ar: ثيامين
it_it: tiamina
pt_br: tiamina

# model:gnuhealth.medicament,active_component:meds_em434
source: calcium gluconate
ar: غلوكونات الكالسيوم
it_it: calcio gluconato
pt_br: gluconato de cálcio

# model:gnuhealth.medicament,active_component:meds_em435
source: acetic acid
ar: حمض الخليك
it_it: acido acetico
pt_br: ácido acético

# model:gnuhealth.medicament,active_component:meds_em436
source: budesonide
ar: بوديزونيد
pt_br: budesonida

# model:gnuhealth.medicament,active_component:meds_em437
source: ciprofloxacin
ar: سيبروفلوكساسين
it_it: ciprofloxacina
pt_br: ciprofloxacina

# model:gnuhealth.medicament,active_component:meds_em438
source: xylometazoline
ar: زايلوميتازولين
it_it: xilometazolina
pt_br: xilometazolina

# model:gnuhealth.medicament,active_component:meds_em439
source: caffeine citrate
ar: سيترات الكافيين
it_it: caffeina citrato
pt_br: citrato de cafeína

# model:gnuhealth.medicament,active_component:meds_em44
source: carbamazepine
ar: كاربامازيبين
it_it: carbamazepina
pt_br: carbamazepina

# model:gnuhealth.medicament,active_component:meds_em440
source: ibuprofen
ar: ايبوبروفين
it_it: ibuprofene
pt_br: ibuprofeno

# model:gnuhealth.medicament,active_component:meds_em441
source: prostaglandin E
ar: بروستاغلاندين E
it_it: prostaglandina E
pt_br: prostaglandina E

# model:gnuhealth.medicament,active_component:meds_em442
source: surfactant
ar: بالسطح
it_it: tensioattivo
pt_br: surfactante

# model:gnuhealth.medicament,active_component:meds_em45
source: diazepam
ar: ديازيبام

# model:gnuhealth.medicament,active_component:meds_em46
source: lorazepam
ar: لورازيبام

# model:gnuhealth.medicament,active_component:meds_em47
source: magnesium sulfate
ar: سلفات المغنيسيوم
it_it: solfato di magnesio
pt_br: sulfato de magnésio

# model:gnuhealth.medicament,active_component:meds_em48
source: phenobarbital
ar: فينوباربيتال
it_it: fenobarbitale
pt_br: fenobarbital

# model:gnuhealth.medicament,active_component:meds_em49
source: phenytoin
ar: فينيتوين
it_it: fenitoina
pt_br: 'fenitoína

# model:gnuhealth.medicament,active_component:meds_em5
source: ketamine
ar: كيتامين
it_it: ketamina
pt_br: cetamina

# model:gnuhealth.medicament,active_component:meds_em50
source: valproic acid (sodium valproate)
ar: حمض فالبرويك (فالبروات الصوديوم)
it_it: Acido Valproico (Valproato di sodio)
pt_br: ácido valpróico (valproato de sódio)

# model:gnuhealth.medicament,active_component:meds_em51
source: ethosuximide
ar: إيثوسكسيميد
it_it: etosuccimide
pt_br: etossuximida

# model:gnuhealth.medicament,active_component:meds_em52
source: albendazole
ar: ألبيندازول
it_it: albendazolo
pt_br: albendazol

# model:gnuhealth.medicament,active_component:meds_em53
source: levamisole
ar: الليفاميزول
it_it: levamisolo
pt_br: levamisol

# model:gnuhealth.medicament,active_component:meds_em54
source: mebendazole
ar: ميبيندازول
it_it: mebendazolo
pt_br: mebendazol

# model:gnuhealth.medicament,active_component:meds_em55
source: niclosamide
ar: نيكلوزاميد
pt_br: niclosamida

# model:gnuhealth.medicament,active_component:meds_em56
source: praziquantel
ar: برازيكوانتيل

# model:gnuhealth.medicament,active_component:meds_em57
source: pyrantel
ar: بيرانتال
pt_br: pirantel

# model:gnuhealth.medicament,active_component:meds_em58
source: albendazole
ar: ألبيندازول
it_it: albendazolo
pt_br: albendazol

# model:gnuhealth.medicament,active_component:meds_em59
source: diethylcarbamazine
ar: ثنائي إيثيل كاربامازين
it_it: dietilcarbamazina
pt_br: dietilcarbamazina

# model:gnuhealth.medicament,active_component:meds_em6
source: propofol
ar: البروبوفول

# model:gnuhealth.medicament,active_component:meds_em60
source: ivermectin
ar: بالإيفرمكتين
it_it: ivermectina
pt_br: ivermectina

# model:gnuhealth.medicament,active_component:meds_em61
source: praziquantel
ar: برازيكوانتيل

# model:gnuhealth.medicament,active_component:meds_em63
source: oxamniquine
ar: أوكسامنيكين
it_it: oxamnichina

# model:gnuhealth.medicament,active_component:meds_em64
source: amoxicillin
ar: أموكسيسيلين
it_it: amoxicillina
pt_br: amoxicilina

# model:gnuhealth.medicament,active_component:meds_em65
source: amoxicillin + clavulanic acid
ar: أموكسيسيلين + حمض الكلافولانيك
it_it: amoxicillina + acido clavulanico
pt_br: amoxicilina + ácido clavulânico

# model:gnuhealth.medicament,active_component:meds_em66
source: Ampicillin
ar: أمبيسيلين
it_it: Ampicillina
pt_br: ampicilina

# model:gnuhealth.medicament,active_component:meds_em67
source: benzathine benzylpenicillin
ar: بنزاتين بنزيل بنسلين
it_it: benzatina bencilpenicilina
pt_br: benzilpenicilina benzatina

# model:gnuhealth.medicament,active_component:meds_em68
source: benzylpenicillin
ar: بنزيل بنسلين
it_it: bencilpenicilina
pt_br: benzilpenicilina

# model:gnuhealth.medicament,active_component:meds_em69
source: cefalexin
ar: سيفالكسين
it_it: cefalessina
pt_br: cefalexina

# model:gnuhealth.medicament,active_component:meds_em7
source: bupivacaine
ar: بوبيفاكائين
it_it: bupivacaina
pt_br: bupivacaína

# model:gnuhealth.medicament,active_component:meds_em70
source: cefazolin
ar: سيفازولين
it_it: cefazolina
pt_br: cefazolina

# model:gnuhealth.medicament,active_component:meds_em71
source: cefixime
ar: سيفيكسيم
it_it: cefixima
pt_br: cefixima

# model:gnuhealth.medicament,active_component:meds_em72
source: ceftriaxone
ar: سيفترياكسون
pt_br: ceftriaxona

# model:gnuhealth.medicament,active_component:meds_em73
source: cloxacillin
ar: كلوكساسيلين
it_it: cloxacillina
pt_br: cloxacilina

# model:gnuhealth.medicament,active_component:meds_em74
source: phenoxymethylpenicillin
ar: فينوكسي ميثيل بنسلين
it_it: fenossimetilpenicillina
pt_br: fenoximetilpenicilina

# model:gnuhealth.medicament,active_component:meds_em75
source: procaine benzylpenicillin
ar: بروكين بنزيل البنسلين
it_it: procaina benzilpenicillina
pt_br: benzilpenicilina procaína

# model:gnuhealth.medicament,active_component:meds_em76
source: cefotaxime
ar: سيفوتاكسيم
pt_br: cefotaxima

# model:gnuhealth.medicament,active_component:meds_em77
source: ceftazidime
ar: سيفتازيديم
pt_br: ceftazidima

# model:gnuhealth.medicament,active_component:meds_em78
source: imipenem + cilastatin
ar: الإميبينيم + cilastatin
it_it: imipenem + cilastatina
pt_br: imipenem + cilastatina

# model:gnuhealth.medicament,active_component:meds_em79
source: azithromycin
ar: أزيثروميسين
it_it: azitromicina
pt_br: azitromicina

# model:gnuhealth.medicament,active_component:meds_em8
source: lidocaine
ar: يدوكائين
it_it: lidocaina
pt_br: lidocaína

# model:gnuhealth.medicament,active_component:meds_em80
source: clarithromycin
ar: كلاريثروميسين
it_it: claritromicina
pt_br: claritromicina

# model:gnuhealth.medicament,active_component:meds_em81
source: chloramphenicol
ar: الكلورامفينيكول
it_it: cloramfenicolo
pt_br: cloranfenicol

# model:gnuhealth.medicament,active_component:meds_em82
source: ciprofloxacin
ar: سيبروفلوكساسين
it_it: ciprofloxacina
pt_br: ciprofloxacina

# model:gnuhealth.medicament,active_component:meds_em83
source: doxycycline
ar: دوكسيسايكلين
it_it: doxiciclina
pt_br: doxiciclina

# model:gnuhealth.medicament,active_component:meds_em84
source: erythromycin
ar: إريثروميسين
it_it: eritromicina
pt_br: doxiciclina

# model:gnuhealth.medicament,active_component:meds_em85
source: gentamicin
ar: جنتاميسين
it_it: gentamicina
pt_br: gentamicina

# model:gnuhealth.medicament,active_component:meds_em86
source: metronidazole
ar: ميترونيدازول
it_it: metronidazolo
pt_br: metronidazol

# model:gnuhealth.medicament,active_component:meds_em87
source: nitrofurantoin
ar: نتروفورانتوين
it_it: nitrofurantoina
pt_br: nitrofurantoína

# model:gnuhealth.medicament,active_component:meds_em88
source: spectinomycin
ar: سبيكتينومايسين
it_it: spectinomicina
pt_br: espectinomicina

# model:gnuhealth.medicament,active_component:meds_em89
source: sulfamethoxazole + trimethoprim
ar: سلفاميثوكسازول + ميثوبريم
it_it: sulfametossazolo + trimetoprim
pt_br: sulfametoxazol + trimetoprima

# model:gnuhealth.medicament,active_component:meds_em9
source: lidocaine + epinephrine (adrenaline)
ar: يدوكائين + الإيبينيفرين (الأدرينالين)
it_it: lidocaina + epinefrina (adrenalina)
pt_br: lidocaína + epinefrina (adrenalina)

# model:gnuhealth.medicament,active_component:meds_em90
source: trimethoprim
ar: ميثوبريم
it_it: trimetoprim
pt_br: trimetoprim

# model:gnuhealth.medicament,active_component:meds_em91
source: clindamycin
ar: كلينداميسين
it_it: clindamicina
pt_br: clindamicina

# model:gnuhealth.medicament,active_component:meds_em92
source: vancomycin
ar: فانكومايسين
it_it: vancomicina
pt_br: vancomicina

# model:gnuhealth.medicament,active_component:meds_em93
source: clofazimine
ar: كلوفازيمين
it_it: clofazimina
pt_br: clofazimina

# model:gnuhealth.medicament,active_component:meds_em94
source: dapsone
ar: دابسون
pt_br: dapsona

# model:gnuhealth.medicament,active_component:meds_em95
source: rifampicin
ar: ريفامبيسين
it_it: rifampicina
pt_br: rifampicina

# model:gnuhealth.medicament,active_component:meds_em96
source: ethambutol
ar: إيثامبوتول
it_it: etambutolo
pt_br: etambutol

# model:gnuhealth.medicament,active_component:meds_em97
source: ethambutol + isoniazid
ar: الإيثامبوتول + أيزونيازيد
it_it: etambutolo + isoniazide
pt_br: etambutol + isoniazida

# model:gnuhealth.medicament,active_component:meds_em98
source: ethambutol + isoniazid + pyrazinamide + rifampicin
ar: إيثامبوتول + أيزونيازيد + ريفامبيسين + بيرازيناميد
it_it: etambutolo + isoniazide + pirazinamide + rifampicina
pt_br: etambutol + isoniazida + pirazinamida + rifampicina

# model:gnuhealth.medicament,active_component:meds_em99
source: ethambutol + isoniazid + rifampicin
ar: إيثامبوتول + أيزونيازيد + ريفامبيسين
it_it: etambutolo + isoniazide + rifampicina
pt_br: etambutol + isoniazida + rifampicina

# model:gnuhealth.medicament.category,name:em
source: WHO essential Medicines
ar: أدويه منظمه الصحه العالميه الاساسيه
it_it: WHO Medicine Indispensabili
pt_br: Quais Medicamentos Essenciais

# model:gnuhealth.medicament.category,name:em_1
source: ANAESTHETICS
ar: التخدير
it_it: ANESTETICI
pt_br: Anestésicos

# model:gnuhealth.medicament.category,name:em_10
source: MEDICINES AFFECTING THE BLOOD
ar: الأدوية المؤثرة في الدم
it_it: FARMACI CHE ALTERANO IL SANGUE
pt_br: MEDICAMENTOS QUE AFETAM O SANGUE

# model:gnuhealth.medicament.category,name:em_10_1
source: Antianaemia medicines
ar: الأدوية مضادات الانيميا
it_it: Farmaci antianemici
pt_br: Medicamentos Anti-anemia

# model:gnuhealth.medicament.category,name:em_10_2
source: Medicines affecting coagulation
ar: الأدوية التي تؤثر على تخثر الدم
it_it: Farmaci che alterano la coagulazione
pt_br: Medicamentos que afetam a coagulação

# model:gnuhealth.medicament.category,name:em_10_2c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_10_3
source: Other medicines for haemoglobinopathies
ar: أدوية أخرى من أجل الهيموغلوبين
it_it: Altri farmaci per emoglobinopatie
pt_br: Outros medicamentos para hemoglobinopatias

# model:gnuhealth.medicament.category,name:em_10_3c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_11
source: BLOOD PRODUCTS AND PLASMA SUBSTITUTES
ar: منتجات الدم وبدائل البلازما
it_it: PRODOTTI EMATICI E SOSTITUTI DEL PLASMA
pt_br: PRODUTOS DE SANGUE E SUBSTITUTOS PLASMA

# model:gnuhealth.medicament.category,name:em_11_1
source: Plasma substitutes
ar: بدائل البلازما
it_it: Sostituti del plasma
pt_br: Plasma substituto

# model:gnuhealth.medicament.category,name:em_11_2
source: Plasma fractions for specific use
ar: أجزاء البلازما لاستخدام محدد
it_it: Frazioni del plasma per uso specifico
pt_br: Plasma fracionado para uso específico

# model:gnuhealth.medicament.category,name:em_11_2c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_12
source: CARDIOVASCULAR MEDICINES
ar: الأدوية القلبية الوعائية
it_it: FARMACI CARDIOVASCOLARI
pt_br: Medicina Cardiovascular

# model:gnuhealth.medicament.category,name:em_12_1
source: Antianginal medicines
ar: أدوية مضادة للذبحة
it_it: Farmaci antianginosi
pt_br: Medicina Anti-anginal

# model:gnuhealth.medicament.category,name:em_12_2
source: Antiarrhythmic medicines
ar: أدوية ارتفاع معدل ضربات القلب
it_it: Farmaci antiaritmici
pt_br: medicamentos antiarrítmicos

# model:gnuhealth.medicament.category,name:em_12_2c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_12_3
source: Antihypertensive medicines
ar: الأدوية الخافضة للضغط
it_it: Farmaci antipertensivi
pt_br: Medicina anti-espersivo

# model:gnuhealth.medicament.category,name:em_12_3c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_12_4
source: Medicines used in heart failure
ar: الأدوية المستخدمة في فشل القلب
it_it: Farmaci utilizzati nello scompenso cardiaco
pt_br: Medicamentos usados ​​na insuficiência cardíaca

# model:gnuhealth.medicament.category,name:em_12_4c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_12_5
source: Antithrombotic medicines
ar: جرعات الأدوية
it_it: Farmaci antitrombotici
pt_br: Medicamentos Antitrombóticos

# model:gnuhealth.medicament.category,name:em_12_5c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_12_6
source: Antithrombotic medicines
ar: جرعات الأدوية
it_it: Farmaci antitrombotici
pt_br: Medicamentos Antitrombóticos

# model:gnuhealth.medicament.category,name:em_12_7
source: Lipid-lowering agents
ar: أدوات خفض الدهون
it_it: Agenti ipolipidemizzanti
pt_br: Agentes Hipolipemiantes

# model:gnuhealth.medicament.category,name:em_13
source: DERMATOLOGICAL MEDICINES (topical)
ar: أدوية الأمراض الجلدية-موضعي
it_it: MEDICINALI DERMATOLOGICi (topici)
pt_br: Medicamentos Dermatológicos (Topical)

# model:gnuhealth.medicament.category,name:em_13_1
source: Antifungal medicines
ar: مضادات الفطريات
it_it: Farmaci antifungini
pt_br: Medicamentos Anti-fugal

# model:gnuhealth.medicament.category,name:em_13_2
source: Anti-infective medicines
ar: الأدوية المضادة للعدوى
it_it: Farmaci anti-infettivi
pt_br: Medicamentos Anti-Infecção

# model:gnuhealth.medicament.category,name:em_13_3
source: Anti-inflammatory and antipruritic medicines
ar: ألأدوية المضادة للالتهابات والحكة
it_it: Farmaci anti-infiammatori e antiprurito
pt_br: Medicamentos anti-inflamatórias e pruriginosas

# model:gnuhealth.medicament.category,name:em_13_4
source: Medicines affecting skin differentiation and proliferation
ar: الأدوية التي تؤثر على البشرة وانتشار التمييز
it_it: Medicinali che influenzano la differenziazione e la proliferazione della pelle
pt_br: Medicamentos que afetam a pele diferenciação e proliferação

# model:gnuhealth.medicament.category,name:em_13_5
source: Scabicides and pediculicides
ar: Scabicides pediculicides
it_it: Anti-scabbia e antipediculosi
pt_br: Scabicides e pediculicidas

# model:gnuhealth.medicament.category,name:em_14
source: DIAGNOSTIC AGENTS
ar: ادوات التشخيص
it_it: AGENTI DIAGNOSTICI
pt_br: Diagnostico Agentes

# model:gnuhealth.medicament.category,name:em_14_1
source: Ophthalmic medicines
ar: الأدوية العينية
it_it: Farmaci oftalmici
pt_br: Medicina Oftalmica

# model:gnuhealth.medicament.category,name:em_14_2
source: Radiocontrast media
ar: Radiocontrast وسائط
it_it: Mezzi di contrasto
pt_br: Mídia Radiocontraste

# model:gnuhealth.medicament.category,name:em_14_2c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_15
source: DISINFECTANTS AND ANTISEPTICS
ar: المطهرات والمعقمات
it_it: DISINFETTANTI E ANTISETTICI
pt_br: Anti-sépticos e desinfetantes

# model:gnuhealth.medicament.category,name:em_15_1
source: Antiseptics
ar: المطهرات
it_it: Antisettici
pt_br: Anti-sépticos

# model:gnuhealth.medicament.category,name:em_15_2
source: Disinfectants
ar: المطهرات
it_it: Disinfettanti
pt_br: Desinfetantes

# model:gnuhealth.medicament.category,name:em_16
source: DIURETICS
ar: مدرات البول
it_it: DIURETICI
pt_br: Diuréticos

# model:gnuhealth.medicament.category,name:em_16c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_17
source: GASTROINTESTINAL MEDICINES
ar: الأدوية الهضمية
it_it: FARMACI GASTROINTESTINALI
pt_br: MEDICAMENTOS GASTROINTESTINAIS

# model:gnuhealth.medicament.category,name:em_17_1
source: Antiulcer medicines
ar: Antiulcer أدوية
it_it: Farmaci antiulcera
pt_br: Medicamentos Antiulcerosos

# model:gnuhealth.medicament.category,name:em_17_2
source: Antiemetic medicines
ar: أدوية مضادة للقىء
it_it: Farmaci antiemetici
pt_br: Medicamentos Antieméticos

# model:gnuhealth.medicament.category,name:em_17_3
source: Anti-inflammatory medicines
ar: الأدوية المضادة للالتهابات
it_it: Farmaci antinfiammatori
pt_br: Medicamentos Anti-Inflamatório

# model:gnuhealth.medicament.category,name:em_17_3c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_17_4
source: Laxatives
ar: المسهلات
it_it: Lassativi
pt_br: Laxativos

# model:gnuhealth.medicament.category,name:em_17_5
source: Medicines used in diarrhoea
ar: الأدوية المستخدمة في الإسهال
it_it: Medicinali usati nella diarrea
pt_br: Medicamentos usados na Diarreia

# model:gnuhealth.medicament.category,name:em_17_5_1
source: Oral rehydration
ar: الإماهة عن طريق الفم
it_it: Reidratazione orale
pt_br: Reidratação oral

# model:gnuhealth.medicament.category,name:em_17_5_2
source: Medicines for diarrhoea in children
ar: أدوية لعلاج الإسهال عند الأطفال
it_it: Farmaci per la diarrea nei bambini
pt_br: Medicamentos para diarreia em crianças

# model:gnuhealth.medicament.category,name:em_17c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_18
source: HORMONES, OTHER ENDOCRINE MEDICINES AND CONTRACEPTIVES
ar: الهرمونات وأدوية الغدد الصماء الأخرى ووسائل منع الحمل
it_it: ORMONI, ALTRI MEDICINALI ENDOCRINI E CONTRACCETIVI
pt_br: HORMÔNIOS, OUTROS MEDICAMENTOS ENDÓCRINOS E ANTICONCEPCIONAL

# model:gnuhealth.medicament.category,name:em_18_1
source: Adrenal hormones and synthetic substitutes
ar: الغدة الكظرية الهرمونات والبدائل الاصطناعية
it_it: Ormoni surrenali e sostituti sintetici
pt_br: Hormônios adrenais e substitutos sintéticos

# model:gnuhealth.medicament.category,name:em_18_2
source: Androgens
ar: الأندروجينات
it_it: Androgeni

# model:gnuhealth.medicament.category,name:em_18_2c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_18_3
source: Contraceptives
ar: وسائل منع الحمل
it_it: Contraccettivi
pt_br: Contraceptivos

# model:gnuhealth.medicament.category,name:em_18_3_1
source: Oral hormonal contraceptives
ar: وسائل منع الحمل الهرمونية عن طريق الفم
it_it: Contraccettivi ormonali orali
pt_br: Contraceptivos Hormonal Oral

# model:gnuhealth.medicament.category,name:em_18_3_2
source: Injectable hormonal contraceptives
ar: وسائل منع الحمل الهرمونية القابلة للحقن
it_it: Contraccettivi ormonali iniettabili
pt_br: Contraceptivo hormonal injetável

# model:gnuhealth.medicament.category,name:em_18_3_3
source: Intrauterine devices
ar: أجهزة داخل الرحم
it_it: Dispositivi intrauterini
pt_br: Dispositivos intra-uterinos

# model:gnuhealth.medicament.category,name:em_18_3_4
source: Barrier methods
ar: وسائل الحاجز
it_it: Metodi di barriera
pt_br: Métodos de barreira
