Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_who_essential_medicines/locale/*.po
Languages: ar, it_it, pt_br

# model:gnuhealth.medicament,active_component:meds_em1
source: halothane
ar: هالوثان
it_it: alotano
pt_br: halotano

# model:gnuhealth.medicament,active_component:meds_em10
source: ephedrine
ar: الايفيدرين
it_it: efedrina
pt_br: efedrina

# model:gnuhealth.medicament,active_component:meds_em100
source: isoniazid
ar: أيزونيازيد
it_it: isoniazide
pt_br: isoniazida

# model:gnuhealth.medicament,active_component:meds_em101
source: isoniazid + pyrazinamide + rifampicin
ar: أيزونيازيد + ريفامبيسين + بيرازيناميد
it_it: isoniazide + pirazinamide + rifampicina
pt_br: isoniazida + rifampicina + pirazinamida

# model:gnuhealth.medicament,active_component:meds_em102
source: isoniazid + rifampicin
ar: أيزونيازيد + ريفامبيسين
it_it: isoniazide + rifampicina
pt_br: isoniazida + rifampicina

# model:gnuhealth.medicament,active_component:meds_em103
source: pyrazinamide
ar: بيرازيناميد
it_it: pirazinamide
pt_br: pirazinamide

# model:gnuhealth.medicament,active_component:meds_em104
source: rifabutin
ar: ريفابوتين
it_it: rifabutina
pt_br: rifabutina

# model:gnuhealth.medicament,active_component:meds_em105
source: rifampicin
ar: ريفامبيسين
it_it: rifampicina
pt_br: rifampicina

# model:gnuhealth.medicament,active_component:meds_em106
source: streptomycin
ar: الستربتوميسين
it_it: streptomicina
pt_br: estreptomicina

# model:gnuhealth.medicament,active_component:meds_em107
source: amikacin
ar: أميكاسين
it_it: amikacina
pt_br: amicacina

# model:gnuhealth.medicament,active_component:meds_em108
source: capreomycin
ar: كابريوميسين
it_it: capreomicina
pt_br: capreomicina

# model:gnuhealth.medicament,active_component:meds_em109
source: cycloserine
ar: سيكلوسيرين
it_it: cicloserina
pt_br: cicloserine

# model:gnuhealth.medicament,active_component:meds_em11
source: atropine
ar: أتروبين
it_it: atropina

# model:gnuhealth.medicament,active_component:meds_em110
source: ethionamide
ar: إيثيوناميد
it_it: etionamide
pt_br: etionamide

# model:gnuhealth.medicament,active_component:meds_em111
source: kanamycin
ar: كاناميسين
it_it: kanamicina
pt_br: canamicina

# model:gnuhealth.medicament,active_component:meds_em112
source: ofloxacin
ar: أوفلوكساسين
it_it: ofloxacina
pt_br: ofloxacina

# model:gnuhealth.medicament,active_component:meds_em113
source: p‐aminosalicylic acid
ar: حمض ف أمينوساليسيليك
it_it: acido p-aminosalicilico
pt_br: p-aminossalicílico

# model:gnuhealth.medicament,active_component:meds_em114
source: clotrimazole
ar: كلوتريمازول
it_it: clotrimazolo

# model:gnuhealth.medicament,active_component:meds_em115
source: fluconazole
ar: فلوكونازول
it_it: fluconazolo

# model:gnuhealth.medicament,active_component:meds_em116
source: griseofulvin
ar: جريزوفولفين
it_it: griseofulvina
pt_br: griseofulvina

# model:gnuhealth.medicament,active_component:meds_em117
source: nystatin
ar: نيستاتين
it_it: nistatina
pt_br: mistatina

# model:gnuhealth.medicament,active_component:meds_em118
source: amphotericin B
ar: أمفوتيريسين B
it_it: amfotericina B
pt_br: amfotericina B

# model:gnuhealth.medicament,active_component:meds_em119
source: flucytosine
ar: فلوسيتوزين
it_it: flucitosina
pt_br: flucitosina

# model:gnuhealth.medicament,active_component:meds_em12
source: midazolam
ar: ميدازولام

# model:gnuhealth.medicament,active_component:meds_em120
source: potassium iodide
ar: يوديد البوتاسيوم
it_it: ioduro di potassio
pt_br: iodeto de potássio

# model:gnuhealth.medicament,active_component:meds_em121
source: aciclovir
ar: أسيكلوفير

# model:gnuhealth.medicament,active_component:meds_em122
source: abacavir (ABC)
ar: الأباكافير (ABC)

# model:gnuhealth.medicament,active_component:meds_em123
source: didanosine (ddI)
ar: الديدانوسين (DDI)
it_it: didanosina (ddl)
pt_br: didanosina (ddI)

# model:gnuhealth.medicament,active_component:meds_em124
source: stavudine (d4T)
ar: ستافودين (D4T)
it_it: stavudina (d4T)
pt_br: estavudina (d4T)

# model:gnuhealth.medicament,active_component:meds_em125
source: tenofovir disoproxil fumarate (TDF)
ar: تينوفوفير فومارات disoproxil (TDF)
it_it: Tenofovir disoproxil fumarato (TDF)
pt_br: tenofovir disoproxil fumarato (TDF)

# model:gnuhealth.medicament,active_component:meds_em126
source: zidovudine (ZDV or AZT)
ar: زيدوفودين (ZDV أو AZT)
it_it: zidovudina (ZDV o AZT)
pt_br: zidovudina (ZDV or AZT)

# model:gnuhealth.medicament,active_component:meds_em127
source: efavirenz (EFV or EFZ)
ar: ايفافيرنز (EFV أو EFZ)
it_it: efavirenz (EFV o EFZ)

# model:gnuhealth.medicament,active_component:meds_em128
source: nevirapine (NVP)
ar: نيفيرابين (NVP)
it_it: nevirapina (NVP)
pt_br: nevirapina (NVP)

# model:gnuhealth.medicament,active_component:meds_em129
source: atazanavir
ar: اتازنفير

# model:gnuhealth.medicament,active_component:meds_em13
source: morphine
ar: مورفين
it_it: morfina
pt_br: Morfina

# model:gnuhealth.medicament,active_component:meds_em130
source: indinavir (IDV)
ar: اندينافير (IDV)

# model:gnuhealth.medicament,active_component:meds_em131
source: lopinavir + ritonavir (LPV/r)
ar: وبينافير + ريتونافير (LPV / R)

# model:gnuhealth.medicament,active_component:meds_em132
source: ritonavir
ar: ريتونافير

# model:gnuhealth.medicament,active_component:meds_em133
source: saquinavir (SQV)
ar: ساكوينافير (SQV)

# model:gnuhealth.medicament,active_component:meds_em134
source: efavirenz + emtricitabine + tenofovir
ar: ايفافيرنز +emtricitabine + تينوفوفير
it_it: efavirenz + emtricitabina + tenofovir

# model:gnuhealth.medicament,active_component:meds_em135
source: emtricitabine + tenofovir
ar: تينوفوفير + emtricitabine
it_it: emtricitabina + tenofovir

# model:gnuhealth.medicament,active_component:meds_em136
source: lamivudine + nevirapine + stavudine
ar: اميفودين + نيفيرابين + ستافودين
it_it: lamivudina + nevirapina + stavudina

# model:gnuhealth.medicament,active_component:meds_em137
source: lamivudine + nevirapine + zidovudine
ar: اميفودين + نيفيرابين + زيدوفودين
it_it: lamivudina + nevirapina + zidovudina

# model:gnuhealth.medicament,active_component:meds_em138
source: lamivudine + zidovudine
ar: اميفودين + زيدوفودين
it_it: lamivudina + zidovudina

# model:gnuhealth.medicament,active_component:meds_em139
source: oseltamivir
ar: أوسيلتاميفير

# model:gnuhealth.medicament,active_component:meds_em14
source: acetylsalicylic acid
ar: حمض أسيتيل الساليسيليك
it_it: acido acetilsalicilico
pt_br: ácido acetilsalicílico

# model:gnuhealth.medicament,active_component:meds_em140
source: ribavirin
ar: ريبافيرين
it_it: ribavirina
pt_br: ribavirina

# model:gnuhealth.medicament,active_component:meds_em142
source: metronidazole
ar: ميترونيدازول
it_it: metronidazolo
pt_br: metronidazol

# model:gnuhealth.medicament,active_component:meds_em143
source: amphotericin B
ar: أمفوتيريسين B
it_it: amfotericina B
pt_br: amfotericina B

# model:gnuhealth.medicament,active_component:meds_em145
source: paromomycin
ar: باروموميسين
it_it: paromomicina
pt_br: paromomicina

# model:gnuhealth.medicament,active_component:meds_em146
source: sodium stibogluconate
ar: ستيبوغلوكونات الصوديوم
it_it: sodio stibogluconato
pt_br: estibogluconato de sódio

# model:gnuhealth.medicament,active_component:meds_em147
source: amodiaquine
ar: أمودياكين
it_it: amodiachina
pt_br: amodiaquina

# model:gnuhealth.medicament,active_component:meds_em148
source: artemether
ar: أرتيميثير
it_it: artemetere

# model:gnuhealth.medicament,active_component:meds_em149
source: artemether + lumefantrine
ar: أرتيميثير + وميفانترين
it_it: artemetere + lumefantrina
pt_br: artemether + lumefantrina

# model:gnuhealth.medicament,active_component:meds_em15
source: ibuprofen
ar: ايبوبروفين
it_it: ibuprofene
pt_br: ibuprofeno

# model:gnuhealth.medicament,active_component:meds_em150
source: artesunate
ar: أرتيسونات
it_it: artesunato

# model:gnuhealth.medicament,active_component:meds_em151
source: artesunate + amodiaquine
ar: أرتيسونات + أمودياكين
it_it: artesunate + amodiachina
pt_br: artesunato + amodiaquina

# model:gnuhealth.medicament,active_component:meds_em152
source: chloroquine
ar: الكلوروكين
it_it: clorochina
pt_br: cloroquina

# model:gnuhealth.medicament,active_component:meds_em153
source: doxycycline
ar: دوكسيسايكلين
it_it: doxiciclina
pt_br: doxiciclina

# model:gnuhealth.medicament,active_component:meds_em154
source: mefloquine
ar: ميفلوكين
it_it: meflochina
pt_br: mefloquina

# model:gnuhealth.medicament,active_component:meds_em155
source: primaquine
ar: بريماكين
it_it: primachina
pt_br: primaquina

# model:gnuhealth.medicament,active_component:meds_em156
source: quinine
ar: كينين
it_it: chinino
pt_br: quinino

# model:gnuhealth.medicament,active_component:meds_em157
source: sulfadoxine + pyrimethamine
ar: سلفادوكسين + بيريميثامين
it_it: sulfadossina + pirimetamina
pt_br: sulfadoxina + pirimefamina

# model:gnuhealth.medicament,active_component:meds_em158
source: chloroquine
ar: الكلوروكين
it_it: clorochina
pt_br: cloroquina

# model:gnuhealth.medicament,active_component:meds_em159
source: doxycycline
ar: دوكسيسايكلين
it_it: doxiciclina
pt_br: doxiciclina

# model:gnuhealth.medicament,active_component:meds_em16
source: paracetamol
ar: باراسيتامول
it_it: paracetamolo

# model:gnuhealth.medicament,active_component:meds_em160
source: mefloquine
ar: ميفلوكين
it_it: meflochina
pt_br: mefloquina

# model:gnuhealth.medicament,active_component:meds_em161
source: proguanil
ar: بروغوانيل
it_it: proguanile

# model:gnuhealth.medicament,active_component:meds_em162
source: pyrimethamine
ar: بيريميثامين
it_it: pirimetamina
pt_br: pirimefamina

# model:gnuhealth.medicament,active_component:meds_em163
source: sulfadiazine
ar: سلفاديازين
it_it: sulfadiazina
pt_br: sulfadiazina

# model:gnuhealth.medicament,active_component:meds_em164
source: sulfamethoxazole + trimethoprim
ar: سلفاميثوكسازول + ميثوبريم
it_it: sulfametossazolo + trimetoprim
pt_br: sulfametoxazol + trimetoprima

# model:gnuhealth.medicament,active_component:meds_em165
source: pentamidine
ar: بنتاميدين
it_it: pentamidina
pt_br: pentamidina

# model:gnuhealth.medicament,active_component:meds_em166
source: pentamidine
ar: بنتاميدين
it_it: pentamidina
pt_br: pentamidina

# model:gnuhealth.medicament,active_component:meds_em167
source: suramin sodium
ar: سورامين الصوديوم
it_it: suramina sodica
pt_br: suramina de sodio

# model:gnuhealth.medicament,active_component:meds_em168
source: eflornithine
ar: ايفلورنيثين
it_it: eflornitina
pt_br: eflornitina

# model:gnuhealth.medicament,active_component:meds_em169
source: melarsoprol
ar: ميلارسوبرول
it_it: melarsoprolo

# model:gnuhealth.medicament,active_component:meds_em17
source: acetylsalicylic acid
ar: حمض أسيتيل الساليسيليك
it_it: acido acetilsalicilico
pt_br: ácido acetilsalicílico

# model:gnuhealth.medicament,active_component:meds_em170
source: nifurtimox
ar: نيفورتيموكس

# model:gnuhealth.medicament,active_component:meds_em171
source: melarsoprol
ar: ميلارسوبرول
it_it: melarsoprolo

# model:gnuhealth.medicament,active_component:meds_em172
source: benznidazole
ar: بنزنيدازول
it_it: benznidazolo
pt_br: benzonidazol

# model:gnuhealth.medicament,active_component:meds_em173
source: nifurtimox
ar: نيفورتيموكس

# model:gnuhealth.medicament,active_component:meds_em174
source: acetylsalicylic acid
ar: حمض أسيتيل الساليسيليك
it_it: acido acetilsalicilico
pt_br: ácido acetilsalicílico

# model:gnuhealth.medicament,active_component:meds_em175
source: ibuprofen
ar: ايبوبروفين
it_it: ibuprofene
pt_br: ibuprofeno

# model:gnuhealth.medicament,active_component:meds_em176
source: paracetamol
ar: باراسيتامول
it_it: paracetamolo

# model:gnuhealth.medicament,active_component:meds_em177
source: propranolol
ar: بروبرانولول
it_it: propranololo

# model:gnuhealth.medicament,active_component:meds_em178
source: azathioprine
ar: آزاثيوبرين
it_it: azatioprina
pt_br: azatioprina

# model:gnuhealth.medicament,active_component:meds_em179
source: ciclosporin
ar: سيكلوسبورين
it_it: ciclosporina

# model:gnuhealth.medicament,active_component:meds_em18
source: codeine
ar: كوديين مخدر
it_it: codeina
pt_br: codeína

# model:gnuhealth.medicament,active_component:meds_em180
source: allopurinol
ar: ألوبيورينول
it_it: allopurinolo
pt_br: alopurinol

# model:gnuhealth.medicament,active_component:meds_em181
source: asparaginase
ar: أسباراجيناز
it_it: asparaginasi

# model:gnuhealth.medicament,active_component:meds_em182
source: bleomycin
ar: بليوميسين
it_it: bleomicina
pt_br: bleomicin

# model:gnuhealth.medicament,active_component:meds_em183
source: calcium folinate
ar: الكالسيوم
it_it: calcio folinato
pt_br: folinato de cálcio

# model:gnuhealth.medicament,active_component:meds_em184
source: carboplatin
ar: كاربوبلاتين
it_it: carboplatino
pt_br: carboplatina

# model:gnuhealth.medicament,active_component:meds_em185
source: chlorambucil
ar: كلورامبوسيل
it_it: clorambucile
pt_br: clorambucil

# model:gnuhealth.medicament,active_component:meds_em186
source: cyclophosphamide
ar: سيكلوفوسفاميد
it_it: ciclofosfamide
pt_br: ciclofosfamida

# model:gnuhealth.medicament,active_component:meds_em187
source: cytarabine
ar: سيتارابين
it_it: citarabina
pt_br: citarabina

# model:gnuhealth.medicament,active_component:meds_em188
source: dacarbazine
ar: داكاربازين
it_it: dacarbazina
pt_br: dacarbazina

# model:gnuhealth.medicament,active_component:meds_em189
source: dactinomycin
ar: داكتينوميسين
it_it: dactinomicina
pt_br: dactinomicina

# model:gnuhealth.medicament,active_component:meds_em19
source: morphine
ar: مورفين
it_it: morfina
pt_br: Morfina

# model:gnuhealth.medicament,active_component:meds_em190
source: daunorubicin
ar: داونوروبيسين
it_it: daunorubicina
pt_br: daunorubicina

# model:gnuhealth.medicament,active_component:meds_em191
source: docetaxel
ar: دوسيتاكسيل

# model:gnuhealth.medicament,active_component:meds_em192
source: doxorubicin
ar: دوكسوروبيسين
it_it: doxorubicina
pt_br: doxorubicina

# model:gnuhealth.medicament,active_component:meds_em193
source: etoposide
ar: إيتوبوسيد

# model:gnuhealth.medicament,active_component:meds_em194
source: fluorouracil
ar: فلورويوراسيل
it_it: fluorouracile

# model:gnuhealth.medicament,active_component:meds_em195
source: hydroxycarbamide
ar: هيدروكسي كارباميد
it_it: idrossicarbamide
pt_br: hidroxicarbamida

# model:gnuhealth.medicament,active_component:meds_em197
source: mercaptopurine
ar: مركابتوبورين
it_it: mercaptopurina
pt_br: mercaptopurina

# model:gnuhealth.medicament,active_component:meds_em199
source: methotrexate
ar: ميثوتريكسات
it_it: metotrexato
pt_br: metotrexato

# model:gnuhealth.medicament,active_component:meds_em20
source: allopurinol
ar: ألوبيورينول
it_it: allopurinolo
pt_br: alopurinol

# model:gnuhealth.medicament,active_component:meds_em201
source: procarbazine
ar: بروكاربازين
it_it: procarbazina
pt_br: procarbazina

# model:gnuhealth.medicament,active_component:meds_em202
source: thioguanine
ar: ثيوغوانين
it_it: tioguanina
pt_br: tioguanina

# model:gnuhealth.medicament,active_component:meds_em203
source: vinblastine
ar: فينبلاستين
it_it: vinblastina
pt_br: vinblastina

# model:gnuhealth.medicament,active_component:meds_em204
source: vincristine
ar: فينكريستين
it_it: vincristina
pt_br: vincristina

# model:gnuhealth.medicament,active_component:meds_em205
source: dexamethasone
ar: ديكساميثازون
it_it: desametasone
pt_br: dexametasona

# model:gnuhealth.medicament,active_component:meds_em206
source: hydrocortisone
ar: هيدروكورتيزون
it_it: idrocortisone
pt_br: hidrocortisona

# model:gnuhealth.medicament,active_component:meds_em207
source: methylprednisolone
ar: ميثيل بريدنيزولون
it_it: Metilprednisolone
pt_br: metilprednisolona

# model:gnuhealth.medicament,active_component:meds_em208
source: prednisolone
ar: بريدنيزولون
pt_br: prednisolona

# model:gnuhealth.medicament,active_component:meds_em209
source: tamoxifen
ar: تاموكسيفين
it_it: tamoxifene

# model:gnuhealth.medicament,active_component:meds_em21
source: choloroquine
ar: كلوروكين
it_it: clorochina

# model:gnuhealth.medicament,active_component:meds_em210
source: amitriptyline
ar: أميتريبتيلين
it_it: amitriptilina
pt_br: amitriptilina

# model:gnuhealth.medicament,active_component:meds_em211
source: cyclizine
ar: سيكليزين
it_it: ciclizina
pt_br: ciclizina

# model:gnuhealth.medicament,active_component:meds_em212
source: dexamethasone
ar: ديكساميثازون
it_it: desametasone
pt_br: dexametasona

# model:gnuhealth.medicament,active_component:meds_em213
source: diazepam
ar: ديازيبام

# model:gnuhealth.medicament,active_component:meds_em214
source: docusate sodium
ar: دوكوسات الصوديوم
it_it: sodio docusato
pt_br: docusato de sódio

# model:gnuhealth.medicament,active_component:meds_em215
source: fluoxetine
ar: فلوكستين
it_it: fluoxetina
pt_br: fluoxetina

# model:gnuhealth.medicament,active_component:meds_em216
source: hyoscine hydrobromide
ar: هيوسين هيدروبروميد
it_it: Scopolamina Bromidrato
pt_br: hioscina bromidrato

# model:gnuhealth.medicament,active_component:meds_em217
source: ibuprofen
ar: ايبوبروفين
it_it: ibuprofene
pt_br: ibuprofeno

# model:gnuhealth.medicament,active_component:meds_em218
source: lactulose
ar: لاكتولوز
it_it: lactulosio

# model:gnuhealth.medicament,active_component:meds_em219
source: midazolam
ar: ميدازولام

# model:gnuhealth.medicament,active_component:meds_em22
source: azathioprine
ar: آزاثيوبرين
it_it: azatioprina
pt_br: azatioprina

# model:gnuhealth.medicament,active_component:meds_em220
source: morphine
ar: مورفين
it_it: morfina
pt_br: Morfina

# model:gnuhealth.medicament,active_component:meds_em221
source: ondansetron
ar: أوندانسيترون

# model:gnuhealth.medicament,active_component:meds_em222
source: senna
ar: السنا

# model:gnuhealth.medicament,active_component:meds_em223
source: biperiden
ar: بيبيريدين
it_it: biperidene
pt_br: biperideno

# model:gnuhealth.medicament,active_component:meds_em224
source: levodopa + carbidopa
ar: يفودوبا + كربيدوبا

# model:gnuhealth.medicament,active_component:meds_em225
source: ferrous salt
ar: ملح الحديدوز
it_it: sale ferroso
pt_br: sulfato ferroso

# model:gnuhealth.medicament,active_component:meds_em226
source: ferrous salt + folic acid
ar: ملح الحديدوز + حمض الفوليك
it_it: sale ferroso + acido folico
pt_br: sulfato ferroso + ácido fólico

# model:gnuhealth.medicament,active_component:meds_em227
source: folic acid
ar: حمض الفوليك
it_it: acido folico
pt_br: ácido fólico

# model:gnuhealth.medicament,active_component:meds_em228
source: hydroxocobalamin
ar: هيدروكسوبالامين
it_it: idrossicobalamina
pt_br: hidroxocobalamina

# model:gnuhealth.medicament,active_component:meds_em229
source: heparin sodium
ar: هيبارين الصوديوم
it_it: eparina sodica
pt_br: heparina sódica

# model:gnuhealth.medicament,active_component:meds_em23
source: hydroxychloroquine
ar: هيدروكسي كلوروكوين
it_it: idrossiclorochina
pt_br: hidroxicloroquina

# model:gnuhealth.medicament,active_component:meds_em230
source: phytomenadione
ar: فيتوميناديون
it_it: fitomenadione
pt_br: fitomenadiona

# model:gnuhealth.medicament,active_component:meds_em231
source: protamine sulfate
ar: كبريتات بروتامين
it_it: solfato di protamina
pt_br: sulfato de protamina

# model:gnuhealth.medicament,active_component:meds_em232
source: tranexamic acid
ar: حمض الترانيكساميك
it_it: acido tranexamico
pt_br: ácido tranexâmico

# model:gnuhealth.medicament,active_component:meds_em233
source: warfarin
ar: وارفارين
pt_br: varfarina

# model:gnuhealth.medicament,active_component:meds_em234
source: heparin sodium
ar: هيبارين الصوديوم
it_it: eparina sodica
pt_br: heparina sódica

# model:gnuhealth.medicament,active_component:meds_em235
source: protamine sulfate
ar: كبريتات بروتامين
it_it: solfato di protamina
pt_br: sulfato de protamina

# model:gnuhealth.medicament,active_component:meds_em236
source: warfarin
ar: وارفارين
pt_br: varfarina

# model:gnuhealth.medicament,active_component:meds_em237
source: deferoxamine
ar: ديفيروكسامين
it_it: deferoxamina
pt_br: deferoxamina

# model:gnuhealth.medicament,active_component:meds_em238
source: hydroxycarbamide
ar: هيدروكسي كارباميد
it_it: idrossicarbamide
pt_br: hidroxicarbamida

# model:gnuhealth.medicament,active_component:meds_em239
source: dextran 70
ar: ديكستران 70

# model:gnuhealth.medicament,active_component:meds_em24
source: methotrexate
ar: ميثوتريكسات
it_it: metotrexato
pt_br: metotrexato

# model:gnuhealth.medicament,active_component:meds_em240
source: factor VIII concentrate
ar: العامل ذو التركيز الثامن
it_it: concentrato fattore VIII
pt_br: fator VIII concentrado

# model:gnuhealth.medicament,active_component:meds_em241
source: factor IX complex (coagulation factors, II, VII, IX, X) concentrate
ar: العامل التاسع المعقد(عامل تجلط الدم، الثاني والسابع، التاسع، العاشر) التركيز
it_it: concentrato complesso fattore IX (fattori di coagulazione, II, VII, IX, X)
pt_br: Factor IX complexo (factores de coagulação por, II, VII, IX, X) concentrado

# model:gnuhealth.medicament,active_component:meds_em242
source: human normal immunoglobulin
ar: غلوبولين مناعي للإنسان العادي
it_it: immunoglobulina umana normale
pt_br: imunoglobulina humana normal

# model:gnuhealth.medicament,active_component:meds_em243
source: bisoprolol
ar: بيسوبرولول
it_it: bisoprololo

# model:gnuhealth.medicament,active_component:meds_em244
source: glyceryl trinitrate
ar: ثلاثي نترات الغليسيريل
it_it: trinitroglicerina
pt_br: nitroglicerina

# model:gnuhealth.medicament,active_component:meds_em245
source: isosorbide dinitrate
ar: إيزوسوربيد ثنائي
it_it: Isosorbide dinitrato
pt_br: dinitrato de isosorbida

# model:gnuhealth.medicament,active_component:meds_em246
source: verapamil
ar: فيراباميل

# model:gnuhealth.medicament,active_component:meds_em247
source: bisoprolol
ar: بيسوبرولول
it_it: bisoprololo

# model:gnuhealth.medicament,active_component:meds_em248
source: digoxin
ar: ديجوكسين
it_it: digossina
pt_br: digoxina

# model:gnuhealth.medicament,active_component:meds_em249
source: epinephrine (adrenaline)
ar: الإيبينيفرين (الأدرينالين)
it_it: epinefrina (adrenalina)
pt_br: epinefrina (adrenalina)

# model:gnuhealth.medicament,active_component:meds_em25
source: chlorphenamine
ar: كلورفينيرامين
it_it: clorfenamina
pt_br: clorfenamina

# model:gnuhealth.medicament,active_component:meds_em250
source: lidocaine
ar: يدوكائين
it_it: lidocaina
pt_br: lidocaína

# model:gnuhealth.medicament,active_component:meds_em251
source: verapamil
ar: فيراباميل

# model:gnuhealth.medicament,active_component:meds_em252
source: amiodarone
ar: أميودارون
pt_br: amiodarona

# model:gnuhealth.medicament,active_component:meds_em253
source: amlodipine
ar: أملوديبين
it_it: amlodipina
pt_br: amlodipina

# model:gnuhealth.medicament,active_component:meds_em254
source: bisoprolol
ar: بيسوبرولول
it_it: bisoprololo

# model:gnuhealth.medicament,active_component:meds_em255
source: enalapril
ar: إنالابريل

# model:gnuhealth.medicament,active_component:meds_em256
source: hydralazine
ar: هيدرالازين
it_it: idralazina
pt_br: hidralazina

# model:gnuhealth.medicament,active_component:meds_em257
source: hydrochlorothiazide
ar: هيدروكلوروثيازيد
it_it: idroclorotiazide
pt_br: hidroclorotiazida

# model:gnuhealth.medicament,active_component:meds_em258
source: methyldopa
ar: ميثيل دوبا
it_it: metildopa
pt_br: metildopa

# model:gnuhealth.medicament,active_component:meds_em259
source: sodium nitroprusside
ar: نتروبروسيد الصوديوم
it_it: nitroprussiato di sodio
pt_br: Nitroprussiato de Sódio

# model:gnuhealth.medicament,active_component:meds_em26
source: dexamethasone
ar: ديكساميثازون
it_it: desametasone
pt_br: dexametasona

# model:gnuhealth.medicament,active_component:meds_em260
source: bisoprolol
ar: بيسوبرولول
it_it: bisoprololo

# model:gnuhealth.medicament,active_component:meds_em261
source: digoxin
ar: ديجوكسين
it_it: digossina
pt_br: digoxina

# model:gnuhealth.medicament,active_component:meds_em262
source: enalapril
ar: إنالابريل

# model:gnuhealth.medicament,active_component:meds_em263
source: furosemide
ar: فوروسيميد
pt_br: furosemida
