Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_who_essential_medicines/locale/*.po
Languages: ar, it_it, pt_br

# model:product.template,name:templ_em129
source: atazanavir
ar: اتازنفير

# model:product.template,name:templ_em13
source: morphine
ar: مورفين
it_it: morfina
pt_br: Morfina

# model:product.template,name:templ_em130
source: indinavir (IDV)
ar: اندينافير (IDV)

# model:product.template,name:templ_em131
source: lopinavir + ritonavir (LPV/r)
ar: وبينافير + ريتونافير (LPV / R)

# model:product.template,name:templ_em132
source: ritonavir
ar: ريتونافير

# model:product.template,name:templ_em133
source: saquinavir (SQV)
ar: ساكوينافير (SQV)

# model:product.template,name:templ_em134
source: efavirenz + emtricitabine + tenofovir
ar: ايفافيرنز +emtricitabine + تينوفوفير
it_it: efavirenz + emtricitabina + tenofovir

# model:product.template,name:templ_em135
source: emtricitabine + tenofovir
ar: تينوفوفير + emtricitabine
it_it: emtricitabina + tenofovir

# model:product.template,name:templ_em136
source: lamivudine + nevirapine + stavudine
ar: اميفودين + نيفيرابين + ستافودين
it_it: lamivudina + nevirapina + stavudina

# model:product.template,name:templ_em137
source: lamivudine + nevirapine + zidovudine
ar: اميفودين + نيفيرابين + زيدوفودين
it_it: lamivudina + nevirapina + zidovudina

# model:product.template,name:templ_em138
source: lamivudine + zidovudine
ar: اميفودين + زيدوفودين
it_it: lamivudina + zidovudina

# model:product.template,name:templ_em139
source: oseltamivir
ar: أوسيلتاميفير

# model:product.template,name:templ_em14
source: acetylsalicylic acid
ar: حمض أسيتيل الساليسيليك
it_it: acido acetilsalicilico
pt_br: ácido acetilsalicílico

# model:product.template,name:templ_em140
source: ribavirin
ar: ريبافيرين
it_it: ribavirina
pt_br: ribavirina

# model:product.template,name:templ_em145
source: paromomycin
ar: باروموميسين
it_it: paromomicina
pt_br: paromomicina

# model:product.template,name:templ_em146
source: sodium stibogluconate
ar: ستيبوغلوكونات الصوديوم
it_it: sodio stibogluconato
pt_br: estibogluconato de sódio

# model:product.template,name:templ_em147
source: amodiaquine
ar: أمودياكين
it_it: amodiachina
pt_br: amodiaquina

# model:product.template,name:templ_em148
source: artemether
ar: أرتيميثير
it_it: artemetere

# model:product.template,name:templ_em149
source: artemether + lumefantrine
ar: أرتيميثير + وميفانترين
it_it: artemetere + lumefantrina
pt_br: artemether + lumefantrina

# model:product.template,name:templ_em15
source: ibuprofen
ar: ايبوبروفين
it_it: ibuprofene
pt_br: ibuprofeno

# model:product.template,name:templ_em150
source: artesunate
ar: أرتيسونات
it_it: artesunato

# model:product.template,name:templ_em151
source: artesunate + amodiaquine
ar: أرتيسونات + أمودياكين
it_it: artesunate + amodiachina
pt_br: artesunato + amodiaquina

# model:product.template,name:templ_em152
source: chloroquine
ar: الكلوروكين
it_it: clorochina
pt_br: cloroquina

# model:product.template,name:templ_em154
source: mefloquine
ar: ميفلوكين
it_it: meflochina
pt_br: mefloquina

# model:product.template,name:templ_em155
source: primaquine
ar: بريماكين
it_it: primachina
pt_br: primaquina

# model:product.template,name:templ_em156
source: quinine
ar: كينين
it_it: chinino
pt_br: quinino

# model:product.template,name:templ_em157
source: sulfadoxine + pyrimethamine
ar: سلفادوكسين + بيريميثامين
it_it: sulfadossina + pirimetamina
pt_br: sulfadoxina + pirimefamina

# model:product.template,name:templ_em16
source: paracetamol
ar: باراسيتامول
it_it: paracetamolo

# model:product.template,name:templ_em161
source: proguanil
ar: بروغوانيل
it_it: proguanile

# model:product.template,name:templ_em162
source: pyrimethamine
ar: بيريميثامين
it_it: pirimetamina
pt_br: pirimefamina

# model:product.template,name:templ_em163
source: sulfadiazine
ar: سلفاديازين
it_it: sulfadiazina
pt_br: sulfadiazina

# model:product.template,name:templ_em165
source: pentamidine
ar: بنتاميدين
it_it: pentamidina
pt_br: pentamidina

# model:product.template,name:templ_em167
source: suramin sodium
ar: سورامين الصوديوم
it_it: suramina sodica
pt_br: suramina de sodio

# model:product.template,name:templ_em168
source: eflornithine
ar: ايفلورنيثين
it_it: eflornitina
pt_br: eflornitina

# model:product.template,name:templ_em169
source: melarsoprol
ar: ميلارسوبرول
it_it: melarsoprolo

# model:product.template,name:templ_em170
source: nifurtimox
ar: نيفورتيموكس

# model:product.template,name:templ_em172
source: benznidazole
ar: بنزنيدازول
it_it: benznidazolo
pt_br: benzonidazol

# model:product.template,name:templ_em177
source: propranolol
ar: بروبرانولول
it_it: propranololo

# model:product.template,name:templ_em179
source: ciclosporin
ar: سيكلوسبورين
it_it: ciclosporina

# model:product.template,name:templ_em18
source: codeine
ar: كوديين مخدر
it_it: codeina
pt_br: codeína

# model:product.template,name:templ_em181
source: asparaginase
ar: أسباراجيناز
it_it: asparaginasi

# model:product.template,name:templ_em182
source: bleomycin
ar: بليوميسين
it_it: bleomicina
pt_br: bleomicin

# model:product.template,name:templ_em183
source: calcium folinate
ar: الكالسيوم
it_it: calcio folinato
pt_br: folinato de cálcio

# model:product.template,name:templ_em184
source: carboplatin
ar: كاربوبلاتين
it_it: carboplatino
pt_br: carboplatina

# model:product.template,name:templ_em185
source: chlorambucil
ar: كلورامبوسيل
it_it: clorambucile
pt_br: clorambucil

# model:product.template,name:templ_em186
source: cyclophosphamide
ar: سيكلوفوسفاميد
it_it: ciclofosfamide
pt_br: ciclofosfamida

# model:product.template,name:templ_em187
source: cytarabine
ar: سيتارابين
it_it: citarabina
pt_br: citarabina

# model:product.template,name:templ_em188
source: dacarbazine
ar: داكاربازين
it_it: dacarbazina
pt_br: dacarbazina

# model:product.template,name:templ_em189
source: dactinomycin
ar: داكتينوميسين
it_it: dactinomicina
pt_br: dactinomicina

# model:product.template,name:templ_em190
source: daunorubicin
ar: داونوروبيسين
it_it: daunorubicina
pt_br: daunorubicina

# model:product.template,name:templ_em191
source: docetaxel
ar: دوسيتاكسيل

# model:product.template,name:templ_em192
source: doxorubicin
ar: دوكسوروبيسين
it_it: doxorubicina
pt_br: doxorubicina

# model:product.template,name:templ_em193
source: etoposide
ar: إيتوبوسيد

# model:product.template,name:templ_em194
source: fluorouracil
ar: فلورويوراسيل
it_it: fluorouracile

# model:product.template,name:templ_em195
source: hydroxycarbamide
ar: هيدروكسي كارباميد
it_it: idrossicarbamide
pt_br: hidroxicarbamida

# model:product.template,name:templ_em197
source: mercaptopurine
ar: مركابتوبورين
it_it: mercaptopurina
pt_br: mercaptopurina

# model:product.template,name:templ_em20
source: allopurinol
ar: ألوبيورينول
it_it: allopurinolo
pt_br: alopurinol

# model:product.template,name:templ_em201
source: procarbazine
ar: بروكاربازين
it_it: procarbazina
pt_br: procarbazina

# model:product.template,name:templ_em202
source: thioguanine
ar: ثيوغوانين
it_it: tioguanina
pt_br: tioguanina

# model:product.template,name:templ_em203
source: vinblastine
ar: فينبلاستين
it_it: vinblastina
pt_br: vinblastina

# model:product.template,name:templ_em204
source: vincristine
ar: فينكريستين
it_it: vincristina
pt_br: vincristina

# model:product.template,name:templ_em207
source: methylprednisolone
ar: ميثيل بريدنيزولون
it_it: Metilprednisolone
pt_br: metilprednisolona

# model:product.template,name:templ_em209
source: tamoxifen
ar: تاموكسيفين
it_it: tamoxifene

# model:product.template,name:templ_em21
source: choloroquine
ar: كلوروكين
it_it: clorochina

# model:product.template,name:templ_em210
source: amitriptyline
ar: أميتريبتيلين
it_it: amitriptilina
pt_br: amitriptilina

# model:product.template,name:templ_em211
source: cyclizine
ar: سيكليزين
it_it: ciclizina
pt_br: ciclizina

# model:product.template,name:templ_em214
source: docusate sodium
ar: دوكوسات الصوديوم
it_it: sodio docusato
pt_br: docusato de sódio

# model:product.template,name:templ_em215
source: fluoxetine
ar: فلوكستين
it_it: fluoxetina
pt_br: fluoxetina

# model:product.template,name:templ_em216
source: hyoscine hydrobromide
ar: هيوسين هيدروبروميد
it_it: Scopolamina Bromidrato
pt_br: hioscina bromidrato

# model:product.template,name:templ_em218
source: lactulose
ar: لاكتولوز
it_it: lactulosio

# model:product.template,name:templ_em22
source: azathioprine
ar: آزاثيوبرين
it_it: azatioprina
pt_br: azatioprina

# model:product.template,name:templ_em221
source: ondansetron
ar: أوندانسيترون

# model:product.template,name:templ_em222
source: senna
ar: السنا

# model:product.template,name:templ_em223
source: biperiden
ar: بيبيريدين
it_it: biperidene
pt_br: biperideno

# model:product.template,name:templ_em224
source: levodopa + carbidopa
ar: يفودوبا + كربيدوبا

# model:product.template,name:templ_em225
source: ferrous salt
ar: ملح الحديدوز
it_it: sale ferroso
pt_br: sulfato ferroso

# model:product.template,name:templ_em226
source: ferrous salt + folic acid
ar: ملح الحديدوز + حمض الفوليك
it_it: sale ferroso + acido folico
pt_br: sulfato ferroso + ácido fólico

# model:product.template,name:templ_em227
source: folic acid
ar: حمض الفوليك
it_it: acido folico
pt_br: ácido fólico

# model:product.template,name:templ_em228
source: hydroxocobalamin
ar: هيدروكسوبالامين
it_it: idrossicobalamina
pt_br: hidroxocobalamina

# model:product.template,name:templ_em229
source: heparin sodium
ar: هيبارين الصوديوم
it_it: eparina sodica
pt_br: heparina sódica

# model:product.template,name:templ_em23
source: hydroxychloroquine
ar: هيدروكسي كلوروكوين
it_it: idrossiclorochina
pt_br: hidroxicloroquina

# model:product.template,name:templ_em230
source: phytomenadione
ar: فيتوميناديون
it_it: fitomenadione
pt_br: fitomenadiona

# model:product.template,name:templ_em231
source: protamine sulfate
ar: كبريتات بروتامين
it_it: solfato di protamina
pt_br: sulfato de protamina

# model:product.template,name:templ_em232
source: tranexamic acid
ar: حمض الترانيكساميك
it_it: acido tranexamico
pt_br: ácido tranexâmico

# model:product.template,name:templ_em233
source: warfarin
ar: وارفارين
pt_br: varfarina

# model:product.template,name:templ_em234
source: heparin sodium
ar: هيبارين الصوديوم
it_it: eparina sodica
pt_br: heparina sódica

# model:product.template,name:templ_em239
source: dextran 70
ar: ديكستران 70

# model:product.template,name:templ_em24
source: methotrexate
ar: ميثوتريكسات
it_it: metotrexato
pt_br: metotrexato

# model:product.template,name:templ_em240
source: factor VIII concentrate
ar: العامل ذو التركيز الثامن
it_it: concentrato fattore VIII
pt_br: fator VIII concentrado

# model:product.template,name:templ_em241
source: factor IX complex (coagulation factors, II, VII, IX, X) concentrate
ar: العامل التاسع المعقد(عامل تجلط الدم، الثاني والسابع، التاسع، العاشر) التركيز
it_it: concentrato complesso fattore IX (fattori di coagulazione, II, VII, IX, X)
pt_br: Factor IX complexo (factores de coagulação por, II, VII, IX, X) concentrado

# model:product.template,name:templ_em242
source: human normal immunoglobulin
ar: غلوبولين مناعي للإنسان العادي
it_it: immunoglobulina umana normale
pt_br: imunoglobulina humana normal

# model:product.template,name:templ_em243
source: bisoprolol
ar: بيسوبرولول
it_it: bisoprololo

# model:product.template,name:templ_em244
source: glyceryl trinitrate
ar: ثلاثي نترات الغليسيريل
it_it: trinitroglicerina
pt_br: nitroglicerina

# model:product.template,name:templ_em245
source: isosorbide dinitrate
ar: إيزوسوربيد ثنائي
it_it: Isosorbide dinitrato
pt_br: dinitrato de isosorbida

# model:product.template,name:templ_em246
source: verapamil
ar: فيراباميل

# model:product.template,name:templ_em248
source: digoxin
ar: ديجوكسين
it_it: digossina
pt_br: digoxina

# model:product.template,name:templ_em249
source: epinephrine (adrenaline)
ar: الإيبينيفرين (الأدرينالين)
it_it: epinefrina (adrenalina)
pt_br: epinefrina (adrenalina)

# model:product.template,name:templ_em25
source: chlorphenamine
ar: كلورفينيرامين
it_it: clorfenamina
pt_br: clorfenamina

# model:product.template,name:templ_em252
source: amiodarone
ar: أميودارون
pt_br: amiodarona

# model:product.template,name:templ_em253
source: amlodipine
ar: أملوديبين
it_it: amlodipina
pt_br: amlodipina

# model:product.template,name:templ_em255
source: enalapril
ar: إنالابريل

# model:product.template,name:templ_em256
source: hydralazine
ar: هيدرالازين
it_it: idralazina
pt_br: hidralazina

# model:product.template,name:templ_em257
source: hydrochlorothiazide
ar: هيدروكلوروثيازيد
it_it: idroclorotiazide
pt_br: hidroclorotiazida

# model:product.template,name:templ_em258
source: methyldopa
ar: ميثيل دوبا
it_it: metildopa
pt_br: metildopa

# model:product.template,name:templ_em259
source: sodium nitroprusside
ar: نتروبروسيد الصوديوم
it_it: nitroprussiato di sodio
pt_br: Nitroprussiato de Sódio

# model:product.template,name:templ_em26
source: dexamethasone
ar: ديكساميثازون
it_it: desametasone
pt_br: dexametasona

# model:product.template,name:templ_em263
source: furosemide
ar: فوروسيميد
pt_br: furosemida

# model:product.template,name:templ_em265
source: dopamine
ar: دوبامين
it_it: dopamina
pt_br: dopamina

# model:product.template,name:templ_em267
source: streptokinase
ar: ستربتوكيناز
it_it: streptochinasi
pt_br: estreptoquinase

# model:product.template,name:templ_em268
source: simvastatin
ar: سيمفاستاتين
it_it: simvastatina
pt_br: sinvastatina

# model:product.template,name:templ_em269
source: miconazole
ar: ميكونازول
it_it: miconazolo
pt_br: miconazol

# model:product.template,name:templ_em270
source: selenium sulfide
ar: سلفيد السلينيوم
it_it: solfuro di selenio
pt_br: sulfeto de selênio

# model:product.template,name:templ_em272
source: terbinafine
ar: تيربينافين
it_it: terbinafina
pt_br: terbinafina

# model:product.template,name:templ_em273
source: mupirocin
ar: ميوبيروسين
it_it: mupirocina
pt_br: mupirocina

# model:product.template,name:templ_em274
source: potassium permanganate
ar: برمنجنات البوتاسيوم
it_it: permanganato di potassio
pt_br: Permanganato de Potássio

# model:product.template,name:templ_em275
source: silver sulfadiazine
ar: سلفاديازين الفضة
it_it: sulfadiazina d'argento
pt_br: sulfadiazina de prata

# model:product.template,name:templ_em276
source: betamethasone
ar: بيتاميثازون
it_it: betametasone
pt_br: betametasona

# model:product.template,name:templ_em277
source: calamine
ar: كالامين
it_it: calamina
pt_br: calamina

# model:product.template,name:templ_em279
source: benzoyl peroxide
ar: بنزويل بيروكسيد
it_it: perossido di benzoile
pt_br: peróxido de benzoíla

# model:product.template,name:templ_em28
source: hydrocortisone
ar: هيدروكورتيزون
it_it: idrocortisone
pt_br: hidrocortisona

# model:product.template,name:templ_em280
source: coal tar
ar: قطران الفحم
it_it: catrame di carbone
pt_br: alcatrão de carvão

# model:product.template,name:templ_em281
source: dithranol
ar: دايثرانول

# model:product.template,name:templ_em283
source: podophyllum resin
ar: راتنج اليبروح
it_it: podophyllum resina
pt_br: resina de podophyllum

# model:product.template,name:templ_em284
source: salicylic acid
ar: حمض الساليسيليك
it_it: acido salicilico
pt_br: Ácido Salicílico

# model:product.template,name:templ_em285
source: urea
ar: يوريا
pt_br: ureia

# model:product.template,name:templ_em286
source: benzyl benzoate
ar: بنزوات البنزيل
it_it: benzoato di benzile
pt_br: benzoato de benzila

# model:product.template,name:templ_em287
source: permethrin
ar: بيرميثرين
it_it: permetrina
pt_br: permetrina

# model:product.template,name:templ_em288
source: fluorescein
ar: فلوريسئين
it_it: fluoresceina
pt_br: fluoresceína

# model:product.template,name:templ_em289
source: tropicamide
ar: تروبيكاميد
pt_br: tropicamida

# model:product.template,name:templ_em29
source: prednisolone
ar: بريدنيزولون
pt_br: prednisolona

# model:product.template,name:templ_em290
source: amidotrizoate
ar: اميدوترازويت
pt_br: amidotrizoato

# model:product.template,name:templ_em291
source: barium sulfate
ar: سلفات الباريوم
it_it: solfato di bario
pt_br: sulfato de bário

# model:product.template,name:templ_em292
source: iohexol
ar: ايوهكسول
it_it: ioexolo

# model:product.template,name:templ_em294
source: meglumine iotroxate
ar: ميغلومين iotroxate
it_it: meglumina iotroxate
pt_br: meglumina iotroxate

# model:product.template,name:templ_em295
source: chlorhexidine
ar: كلور الهيكسيدين
it_it: clorexidina
pt_br: clorexidina

# model:product.template,name:templ_em296
source: ethanol
ar: الإيثانول
it_it: etanolo
pt_br: Etanol

# model:product.template,name:templ_em297
source: polyvidone iodine
ar: يود بوليفيدون
it_it: iodio polivinilpirrolidone
pt_br: iodo povidona

# model:product.template,name:templ_em298
source: chlorine base compound
ar: مركب قاعدة الكلور
it_it: residuo base di cloro
pt_br: composto com base de cloro

# model:product.template,name:templ_em299
source: chloroxylenol
ar: كلوروكزيلينول
it_it: cloroxilenolo
pt_br: chloroxilenol

# model:product.template,name:templ_em3
source: nitrous oxide
ar: أكسيد النيتروز
it_it: protossido di azoto
pt_br: óxido nitroso

# model:product.template,name:templ_em30
source: charcoal, activated
ar: الفحم، وتفعيلها
it_it: Carbone attivo
pt_br: carvão ativado

# model:product.template,name:templ_em300
source: glutaral
ar: غلوتارال
it_it: glutarale

# model:product.template,name:templ_em301
source: amiloride
ar: أميلوريد
pt_br: amilorida

# model:product.template,name:templ_em304
source: mannitol
ar: مانيتول
it_it: mannitolo
pt_br: manitol

# model:product.template,name:templ_em305
source: spironolactone
ar: سبيرونولاكتون
it_it: spironolattone
pt_br: espironolactona

# model:product.template,name:templ_em309
source: pancreatic enzymes
ar: أنزيمات البنكرياس
it_it: enzimi pancreatici
pt_br: enzimas pancreáticas

# model:product.template,name:templ_em31
source: acetylcysteine
ar: أسيتايل سيستايين
it_it: acetilcisteina
pt_br: acetilcisteína

# model:product.template,name:templ_em310
source: omeprazole
ar: أوميبرازول
it_it: omeprazolo
pt_br: omeprazol

# model:product.template,name:templ_em311
source: ranitidine
ar: رانيتيدين
it_it: ranitidina
pt_br: ranitidina

# model:product.template,name:templ_em313
source: metoclopramide
ar: ميتوكلوبراميد
pt_br: metoclopramida

# model:product.template,name:templ_em315
source: sulfasalazine
ar: سلفاسالزين
it_it: sulfasalazina
pt_br: sulfassalazina

# model:product.template,name:templ_em319
source: zinc sulfate
ar: سلفات الزنك
it_it: solfato di zinco
pt_br: sulfato de zinco

# model:product.template,name:templ_em320
source: fludrocortisone
ar: فلودروكورتيزون
pt_br: fludrocortisona

# model:product.template,name:templ_em322
source: testosterone
ar: هرمون تستوستيرون
pt_br: testosterona

# model:product.template,name:templ_em323
source: ethinylestradiol + levonorgestrel
ar: استراديول + الليفونورغيستريل
it_it: etinilestradiolo + levonorgestrel
pt_br: etinilestradiol + levonorgestrel

# model:product.template,name:templ_em324
source: ethinylestradiol + norethisterone
ar: ethinylestradiol + إينانتات
it_it: etinilestradiolo + noretisterone
pt_br: etinilestradiol + noretisterona

# model:product.template,name:templ_em325
source: levonorgestrel
ar: يفونورجيستريل

# model:product.template,name:templ_em326
source: estradiol cypionate + medroxyprogesterone acetate
ar: استراديول خلات سيبيونات + بروجستيرون
it_it: estradiolo cypionate + medrossiprogesterone acetato
pt_br: cipionato de estradiol + acetato de medroxiprogesterona

# model:product.template,name:templ_em327
source: medroxyprogesterone acetate
ar: خلات ميدروكسي بروجستيرون
it_it: medrossiprogesterone acetato
pt_br: acetato de medroxiprogesterona

# model:product.template,name:templ_em328
source: norethisterone enantate
ar: إينانتات نوريثيستيرون
pt_br: enantato de noretisterona

# model:product.template,name:templ_em329
source: copper‐containing device
ar: جهاز يحتوي على النحاس
it_it: dispositivo contenente rame
pt_br: dispositivo intra uterino(DIU)

# model:product.template,name:templ_em33
source: calcium gluconate
ar: غلوكونات الكالسيوم
it_it: calcio gluconato
pt_br: gluconato de cálcio

# model:product.template,name:templ_em330
source: condoms
ar: الواقيات الذكرية
it_it: preservativi
pt_br: preservativos

# model:product.template,name:templ_em331
source: diaphragms
ar: أغشية
it_it: diaframmi
pt_br: diafragmas

# model:product.template,name:templ_em332
source: levonorgestrel‐releasing implant
ar: الليفونورغيستريل لإفراز نسيج مزروع
it_it: impianto a rilascio di levonorgestrel
pt_br: implante de levonorgestrel

# model:product.template,name:templ_em333
source: glibenclamide
ar: غليبينكلاميد
pt_br: glibenclamida

# model:product.template,name:templ_em334
source: glucagon
ar: جلوكاجون
it_it: glucagone

# model:product.template,name:templ_em335
source: insulin injection (soluble)
ar: حقن الأنسولين (القابلة للذوبان)
it_it: iniezione di insulina (solubile)
pt_br: injeção de insulina (solúvel)

# model:product.template,name:templ_em336
source: intermediate‐acting insulin
ar: الأنسولين متوسط ​​المفعول
it_it: insulina ad azione intermedia
pt_br: insulina de ação intermediária

# model:product.template,name:templ_em337
source: metformin
ar: ميتفورمين
it_it: metformina
pt_br: metformina

# model:product.template,name:templ_em339
source: clomifene
ar: كلوميفين
pt_br: clomifeno

# model:product.template,name:templ_em34
source: methylthioninium chloride (methylene blue)
ar: methylthioninium كلوريد (أزرق الميثيلين)
it_it: Blu di metilene
pt_br: metiltionina cloreto (azul de metileno)

# model:product.template,name:templ_em341
source: levothyroxine
ar: يفوثيروكسين
it_it: levotiroxina
pt_br: levotiroxina

# model:product.template,name:templ_em343
source: propylthiouracil
ar: بروبيل ثيوراسيل
it_it: propiltiouracile
pt_br: propiltiouracil

# model:product.template,name:templ_em344
source: Lugol solution
ar: حل غول
it_it: Lugol soluzione
pt_br: solução de Lugol

# model:product.template,name:templ_em347
source: tuberculin, purified protein derivative (PPD)
ar: السلين، المشتق البروتيني المنقى (PPD)
it_it: tubercolina, derivato proteico purificato (PPD)
pt_br: tuberculina, derivado protéico purificado (DPP)

# model:product.template,name:templ_em348
source: anti‐D immunoglobulin (human)
ar: الغلوبولين المناعي لمكافحة D (الإنسان)
it_it: immunoglobulina anti-D (umano)
pt_br: imunoglobulina anti-D (humana)

# model:product.template,name:templ_em349
source: antitetanus immunoglobulin (human)
ar: الغلوبولين المناعي المضاد للكزاز (الإنسان)
it_it: Immunoglobulina umana antitetano
pt_br: imunoglobulina antitetânica (humana)

# model:product.template,name:templ_em35
source: naloxone
ar: نالوكسون
pt_br: naloxona

# model:product.template,name:templ_em350
source: antivenom immunoglobulin
ar: غلوبولين مناعي المضاد للسم
it_it: immunoglobulina antiveleno
pt_br: imunoglobulina antiveneno

# model:product.template,name:templ_em351
source: diphtheria antitoxin
ar: الترياق المضاد للخناق
it_it: antitossina difterica
pt_br: antitoxina

# model:product.template,name:templ_em352
source: rabies immunoglobulin
ar: غلوبولين مناعي داء الكلب
it_it: immunoglobulina rabbica
pt_br: imunoglobulina da raiva

# model:product.template,name:templ_em353
source: BCG vaccine
ar: لقاح البي سي جي
it_it: Vaccino BCG / Tubercolosi
pt_br: Vacina BCG

# model:product.template,name:templ_em354
source: cholera vaccine
ar: لقاح الكوليرا
it_it: vaccino colera
pt_br: vacina contra a cólera

# model:product.template,name:templ_em355
source: diphtheria vaccine
ar: لقاح الدفتيريا
it_it: vaccino difterite
pt_br: Vacina anti difteria

# model:product.template,name:templ_em356
source: hepatitis A vaccine
ar: لقاح التهاب الكبد A
it_it: vaccino epatite A
pt_br: Vacina anti hepatite A

# model:product.template,name:templ_em357
source: hepatitis B vaccine
ar: لقاح التهاب الكبد B
it_it: vaccino epatite B
pt_br: Vacina anti hepatite B

# model:product.template,name:templ_em358
source: Haemophilus influenzae type b vaccine
ar: لقاح المستدمية النزلية النوع ب
it_it: Vaccino Haemophilus influenzae di tipo b
pt_br: Haemophilus influenzae tipo b
