Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_who_essential_medicines/locale/*.po
Languages: ar, it_it, pt_br

# model:gnuhealth.medicament.category,name:em_18_3_5
source: Implantable contraceptives
ar: وسائل منع الحمل الزرعية
it_it: Contraccettivi impiantabili
pt_br: Anticoncepcional Implantável

# model:gnuhealth.medicament.category,name:em_18_4
source: Estrogens
ar: هرمون الاستروجين
it_it: Estrogeni
pt_br: Estrógenos

# model:gnuhealth.medicament.category,name:em_18_5
source: Insulins and other medicines used for diabetes
ar: الأنسولين والأدوية الأخرى المستخدمة لمرض السكري
it_it: Insulina e altri medicinali usati per il diabete
pt_br: Insulinas e outros medicamentos usados ​​para diabetes

# model:gnuhealth.medicament.category,name:em_18_5c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_18_6
source: Ovulation inducers
ar: محرضات الإباضة
it_it: Induttori dell'ovulazione
pt_br: Indução de Ovulação

# model:gnuhealth.medicament.category,name:em_18_7
source: Progestogens
ar: المركبات بروجستيرونية المفعول
it_it: Progestinici
pt_br: Progestogénios

# model:gnuhealth.medicament.category,name:em_18_8
source: Thyroid hormones and antithyroid medicines
ar: هرمونات الغدة الدرقية والأدوية مضادة الدرقية
it_it: Ormoni tiroidei e farmaci antitiroidei
pt_br: Os hormônios da tireóide e medicamentos antitireoidianos

# model:gnuhealth.medicament.category,name:em_18_8c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_19_1
source: Diagnostic agents
ar: عوامل تشخيص
it_it: Agenti diagnostici
pt_br: Diagnóstico Agente

# model:gnuhealth.medicament.category,name:em_19_2
source: Sera and immunoglobulins
ar: الأمصال المناعية-Sera and immunoglobulins
it_it: Sieri e immunoglobuline
pt_br: Os soros e as imunoglobulinas

# model:gnuhealth.medicament.category,name:em_19_3
source: Vaccines
ar: اللقاحات
it_it: Vaccini
pt_br: Vacinas

# model:gnuhealth.medicament.category,name:em_1_1
source: General anaesthetics and oxygen
ar: التخدير العام والأكسجين
it_it: Anestetici generali e ossigeno
pt_br: Anestésicos gerais e oxigênio

# model:gnuhealth.medicament.category,name:em_1_1_1
source: Inhalational medicines
ar: أدوية الاستنشاق
it_it: Farmaci per inalazione
pt_br: Medicamentos inalatórios

# model:gnuhealth.medicament.category,name:em_1_1_2
source: Injectable medicines
ar: الأدوية القابلة للحقن
it_it: Medicinali iniettabili
pt_br: Medicina Injetáveis

# model:gnuhealth.medicament.category,name:em_1_2
source: Local anaesthetics
ar: التخدير المحلي
it_it: Anestetici locali
pt_br: Os anestésicos locais

# model:gnuhealth.medicament.category,name:em_1_2c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_1_3
source: Preoperative medication and sedation for short-term procedures
ar: دواء قبل الجراحة والتخدير من أجل الإجراءات ذات الفترة قصيرة الأجل
it_it: Farmaci preoperatori e sedativi per procedure brevi
pt_br: Medicação pré-operatória e sedação de curto prazo procedimentos

# model:gnuhealth.medicament.category,name:em_20
source: MUSCLE RELAXANTS (PERIPHERALLY-ACTING) AND CHOLINESTERASE INHIBITORS
ar: مرخيات العضلات (محيطيا المفعول) ومثبطات الكولين
it_it: MIORILASSANTI (AZIONE PERIFERICA) E INIBITORI DELLA COLINESTERASI
pt_br: Inibidores relaxante muscular (AÇÃO PERIFÉRICA) e colinesterase

# model:gnuhealth.medicament.category,name:em_20c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_21
source: OPHTHALMOLOGICAL PREPARATIONS
ar: مستحضرات العيون
it_it: PREPARATI OFTALMOLOGICI
pt_br: Preparações Oftalmológicas

# model:gnuhealth.medicament.category,name:em_21_1
source: Anti-infective agents
ar: العوامل المضادة للعدوى
it_it: Agenti anti-infettivi
pt_br: Agente Anti-infeccioso

# model:gnuhealth.medicament.category,name:em_21_2
source: Anti-inflammatory agents
ar: العوامل المضادة للالتهابات
it_it: Agenti anti-infiammatori
pt_br: Agente Anti-Inflamatório

# model:gnuhealth.medicament.category,name:em_21_3
source: Local anaesthetics
ar: التخدير المحلي
it_it: Anestetici locali
pt_br: Os anestésicos locais

# model:gnuhealth.medicament.category,name:em_21_5
source: Mydriatics
ar: موسعات الحدقة
it_it: Sostanze midriatiche
pt_br: Midriáticos

# model:gnuhealth.medicament.category,name:em_21_5c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_22_1
source: Oxytocics
ar: معجلات للولادة
it_it: Ossitocina
pt_br: Ocitócicos

# model:gnuhealth.medicament.category,name:em_22_1c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_23
source: PERITONEAL DIALYSIS SOLUTION
ar: حل غسيل الكلى البريتوني
it_it: SOLUZIONE DIALISI PERITONEALE
pt_br: Solução de diálise peritoneal

# model:gnuhealth.medicament.category,name:em_24
source: MEDICINES FOR MENTAL AND BEHAVIOURAL DISORDERS
ar: دواء لعلاج الاضطرابات النفسية والسلوكية
it_it: FARMACI PER DISTURBI MENTALI E COMPORTAMENTALI
pt_br: Medicamentos para Transtornos Mentais e Comportamentais

# model:gnuhealth.medicament.category,name:em_24_1
source: Medicines used in psychotic disorders
ar: الأدوية المستخدمة في اضطرابات نفسية
it_it: Farmaci utilizzati in disturbi psicotici
pt_br: Medicamentos usados ​​em distúrbios psicóticos

# model:gnuhealth.medicament.category,name:em_24_1c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_24_2
source: Medicines used in mood disorders
ar: الأدوية المستخدمة في اضطرابات المزاج
it_it: Farmaci utilizzati in disturbi dell'umore
pt_br: Medicamentos usados ​​em transtornos de humor

# model:gnuhealth.medicament.category,name:em_24_2_1
source: Medicines used in depressive disorders
ar: الأدوية المستخدمة في الاضطرابات الاكتئابية
it_it: Farmaci utilizzati nei disturbi depressivi
pt_br: Medicamentos usados ​​nos transtornos depressivos

# model:gnuhealth.medicament.category,name:em_24_2_1c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_24_2_2
source: Medicines used in bipolar disorders
ar: الأدوية المستخدمة في اضطرابات القطبين
it_it: Farmaci utilizzati nei disturbi bipolari
pt_br: Medicamentos usados ​​nas desordens bipolares

# model:gnuhealth.medicament.category,name:em_24_3
source: Medicines for anxiety disorders
ar: أدوية لاضطرابات القلق
it_it: Farmaci per disturbi d'ansia
pt_br: Medicamentos para transtornos de ansiedade

# model:gnuhealth.medicament.category,name:em_24_4
source: Medicines used for obsessive compulsive disorders
ar: الأدوية المستخدمة لعلاج اضطرابات الوسواس القهري
it_it: farmaci usati per i disturbi ossessivo compulsivi
pt_br: Medicamentos usados ​​para transtorno obsessivo-compulsivo

# model:gnuhealth.medicament.category,name:em_24_5
source: Medicines for disorders due to psychoactive substance use
ar: أدوية لعلاج الاضطرابات الناجمة عن تعاطي المواد النفسانية
it_it: Farmaci per disturbi dovuti all'uso di sostanze psicoattive
pt_br: Medicamentos para transtornos devido ao uso de substância psicoativa

# model:gnuhealth.medicament.category,name:em_24_5c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_25
source: MEDICINES ACTING ON THE RESPIRATORY TRACT
ar: الأدوية المؤثرة على الجهاز التنفسي
it_it: FARMACI CHE AGISCONO SULLE VIE RESPIRATORIE
pt_br: MEDICAMENTOS COM AÇÃO NO TRATO RESPIRATÓRIO

# model:gnuhealth.medicament.category,name:em_25_1
source: Antiasthmatic and medicines for chronic obstructive pulmonary disease
ar: مضاد الربو وأدوية لمرض انسداد الشعب الهوائية المزمن
it_it: Antiasmatici e farmaci per malattie polmonari croniche ostruttive
pt_br: Antiasmático e medicamentos para a doença pulmonar obstrutiva crônica

# model:gnuhealth.medicament.category,name:em_26_1
source: Oral
ar: عن طريق الفم
it_it: Orale

# model:gnuhealth.medicament.category,name:em_26_2
source: Parenteral
ar: بالحقن
it_it: Via Parenterale

# model:gnuhealth.medicament.category,name:em_26_3
source: Miscellaneous
ar: متنوعة
it_it: Varie
pt_br: Diversos

# model:gnuhealth.medicament.category,name:em_27
source: VITAMINS AND MINERALS
ar: الفيتامينات والمعادن
it_it: VITAMINE E MINERALI
pt_br: Vitaminas e Minerais

# model:gnuhealth.medicament.category,name:em_27c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_28
source: EAR, NOSE AND THROAT CONDITIONS IN CHILDREN
ar: احوال الأذن والأنف والحنجرة في الأطفال
it_it: CONDIZIONI ORECCHIO, NASO E GOLA IN BAMBINI
pt_br: Ouvidos, Nariz e garganta, condições em crianças

# model:gnuhealth.medicament.category,name:em_29
source: SPECIFIC MEDICINES FOR NEONATAL CARE
ar: أدوية محددة لرعاية حديثي الولادة
it_it: MEDICINE SPECIFICHE PER ASSISTENZA NEONATALE
pt_br: MEDICAMENTOS GENÉRICOS de cuidados neonatais

# model:gnuhealth.medicament.category,name:em_29c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_2_1
source: Non-opioids and non-steroidal anti-inflammatory medicines (NSAIMs)
ar: الأدوية المضادة للإلتهابات اللا أفونية واللا سترويدية (NSAIMs)
it_it: Farmaci non oppioidi, non steroidali e antinffiamatori (NSAIMs)

# model:gnuhealth.medicament.category,name:em_2_1c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_2_2
source: Opioid analgesics
ar: المسكنات الأفيونية
it_it: Analgesici oppioidi
pt_br: Analgésicos Opióides

# model:gnuhealth.medicament.category,name:em_2_3
source: Medicines used to treat gout
ar: الأدوية المستخدمة لعلاج داء المفاصل
it_it: Medicinali usati per trattare la gotta
pt_br: Medicamentos usados ​​para tratar a gota

# model:gnuhealth.medicament.category,name:em_2_4
source: Disease modifying agents used in rheumatoid disorders (DMARDs)
ar: مرض تعديل وكلاء المستخدمة في أمراض المفاصل الروماتويدي (DMARDS)
it_it: Agenti che modificano la malattia utilizzati in disturbi reumatici (DMARD)
pt_br: Agentes modificadores da doença em distúrbios reumatóides Usado (DMARDs)

# model:gnuhealth.medicament.category,name:em_3
source: ANTIALLERGICS AND MEDICINES USED IN ANAPHYLAXIS
ar: مضادات الحساسيه
it_it: ANTIALLERGICI E FARMACI USATI IN CRISI ANAFILATTICA
pt_br: Medicamentos utilizados no ANTIALÉRGICOS ANAFILAXIA

# model:gnuhealth.medicament.category,name:em_4
source: ANTIDOTES AND OTHER SUBSTANCES USED IN POISONINGS
ar: مضادات السموم
it_it: ANTIDOTI E ALTRE SOSTANZE USATE IN AVVELENAMENTI
pt_br: Antídotos e outras substâncias utilizados em Intoxicações

# model:gnuhealth.medicament.category,name:em_4_1
source: Non-specific
ar: غير مخصص
it_it: Non specifico
pt_br: Não específica

# model:gnuhealth.medicament.category,name:em_4_2
source: Specific
ar: مخصص
it_it: Specifico
pt_br: Específica

# model:gnuhealth.medicament.category,name:em_4_2c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_5
source: ANTICONVULSANTS/ANTIEPILEPTICS
ar: مضدات التشنج وأدويه الصرع
it_it: Anticonvulsivanti / antiepilettici
pt_br: Anticonvulsivantes / ANTIEPILÉTICOS

# model:gnuhealth.medicament.category,name:em_5c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_6
source: ANTI-INFECTIVE MEDICINES
ar: مضادات الالتهابات
it_it: FARMACI ANTINFETTIVI
pt_br: Medicamento anti-Infecção

# model:gnuhealth.medicament.category,name:em_6_1
source: Anthelminthics
ar: مضادات الديدان
it_it: Antielmintici
pt_br: Anti-helmínticos

# model:gnuhealth.medicament.category,name:em_6_1_1
source: Intestinal anthelminthics
ar: مضادات الددان المعويه
it_it: Antielmintici intestinali
pt_br: Anti-helmínticos Intestinais

# model:gnuhealth.medicament.category,name:em_6_1_2
source: Antifilarials
ar: الأدوية المضادة للملاريا
it_it: Antifilarici

# model:gnuhealth.medicament.category,name:em_6_1_3
source: Antischistosomals and other antitrematode medicines
ar: الأدوية مضاد البلهارسيات وأخرى لمكافحة مثقوبة
it_it: Antischistosomal e altri farmaci anti-trematode
pt_br: Antischistosomals e medicamentos antitrematode outros

# model:gnuhealth.medicament.category,name:em_6_1_3c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_6_2
source: Antibacterials
ar: مضادات الجراثيم
it_it: Antibatterici
pt_br: Antibacterianos

# model:gnuhealth.medicament.category,name:em_6_2_1
source: Beta Lactam medicines
ar: أدوية لاكتام بيتا
it_it: Farmaci beta-lattamici
pt_br: Medicamentos Beta-lactâmicos

# model:gnuhealth.medicament.category,name:em_6_2_1c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_6_2_2
source: Other antibacterials
ar: مضادات الجراثيم الأخرى
it_it: Altri antibatterici
pt_br: Outros Antibacterianos

# model:gnuhealth.medicament.category,name:em_6_2_3
source: Antileprosy medicines
ar: أدويه الجزام
it_it: Farmaci anti lebbra
pt_br: Medicamentos Anti-hansênicas

# model:gnuhealth.medicament.category,name:em_6_2_4
source: Antituberculosis medicines
ar: أدويه السل
it_it: Farmaci antitubercolari
pt_br: Medicamentos Anti-tuberculose

# model:gnuhealth.medicament.category,name:em_6_2_4c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_6_3
source: Antifungal medicines
ar: مضادات الفطريات
it_it: Farmaci antifungini
pt_br: Medicamentos Anti-fugal

# model:gnuhealth.medicament.category,name:em_6_3c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_6_4
source: Antiviral medicines
ar: مضادات الفيروسات
it_it: Farmaci antivirali
pt_br: Medicamentos Anti-Viral

# model:gnuhealth.medicament.category,name:em_6_4_1
source: Antiherpes medicines
ar: أدويه فيروس الهربس
it_it: Farmaci anti erpes
pt_br: Antiherpes Medicamentos

# model:gnuhealth.medicament.category,name:em_6_4_2
source: Antiretrovirals
ar: مضادات الفيروسات الرجعية
it_it: Antiretrovirali

# model:gnuhealth.medicament.category,name:em_6_4_2_1
source: Nucleoside/Nucleotide reverse transcriptase inhibitors
ar: نيوكليوسيد / يوتيد
it_it: Nucleoside/Inibitori nucleosidici della trascrittasi inversa
pt_br: Nucleósidos / nucleótidos inibidores da transcriptase reversa

# model:gnuhealth.medicament.category,name:em_6_4_2_2
source: Non-nucleoside reverse transcriptase inhibitors
ar: ضد- النيوكليوسيد مثبطات إنزيم النسخ العكسي
it_it: Inibitori non nucleosidici della trascrittasi inversa
pt_br: Não-nucleosídeos inibidores da transcriptase reversa

# model:gnuhealth.medicament.category,name:em_6_4_2_3
source: Protease Inhibitors
ar: مثبطات الأنزيم البروتيني
it_it: Inibitori della proteasi
pt_br: Inibidores da Protease

# model:gnuhealth.medicament.category,name:em_6_4_3
source: Other antivirals
ar: الأدوية المضادة للفيروسات الأخرى
it_it: Altri antivirali
pt_br: Outros Antivirais

# model:gnuhealth.medicament.category,name:em_6_5
source: Antiprotozoal medicines
ar: المضادات الأولية
it_it: Farmaci antiprotozoari
pt_br: Medicamentos Antiprotozoários

# model:gnuhealth.medicament.category,name:em_6_5_1
source: Antiamoebic and antigiardiasis medicines
ar: أدويه الدسنتاريا الاميبيه و القارديا
it_it: Farmaci contro entamebiasi e giardiasi
pt_br: Antiamoebic e antigiardiasis medicamentos

# model:gnuhealth.medicament.category,name:em_6_5_2
source: Antileishmaniasis medicines
ar: أدويه اللشمانيا
it_it: Farmaci anti leishmaniosi
pt_br: Medicamentos Antileishmaniasis

# model:gnuhealth.medicament.category,name:em_6_5_3
source: Antimalarial medicines
ar: أدويه الملاريا
it_it: Farmaci antimalarici
pt_br: Medicamentos AntiMalarial

# model:gnuhealth.medicament.category,name:em_6_5_3_1
source: For curative treatment
ar: لتلقي العلاج
it_it: Per trattamento terapeutico
pt_br: Em tratamento curativo

# model:gnuhealth.medicament.category,name:em_6_5_3_2
source: For prophylaxis
ar: للوقاية
it_it: Per prevenzione
pt_br: Para a profilaxia

# model:gnuhealth.medicament.category,name:em_6_5_4
source: Antipneumocystosis and antitoxoplasmosis medicines
ar: مكافحة الالتهاب الرئوي وداء المقوسات الأدوية المضادة
it_it: Farmaci contro la pneumocistosi e la toxoplasmosi
pt_br: Antipneumocystosis e antitoxoplasmosis medicamentos

# model:gnuhealth.medicament.category,name:em_6_5_4c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_6_5_5
source: Antitrypanosomal medicines
ar: أدوية مضاد المثقبيات
it_it: Farmaci antitripanosomici
pt_br: Medicamentos Antitrypanosomal

# model:gnuhealth.medicament.category,name:em_6_5_5_1
source: African trypanosomiasis
ar: مرض التريبانوزوما الأفريقي
it_it: Tripanosomiasi africana (malattia del sonno)
pt_br: Tripanossomíase Africano

# model:gnuhealth.medicament.category,name:em_6_5_5_1c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_6_5_5_2
source: American trypanosomiasis
ar: مرض التريبانوزوما الأمريكي
it_it: Tripanosomiasi Americana (Chagas)
pt_br: Tripanossomíase Americano

# model:gnuhealth.medicament.category,name:em_7
source: ANTIMIGRAINE MEDICINES
ar: أدويه الصداع النصفى
it_it: Farmaci emicrania
pt_br: MEDICAMENTOS Antimigranosa

# model:gnuhealth.medicament.category,name:em_7_1
source: For treatment of acute attack
ar: لعلاج النوبة الحادة
it_it: Per il trattamento di attacchi acuti
pt_br: Para o tratamento de ataque agudo

# model:gnuhealth.medicament.category,name:em_7_2
source: For prophylaxis
ar: للوقاية
it_it: Per prevenzione
pt_br: Para a profilaxia

# model:gnuhealth.medicament.category,name:em_8
source: ANTINEOPLASTIC, IMMUNOSUPPRESSIVES AND MEDICINES USED IN PALLIATIVE CARE
ar: أدويه السرطانات و الادويه المحفزه للمناعه
it_it: Antineoplastici, immunosoppressori e medicinali usati nelle cure palliative
pt_br: ANTINEOPLÁSICOS, imunossupressores e medicamentos utilizados no CUIDADOS PALIATIVOS

# model:gnuhealth.medicament.category,name:em_8_1
source: Immunosuppressive medicines
ar: الادويه المثبطه للمناعه
it_it: Farmaci immunosoppressori
pt_br: Medicamentos Imunossupressores

# model:gnuhealth.medicament.category,name:em_8_1c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_8_2
source: Cytotoxic and adjuvant medicines
ar: أدوية السامة للخلايا والمواد المساعدة
it_it: Medicinali citotossici e adiuvante
pt_br: E adjuvante medicamentos citotóxicos

# model:gnuhealth.medicament.category,name:em_8_2c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_8_3
source: Hormones and antihormones
ar: الهرمونات و مضادات الهرمونات
it_it: Ormoni e anti-ormoni
pt_br: Hormônios e antihormones

# model:gnuhealth.medicament.category,name:em_8_3c
source: Complementary
ar: مكمل
it_it: Complementare
pt_br: Complementário

# model:gnuhealth.medicament.category,name:em_8_4
source: Medicines used in palliative care
ar: الادويه المستعمله فى علاج الاعراض
it_it: Medicinali usati in cure palliative
pt_br: Medicamentos usados ​​em cuidados paliativos

# model:gnuhealth.medicament.category,name:em_9
source: ANTIPARKINSONISM MEDICINES
ar: أدويه مرض باركنسون
it_it: FARMACI ANTIPARKINSON
pt_br: Medicamentos antiparkinsonianos

# model:gnuhealth.medicament.category,name:medicament
source: Medicaments
ar: العلاجات
it_it: Medicamenti
pt_br: Medicamentos

# model:product.category,name:prod_medicament
source: Medicaments
ar: العلاجات
it_it: Medicamenti
pt_br: Medicamentos

# model:product.category,name:prod_medicament_WHO
source: WHO essential Medicines
ar: أدويه منظمه الصحه العالميه الاساسيه
it_it: WHO Medicine Indispensabili
pt_br: Quais Medicamentos Essenciais

# model:product.template,name:templ_em1
source: halothane
ar: هالوثان
it_it: alotano
pt_br: halotano

# model:product.template,name:templ_em10
source: ephedrine
ar: الايفيدرين
it_it: efedrina
pt_br: efedrina

# model:product.template,name:templ_em100
source: isoniazid
ar: أيزونيازيد
it_it: isoniazide
pt_br: isoniazida

# model:product.template,name:templ_em101
source: isoniazid + pyrazinamide + rifampicin
ar: أيزونيازيد + ريفامبيسين + بيرازيناميد
it_it: isoniazide + pirazinamide + rifampicina
pt_br: isoniazida + rifampicina + pirazinamida

# model:product.template,name:templ_em102
source: isoniazid + rifampicin
ar: أيزونيازيد + ريفامبيسين
it_it: isoniazide + rifampicina
pt_br: isoniazida + rifampicina

# model:product.template,name:templ_em103
source: pyrazinamide
ar: بيرازيناميد
it_it: pirazinamide
pt_br: pirazinamide

# model:product.template,name:templ_em104
source: rifabutin
ar: ريفابوتين
it_it: rifabutina
pt_br: rifabutina

# model:product.template,name:templ_em106
source: streptomycin
ar: الستربتوميسين
it_it: streptomicina
pt_br: estreptomicina

# model:product.template,name:templ_em107
source: amikacin
ar: أميكاسين
it_it: amikacina
pt_br: amicacina

# model:product.template,name:templ_em108
source: capreomycin
ar: كابريوميسين
it_it: capreomicina
pt_br: capreomicina

# model:product.template,name:templ_em109
source: cycloserine
ar: سيكلوسيرين
it_it: cicloserina
pt_br: cicloserine

# model:product.template,name:templ_em11
source: atropine
ar: أتروبين
it_it: atropina

# model:product.template,name:templ_em110
source: ethionamide
ar: إيثيوناميد
it_it: etionamide
pt_br: etionamide

# model:product.template,name:templ_em111
source: kanamycin
ar: كاناميسين
it_it: kanamicina
pt_br: canamicina

# model:product.template,name:templ_em112
source: ofloxacin
ar: أوفلوكساسين
it_it: ofloxacina
pt_br: ofloxacina

# model:product.template,name:templ_em113
source: p‐aminosalicylic acid
ar: حمض ف أمينوساليسيليك
it_it: acido p-aminosalicilico
pt_br: p-aminossalicílico

# model:product.template,name:templ_em114
source: clotrimazole
ar: كلوتريمازول
it_it: clotrimazolo

# model:product.template,name:templ_em115
source: fluconazole
ar: فلوكونازول
it_it: fluconazolo

# model:product.template,name:templ_em116
source: griseofulvin
ar: جريزوفولفين
it_it: griseofulvina
pt_br: griseofulvina

# model:product.template,name:templ_em117
source: nystatin
ar: نيستاتين
it_it: nistatina
pt_br: mistatina

# model:product.template,name:templ_em118
source: amphotericin B
ar: أمفوتيريسين B
it_it: amfotericina B
pt_br: amfotericina B

# model:product.template,name:templ_em119
source: flucytosine
ar: فلوسيتوزين
it_it: flucitosina
pt_br: flucitosina

# model:product.template,name:templ_em12
source: midazolam
ar: ميدازولام

# model:product.template,name:templ_em120
source: potassium iodide
ar: يوديد البوتاسيوم
it_it: ioduro di potassio
pt_br: iodeto de potássio

# model:product.template,name:templ_em121
source: aciclovir
ar: أسيكلوفير

# model:product.template,name:templ_em122
source: abacavir (ABC)
ar: الأباكافير (ABC)

# model:product.template,name:templ_em123
source: didanosine (ddI)
ar: الديدانوسين (DDI)
it_it: didanosina (ddl)
pt_br: didanosina (ddI)

# model:product.template,name:templ_em124
source: stavudine (d4T)
ar: ستافودين (D4T)
it_it: stavudina (d4T)
pt_br: estavudina (d4T)

# model:product.template,name:templ_em125
source: tenofovir disoproxil fumarate (TDF)
ar: تينوفوفير فومارات disoproxil (TDF)
it_it: Tenofovir disoproxil fumarato (TDF)
pt_br: tenofovir disoproxil fumarato (TDF)

# model:product.template,name:templ_em126
source: zidovudine (ZDV or AZT)
ar: زيدوفودين (ZDV أو AZT)
it_it: zidovudina (ZDV o AZT)
pt_br: zidovudina (ZDV or AZT)

# model:product.template,name:templ_em127
source: efavirenz (EFV or EFZ)
ar: ايفافيرنز (EFV أو EFZ)
it_it: efavirenz (EFV o EFZ)

# model:product.template,name:templ_em128
source: nevirapine (NVP)
ar: نيفيرابين (NVP)
it_it: nevirapina (NVP)
pt_br: nevirapina (NVP)
