Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_lifestyle/locale/*.po
Languages: ar, it_it, ja_jp, pt_br

# selection:gnuhealth.patient,anticonceptive:
source: Fertility cycle awareness
ar: مستوى وعي دورة الخصوبة
it_it: Conoscenza Ciclo Fertilità
ja_jp: 基礎体温法
pt_br: Conheciemento do ciclo fertil

# selection:gnuhealth.patient,anticonceptive:
source: Intra-uterine device
ar: جهاز داخل الرحم
it_it: Dispositivo intrauterino
ja_jp: 子宮内避妊用具
pt_br: DIU

# selection:gnuhealth.patient,anticonceptive:
source: Male condom
ar: الواقية الجنسية للذكر
it_it: Preservativo maschile
ja_jp: コンドーム
pt_br: Preservativo masculino

# selection:gnuhealth.patient,anticonceptive:
source: None
ar: لا شئ
it_it: Nessuno
ja_jp: なし
pt_br: Nenhum

# selection:gnuhealth.patient,anticonceptive:
source: Pill / Minipill
ar: حبوب منع الحمل / minipill
it_it: Pillola / Minipillola
ja_jp: ピル / 低用量ピル
pt_br: Pilula, Minipilula

# selection:gnuhealth.patient,anticonceptive:
source: Skin Patch
ar: تصحيح الجلد
it_it: Cerotto Transdermico
ja_jp: 避妊パッチ
pt_br: Adesivo de pele

# selection:gnuhealth.patient,anticonceptive:
source: Vasectomy
ar: عمليات قطع قناة المني
it_it: Vasectomia
ja_jp: 精管切除
pt_br: Vasectomia

# selection:gnuhealth.patient,anticonceptive:
source: Withdrawal method
ar: طريقة الانسحاب
it_it: Coito Interrotto
ja_jp: 膣外射精
pt_br: Método de retirada

# selection:gnuhealth.patient,sex_anal:
source: Active
ar: نشيط
it_it: Attivo
ja_jp: 活動的
pt_br: Ativo

# selection:gnuhealth.patient,sex_anal:
source: Both
ar: كلتا
it_it: Entrambi
ja_jp: 両方
pt_br: Ambos

# selection:gnuhealth.patient,sex_anal:
source: None
ar: لا شئ
it_it: Nessuno
ja_jp: なし
pt_br: Nenhum

# selection:gnuhealth.patient,sex_anal:
source: Passive
ar: سلبي
it_it: Passivo
ja_jp: 受動的
pt_br: Passivo

# selection:gnuhealth.patient,sex_oral:
source: Active
ar: نشيط
it_it: Attivo
ja_jp: 活動的
pt_br: Ativo

# selection:gnuhealth.patient,sex_oral:
source: Both
ar: كلتا
it_it: Entrambi
ja_jp: 両方
pt_br: Ambos

# selection:gnuhealth.patient,sex_oral:
source: None
ar: لا شئ
it_it: Nessuno
ja_jp: なし
pt_br: Nenhum

# selection:gnuhealth.patient,sex_oral:
source: Passive
ar: سلبي
it_it: Passivo
ja_jp: 受動的
pt_br: Passivo

# selection:gnuhealth.patient,sexual_partners:
source: Monogamous
ar: بزوجة واحدة
it_it: Monogamo
ja_jp: 特定のパートナーと
pt_br: Monógamo

# selection:gnuhealth.patient,sexual_partners:
source: Polygamous
ar: متعدد الزوجات
it_it: Poligamo
ja_jp: 複数のパートナーと
pt_br: Poligamo

# selection:gnuhealth.patient,sexual_practices:
source: Risky / Unprotected sex
ar: محفوفة بالمخاطر / الجنس غير المحمي
it_it: Sesso a rischio / non protetto
ja_jp: 安全でない性交渉
pt_br: Sexo sem proteção / Comportamento de risco

# selection:gnuhealth.patient,sexual_practices:
source: Safe / Protected sex
ar: ممارسة الجنس الآمن / المحمية
it_it: Sesso sicuro / Protetto
ja_jp: 安全な性交渉
pt_br: Sexo seguro / protegido

# selection:gnuhealth.patient,sexual_preferences:
source: Bisexual
ar: الخنثى
it_it: Bisessuale
ja_jp: 両性愛者
pt_br: Bissexual

# selection:gnuhealth.patient,sexual_preferences:
source: Heterosexual
ar: محب للجنس الآخر
it_it: Eterosessuale
ja_jp: 異性愛者

# selection:gnuhealth.patient,sexual_preferences:
source: Homosexual
ar: شاذّ جنسياً
it_it: Omosessuale
ja_jp: 同性愛者

# selection:gnuhealth.patient,sexual_preferences:
source: Transexual
ar: مخنثات
it_it: Transessuale
ja_jp: 性転換

# view:gnuhealth.drugs_recreational:
source: Additional Info and Effects
ja_jp: 追加情報と効能

# view:gnuhealth.drugs_recreational:
source: Administration Routes
ja_jp: 摂取経路

# view:gnuhealth.drugs_recreational:
source: DEA Schedule Level
ja_jp: アメリカ麻薬取締局分類レベル

# view:gnuhealth.drugs_recreational:
source: General Information
ja_jp: 一般情報

# view:gnuhealth.drugs_recreational:
source: Henningfield Rating
ja_jp: ヘニングフィールド博士の危険度

# view:gnuhealth.drugs_recreational:
source: Recreational Drugs
ja_jp: 医療用途でない乱用薬物

# view:gnuhealth.patient.cage:
source: Patient CAGE Questionnaire
ja_jp: 患者用CAGEテスト質問表

# view:gnuhealth.patient.cage:
source: Patient CAGE SCORE
ja_jp: 患者のCAGEスコア

# view:gnuhealth.patient.recreational_drugs:
source: Patient Recreational Drugs
ja_jp: 患者による使用薬物

# view:gnuhealth.patient:
source: Addictions
ja_jp: 中毒

# view:gnuhealth.patient:
source: Alcohol
ja_jp: アルコール

# view:gnuhealth.patient:
source: Diet and Exersice
ja_jp: ダイエットと運動

# view:gnuhealth.patient:
source: Drive and Home Safety
ja_jp: 運転時と家庭内での安全

# view:gnuhealth.patient:
source: Lifestyle
ja_jp: ライフスタイル

# view:gnuhealth.patient:
source: Main
ja_jp: メイン

# view:gnuhealth.patient:
source: Physical Exercise
ja_jp: 身体運動

# view:gnuhealth.patient:
source: Recreational Drugs
ja_jp: 医療用途でない乱用薬物

# view:gnuhealth.patient:
source: Safety
ja_jp: 安全

# view:gnuhealth.patient:
source: Sexual practices
ja_jp: 性的習慣

# view:gnuhealth.patient:
source: Sexuality
ja_jp: 性別

# view:gnuhealth.patient:
source: Sleep
ja_jp: 睡眠

# field:gnuhealth.drugs_recreational,id:
source: ID
ar: المعرف
it_it: Identificazione

# field:gnuhealth.patient.cage,id:
source: ID
ar: الهوية
it_it: Identificazione

# field:gnuhealth.patient.recreational_drugs,id:
source: ID
ar: المعرف
it_it: Identificazione

# field:gnuhealth.drugs_recreational,dea_schedule_ii:
source: II
ar: الثّاني

# field:gnuhealth.drugs_recreational,dea_schedule_iii:
source: III
ar: الثّالث
