Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_lifestyle/locale/*.po
Languages: ar, it_it, ja_jp, pt_br

# error:gnuhealth.drugs_recreational:
source: The Recreational Drug CODE must be unique
ja_jp: 脱法薬物コードは重複禁止です
pt_br: O CÓDIGO de droga recreativa deve ser único!

# error:gnuhealth.drugs_recreational:
source: The Recreational Drug NAME must be unique
ja_jp: 脱法薬物名は重複禁止です

# field:gnuhealth.drugs_recreational,addiction_level:
source: Dependence
ar: الاعتماد
it_it: Dipendenza
ja_jp: 依存性
pt_br: Dependência

# field:gnuhealth.drugs_recreational,category:
source: Category
ar: التصنيف
it_it: Categoria
ja_jp: カテゴリー
pt_br: Categoria

# field:gnuhealth.drugs_recreational,code:
source: Code
ar: الرمز
it_it: Codice
ja_jp: コード
pt_br: Código

# field:gnuhealth.drugs_recreational,create_date:
source: Create Date
ar: أنشئ معلومات
it_it: Creare Data
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.drugs_recreational,create_uid:
source: Create User
ar: إنشاء مستخدم
it_it: Creare Utente
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.drugs_recreational,dea_schedule_i:
source: DEA schedule I
ar: جدول إدارة مكافحة المخدرات
it_it: DEA calendario I
ja_jp: DEA薬物スケジュール I
pt_br: Lista do DEA I

# field:gnuhealth.drugs_recreational,dependence_level:
source: Dependence
ar: الاعتماد
it_it: Dipendenza
ja_jp: 依存性
pt_br: Dependência

# field:gnuhealth.drugs_recreational,info:
source: Extra Info
ar: معلومات اضافية
it_it: Informazioni extra
ja_jp: 特記事項
pt_br: Informaçoes extras

# field:gnuhealth.drugs_recreational,intoxication_level:
source: Intoxication
ar: ثمل
it_it: Intossicazione
ja_jp: 興奮性
pt_br: Intoxicação

# field:gnuhealth.drugs_recreational,legal_status:
source: Legal Status
ar: الحالة القانونية
it_it: Status legale
ja_jp: 合法性
pt_br: Status Legal

# field:gnuhealth.drugs_recreational,name:
source: Name
ar: الاسم
it_it: Nome
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.drugs_recreational,rec_name:
source: Name
ar: الاسم
it_it: Nome
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.drugs_recreational,reinforcement_level:
source: Reinforcement
ar: التعزيز
it_it: Rinforzo
ja_jp: 習慣性
pt_br: Reforço

# field:gnuhealth.drugs_recreational,route_inhaling:
source: Smoke / Inhale
ar: استنشاق الدخان
it_it: Fumo / Inalare
ja_jp: 喫煙 / 吸入
pt_br: Fuma / Inala

# field:gnuhealth.drugs_recreational,route_injection:
source: Injection
ar: الحقن
it_it: Iniezione
ja_jp: 注射
pt_br: Injeção

# field:gnuhealth.drugs_recreational,route_oral:
source: Oral
ar: عن طريق الفم
it_it: Orale
ja_jp: 経口

# field:gnuhealth.drugs_recreational,route_popping:
source: Skin Popping
ar: تفرقع البشرة
it_it: Iniezione Sottocutanea Skin Popping
ja_jp: 皮下注射
pt_br: Injeção subcutenea

# field:gnuhealth.drugs_recreational,route_sniffing:
source: Sniffing
ar: الشم
it_it: Sniffare
ja_jp: 鼻孔吸入
pt_br: Cheirar

# field:gnuhealth.drugs_recreational,street_name:
source: Street names
ar: أسماء الشوارع
it_it: Gergo
ja_jp: 通称の薬物名
pt_br: Apelidos

# field:gnuhealth.drugs_recreational,tolerance_level:
source: Tolerance
ar: التسامح
it_it: Tolleranza
ja_jp: 耐性
pt_br: Tolerância

# field:gnuhealth.drugs_recreational,toxicity:
source: Toxicity
ar: التسمم
it_it: Tossicità
ja_jp: 毒性
pt_br: Toxicidade

# field:gnuhealth.drugs_recreational,withdrawal_level:
source: Withdrawal
ar: الانسحاب
it_it: Ritiro
ja_jp: 禁断症状
pt_br: Retirada

# field:gnuhealth.drugs_recreational,write_date:
source: Write Date
ar: كتابة معلومات
it_it: Scrivere la data
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.drugs_recreational,write_uid:
source: Write User
ar: كتابة مستخدم
it_it: Scivere nome utente
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.patient,age_quit_drinking:
source: Age quit drinking
ar: سن ترك شرب المخدرات
it_it: Età smesso di bere
ja_jp: 禁酒した年齢
pt_br: Idade em que parou de beber

# field:gnuhealth.patient,age_quit_drugs:
source: Age quit drugs
ar: سن ترك شرب المخدرات
it_it: Età smesso drogarsi
ja_jp: 薬物をやめた年齢
pt_br: Idade em que parou de usar drogas

# field:gnuhealth.patient,age_quit_smoking:
source: Age of quitting
ar: سن الإقلاع عن التدخين
it_it: Età in cui a smesso
ja_jp: やめた年齢
pt_br: Idade em que parou

# field:gnuhealth.patient,age_start_drinking:
source: Age started to drink
ar: سن بدأ الشرب
it_it: Età iniziato a bere
ja_jp: 飲酒を始めた年齢
pt_br: Idade em que começou a beber

# field:gnuhealth.patient,age_start_drugs:
source: Age started drugs
ar: سن بدء تعاطي المخدرات
it_it: Età iniziato a drogarsi
ja_jp: 薬物を始めた年齢
pt_br: Idade em que começou a usar drogas

# field:gnuhealth.patient,age_start_smoking:
source: Age started to smoke
ar: سن بدء التدخين
it_it: Età iniziato a fumare
ja_jp: 喫煙を始めた年齢
pt_br: Idade em que começou a fumar

# field:gnuhealth.patient,alcohol:
source: Drinks Alcohol
ar: المشروبات الكحولية
it_it: Beve alcolici
ja_jp: 飲酒習慣
pt_br: Bebe álcool

# field:gnuhealth.patient,alcohol_beer_number:
source: Beer / day
ar: البيرة / يوم
it_it: Birra al giorno
ja_jp: 1日あたりのビール
pt_br: Cervejas / dia

# field:gnuhealth.patient,alcohol_liquor_number:
source: Liquor / day
ar: المشروبات الكحوليه / يوم
it_it: Liquire al giorno
ja_jp: 1日あたりの蒸留酒
pt_br: Doses de Destilados / Dia

# field:gnuhealth.patient,alcohol_wine_number:
source: Wine / day
ar: الخمر / يوم
it_it: Vino per giorno
ja_jp: 1日あたりのワイン
pt_br: Vinho / dia

# field:gnuhealth.patient,anticonceptive:
source: Anticonceptive Method
ja_jp: 避妊法

# field:gnuhealth.patient,cage:
source: CAGE
it_it: CAGE test
ja_jp: CAGE法

# field:gnuhealth.patient,car_child_safety:
source: Car Child Safety
ar: سلامة الطفل في السيارة
it_it: Sicurezza bambino in Macchina
ja_jp: 乗車時子どもの安全を確保
pt_br: Cadeira para bebê

# field:gnuhealth.patient,car_revision:
source: Car Revision
ar: مراجعة سيارة
it_it: Revisione macchina
ja_jp: 車検を受けている
pt_br: Revisão do Carro

# field:gnuhealth.patient,car_seat_belt:
source: Seat belt
ar: حزام الأمان
it_it: Cintura di Sicurezza
ja_jp: シートベルト着用
pt_br: Sinto de segurança

# field:gnuhealth.patient,coffee:
source: Coffee
ar: قهوة
it_it: Caffè
ja_jp: コーヒー
pt_br: Café

# field:gnuhealth.patient,coffee_cups:
source: Cups per day
ar: فناجين من القهوة يوميا
it_it: Tazze al giorno
ja_jp: 杯/日
pt_br: Xícaras por dia

# field:gnuhealth.patient,diet:
source: Currently on a diet
ar: على اتباع نظام غذائي حاليا
it_it: Attualmente a dieta
ja_jp: ダイエット中
pt_br: Atualmente de dieta

# field:gnuhealth.patient,diet_info:
source: Diet info
ar: معلومات عن النظام الغذائي
it_it: Informazioni dieta
ja_jp: ダイエット情報
pt_br: Informações da dieta

# field:gnuhealth.patient,drug_iv:
source: IV drug user
ar: رابعا متعاطي المخدرات
it_it: consumatori di droghe per via endovenosa
ja_jp: 4種薬物利用者
pt_br: Usuário de Drogas IV

# field:gnuhealth.patient,drug_usage:
source: Drug Habits
ar: عادات المخدرات
it_it: Tossicodipendenza
ja_jp: 薬物摂取習慣
pt_br: Hábitos com drogas

# field:gnuhealth.patient,eats_alone:
source: Eats alone
ar: يأكل وحده
it_it: Mangia da Solo
ja_jp: 一人で食事
pt_br: Come Sozinho

# field:gnuhealth.patient,ex_alcoholic:
source: Ex alcoholic
it_it: Es Alcolista
ja_jp: アルコール依存歴
pt_br: Já foi alcoólatra

# field:gnuhealth.patient,ex_drug_addict:
source: Ex drug addict
ar: مدمن مخدرات سابق
it_it: Ex Drogato
ja_jp: 薬物依存歴
pt_br: Já foi viciado em drogas

# field:gnuhealth.patient,ex_smoker:
source: Ex-smoker
ar: المدخنين السابقين
it_it: Ex fumatore
ja_jp: 過去の喫煙
pt_br: Ex-fumante

# field:gnuhealth.patient,exercise:
source: Exercise
ar: ممارسة
it_it: Fa ginnastica
ja_jp: 運動
pt_br: Exercício

# field:gnuhealth.patient,exercise_minutes_day:
source: Minutes / day
ar: دقائق / يوم
it_it: Minuti / giorno
ja_jp: 分 / 日
pt_br: Minutos / dia

# field:gnuhealth.patient,first_sexual_encounter:
source: Age first sexual encounter
ar: عمر أول لقاء جنسي
it_it: Età prima relazione sessuale
ja_jp: 初めての性体験の年齢
pt_br: Primeira relação sexual

# field:gnuhealth.patient,helmet:
source: Uses helmet
ar: يستخدم خوذة
it_it: Usa il casco
ja_jp: ヘルメットを使用
pt_br: Usa capacete

# field:gnuhealth.patient,home_safety:
source: Home safety
ar: السلامة المنزلية
it_it: Sicurezza in casa
ja_jp: 家庭内での安全確保
pt_br: Segurança doméstica

# field:gnuhealth.patient,lifestyle_info:
source: Extra Information
ar: معلومات اضافية
it_it: Informazioni Extra
ja_jp: 特記事項
pt_br: Info Extra

# field:gnuhealth.patient,motorcycle_rider:
source: Motorcycle Rider
ar: متسابق الدراجات النارية
it_it: Motociclista
ja_jp: バイク運転者
pt_br: Motociclista

# field:gnuhealth.patient,number_of_meals:
source: Meals per day
ar: وجبات الطعام في اليوم
it_it: Pasti al giorno
ja_jp: 1日の食事回数
pt_br: Refeiçoes por dia

# field:gnuhealth.patient,prostitute:
source: Prostitute
ar: الدعارة
it_it: Prostituta
ja_jp: 売春
pt_br: Prostituta

# field:gnuhealth.patient,recreational_drugs:
source: Drugs
ar: المخدرات
it_it: Droghe
ja_jp: 薬物
pt_br: Drogas

# field:gnuhealth.patient,salt:
source: Salt
ar: الملح
it_it: Sale
ja_jp: 塩分
pt_br: Sal

# field:gnuhealth.patient,second_hand_smoker:
source: Passive smoker
ar: المدخن السلبي
it_it: Fumatore passivo
ja_jp: 受動喫煙
pt_br: Fumante passivo

# field:gnuhealth.patient,sex_anal:
source: Anal Sex
ar: جنس الشرج
it_it: Sesso anale
ja_jp: アナルセックス
pt_br: Sexo anal

# field:gnuhealth.patient,sex_oral:
source: Oral Sex
ar: الجنس عن طريق الفم
it_it: Sesso orale
ja_jp: オーラルセックス
pt_br: Sexo Oral

# field:gnuhealth.patient,sex_with_prostitutes:
source: Sex with prostitutes
ar: ممارسة الجنس مع العاهرات
it_it: Sesso con prostitute
ja_jp: 性風俗を利用
pt_br: Sexo com prostitutas

# field:gnuhealth.patient,sexual_partners:
source: Sexual Partners
ar: الشركاء في العلاقات الجنسية
it_it: Partners sessuali
ja_jp: 性的なパートナー
pt_br: Parceiros Sexuais

# field:gnuhealth.patient,sexual_partners_number:
source: Number of sexual partners
ar: عدد الشركاء الجنسيين
it_it: Numero di partners sessuali
ja_jp: 性的なパートナーの数
pt_br: Numero de parceiro sexuais

# field:gnuhealth.patient,sexual_practices:
source: Sexual Practices
ar: الممارسات الجنسية
it_it: Pratiche sessuali
ja_jp: 性的習慣
pt_br: Práticas sexuais

# field:gnuhealth.patient,sexual_preferences:
source: Sexual Preferences
ar: الميول الجنسي
it_it: Preferenze sessuali
ja_jp: 性的趣向
pt_br: Preferências Sexuais

# field:gnuhealth.patient,sexuality_info:
source: Extra Information
ar: معلومات اضافية
it_it: Informazioni Extra
ja_jp: 特記事項
pt_br: Informações Extras

# field:gnuhealth.patient,sleep_during_daytime:
source: Sleeps at daytime
ar: ينام في النهار
it_it: Dorme di giorno
ja_jp: 日中に就寝
pt_br: Dorme durante o dia

# field:gnuhealth.patient,sleep_hours:
source: Hours of sleep
ar: ساعات النوم
it_it: Ore di sonno
ja_jp: 睡眠時間
pt_br: Horas de sono

# field:gnuhealth.patient,smoking:
source: Smokes
ar: يدخن
it_it: Fuma
ja_jp: 喫煙
pt_br: Fuma

# field:gnuhealth.patient,smoking_number:
source: Cigarretes a day
ar: سيجارة في اليوم
it_it: Sigarette al giorno
ja_jp: 本 / 日
pt_br: Cigarros por dia

# field:gnuhealth.patient,soft_drinks:
source: Soft drinks (sugar)
ar: المشروبات غير الكحولية (السكر)
it_it: Bevande analcoliche (zuccherate)
ja_jp: (砂糖入り)ソフトドリンク
pt_br: Refrigerantes (açúcar)

# field:gnuhealth.patient,traffic_laws:
source: Obeys Traffic Laws
ar: أطاعة قوانين المرور
it_it: Obbedisce Codice della strada
ja_jp: 交通規則を守る
pt_br: Obedece às leis de trânsito

# field:gnuhealth.patient.cage,cage_a:
source: Angry with Critics
it_it: Fame critica
ja_jp: 飲酒を非難され気にさわる
pt_br: Aborrece-se com Críticas

# field:gnuhealth.patient.cage,cage_c:
source: Hard to Cut down
it_it: Difficile ridurre
ja_jp: 飲酒量を減らすことが困難
pt_br: Difícil de diminuir

# field:gnuhealth.patient.cage,cage_e:
source: Eye-opener
it_it: risveglio
ja_jp: 迎え酒を飲む
pt_br: Ao despertar

# field:gnuhealth.patient.cage,cage_g:
source: Guilt
it_it: senso di colpa
ja_jp: 罪悪感
pt_br: Culpa

# field:gnuhealth.patient.cage,cage_score:
source: CAGE Score
ja_jp: CAGEスコア
pt_br: Escore CAGE

# field:gnuhealth.patient.cage,create_date:
source: Create Date
ar: أنشئ معلومات
it_it: Creare Data
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.patient.cage,create_uid:
source: Create User
ar: إنشاء مستخدم
it_it: Creare utente
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.patient.cage,evaluation_date:
source: Date
ar: تاريخ
it_it: Data
ja_jp: 日
pt_br: Data

# field:gnuhealth.patient.cage,name:
source: Patient
ar: المريض
it_it: Paziente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.patient.cage,rec_name:
source: Name
ar: الاسم
it_it: Nome
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.patient.cage,write_date:
source: Write Date
ar: كتابة معلومات
it_it: Scrivere Data
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.patient.cage,write_uid:
source: Write User
ar: كتابة مستخدم
it_it: Scrivere nome utente
ja_jp: 記載者
pt_br: Editado por

# field:gnuhealth.patient.recreational_drugs,create_date:
source: Create Date
ar: أنشئ معلومات
it_it: Creare data
ja_jp: 作成日
pt_br: Data de Criação

# field:gnuhealth.patient.recreational_drugs,create_uid:
source: Create User
ar: إنشاء مستخدم
it_it: Crare utente
ja_jp: 作成者
pt_br: Criado por

# field:gnuhealth.patient.recreational_drugs,patient:
source: Patient
ar: المريض
it_it: Paziente
ja_jp: 患者
pt_br: Paciente

# field:gnuhealth.patient.recreational_drugs,rec_name:
source: Name
ar: الاسم
it_it: Nome
ja_jp: 名前
pt_br: Nome

# field:gnuhealth.patient.recreational_drugs,recreational_drug:
source: Recreational Drug
ar: المخدرات الترويحية
it_it: Droga Ricreazionale
ja_jp: 医療用途でなく乱用される薬物
pt_br: Droga Recreacional

# field:gnuhealth.patient.recreational_drugs,write_date:
source: Write Date
ar: كتابة معلومات
it_it: Scrivere data
ja_jp: 記載日
pt_br: Data de edição

# field:gnuhealth.patient.recreational_drugs,write_uid:
source: Write User
ar: كتابة مستخدم
it_it: Scrivere nome utente
ja_jp: 記載者
pt_br: Editado por

# help:gnuhealth.drugs_recreational,code:
source: Please use CAPITAL LETTERS and no spaces
ar: يرجي الكتابة بأحرف كبيرة و من دون مسافات
it_it: Prego usare LETTERE MAIUSCOLE e nessuno spazio
ja_jp: 大文字かつスペース無しで書いてください
pt_br: Favor usar LETRAS MAIÚSCULAS e nenhum espaço

# help:gnuhealth.drugs_recreational,dea_schedule_i:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
ar: الجدول الأول والثاني الأدوية لديها إمكانات عالية لسوء المعاملة. أنها تتطلب تخزين قدر أكبر من الأمن ويكون لها حصة في التصنيع، وبين القيود الأخرى. الجدول الأول المخدرات متوفرة للبحوث فقط وليس لها أي استخدامات طبية معتمدة؛ تتوفر أدوية الجدول الثاني إلا بوصفة طبية (unrefillable) وتتطلب استمارة طلب. الجدول الثالث والرابع أدوية متوفرة بوصفة طبية، قد يكون خمس عبوات في 6 أشهر، ويجوز أن يؤمر شفويا. بعض الأدوية جدول V متوفرة عبر مواجهة الاثار
it_it: I farmaci della tabella I e II hanno un alto potenziale di abuso. Tra le altre restrizioni, richiedono una maggior sicurezza nel deposito e hanno una quota di produzione. I farmaci della tabella I sono disonibili solo per la ricerca e non sono approvati per uso medico; i farmaci della tabella II sono disponibili solo su prescrizione medica (non si possono richiedere più volte) e richiedono un modulo per ordinarli. I farmaci della tabella III e IV sono disponibili con ricetta, si possono richiede fino a 5 ricette in 6 mesi e si possono ordinare oralmente. Alcuni farmaci della tabella V sono disponibili allo sportello.
ja_jp: 別表１および２にある薬物は乱用の可能性が大変高いものです。そのため他規制よりも、より厳格な保管と計画に従った製造が求められています。別表１の薬物は研究目的でのみ許可され、医学的な利用は許されません。別表２の薬物は(追加発行不能な)処方箋と書面での注文が必要です。別表３および４の薬物は、6ヶ月に5回までの追加発行が可能な処方箋により口頭で注文できます。別表５の薬物のうちいくつかは薬局で購入可能です。
pt_br: Drogas dos Anexos I e II têm um elevado potencial para o abuso. Elas exigem maior segurança no armazenamento e tem uma quota de produção, entre outras restrições. Drogas do Anexo I estão disponíveis para a investigação e não têm uso médico aprovado; drogas de Classe II estão disponíveis somente por prescrição (sem recargas) e exigem um formulário para pedidos. Drogas dos Anexos III e IV são disponíveis através de prescrição, podem ter cinco recargas em 6 meses, e podem ser requisitadas verbalmente. Algumas drogas de Classe V estão disponíveis no balcão.

# help:gnuhealth.drugs_recreational,dea_schedule_ii:
source: Schedule I and II drugs have a high potential for abuse.They require greater storage security and have a quota onmanufacturing, among other restrictions. Schedule I drugs areavailable for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have fiverefills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
ar: الجدول الأول والثاني الأدوية لديها إمكانات عالية لسوء المعاملة. أنها تتطلب تخزين قدر أكبر من الأمن ويكون لها حصة في التصنيع، وبين القيود الأخرى. الجدول الأول المخدرات متوفرة للبحوث فقط وليس لها أي استخدامات طبية معتمدة؛ تتوفر أدوية الجدول الثاني إلا بوصفة طبية (unrefillable) وتتطلب استمارة طلب. الجدول الثالث والرابع أدوية متوفرة بوصفة طبية، قد يكون خمس عبوات في 6 أشهر، وتأخذ عن طريق الفم . بعض الأدوية جدول V متوفرة دون وصفة طبية
it_it: I farmaci della tabella I e II hanno un alto potenziale di abuso. Tra le altre restrizioni, richiedono una maggior sicurezza nel deposito e hanno una quota di produzione. I farmaci della tabella I sono disonibili solo per la ricerca e non sono approvati per uso medico; i farmaci della tabella II sono disponibili solo su prescrizione medica (non si possono richiedere più volte) e richiedono un modulo per ordinarli. I farmaci della tabella III e IV sono disponibili con ricetta, si possono richiede fino a 5 ricette in 6 mesi e si possono ordinare oralmente. Alcuni farmaci della tabella V sono disponibili allo sportello.
ja_jp: 別表１および２にある薬物は乱用の可能性が大変高いものです。そのため他規制よりも、より厳格な保管と計画に従った製造が求められています。別表１の薬物は研究目的でのみ許可され、医学的な利用は許されません。別表２の薬物は(追加発行不能な)処方箋と書面での注文が必要です。別表３および４の薬物は、6ヶ月に5回までの追加発行が可能な処方箋により口頭で注文できます。別表５の薬物のうちいくつかは薬局で購入可能です。
pt_br: Drogas dos Anexos I e II têm um elevado potencial para o abuso. Elas exigem maior segurança no armazenamento e tem uma quota de produção, entre outras restrições. Drogas do Anexo I estão disponíveis para a investigação e não têm uso médico aprovado; drogas de Classe II estão disponíveis somente por prescrição (sem recargas) e exigem um formulário para pedidos. Drogas dos Anexos III e IV são disponíveis através de prescrição, podem ter cinco recargas em 6 meses, e podem ser requisitadas verbalmente. Algumas drogas de Classe V estão disponíveis no balcão.

# help:gnuhealth.drugs_recreational,dea_schedule_iii:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
ar: الجدول الأول والثاني الأدوية لديها إمكانات عالية لسوء المعاملة. أنها تتطلب تخزين قدر أكبر من الأمن ويكون لها حصة في التصنيع، وبين القيود الأخرى. الجدول الأول المخدرات متوفرة للبحوث فقط وليس لها أي استخدامات طبية معتمدة؛ تتوفر أدوية الجدول الثاني إلا بوصفة طبية (unrefillable) وتتطلب استمارة طلب. الجدول الثالث والرابع أدوية متوفرة بوصفة طبية، قد يكون خمس عبوات في 6 أشهر، ويجوز أن يؤمر شفويا. بعض الأدوية جدول V متوفرة عبر مواجهة الاثار
it_it: I farmaci della tabella I e II hanno un alto potenziale di abuso. Tra le altre restrizioni, richiedono una maggior sicurezza nel deposito e hanno una quota di produzione. I farmaci della tabella I sono disonibili solo per la ricerca e non sono approvati per uso medico; i farmaci della tabella II sono disponibili solo su prescrizione medica (non si possono richiedere più volte) e richiedono un modulo per ordinarli. I farmaci della tabella III e IV sono disponibili con ricetta, si possono richiede fino a 5 ricette in 6 mesi e si possono ordinare oralmente. Alcuni farmaci della tabella V sono disponibili allo sportello.
ja_jp: 別表１および２にある薬物は乱用の可能性が大変高いものです。そのため他規制よりも、より厳格な保管と計画に従った製造が求められています。別表１の薬物は研究目的でのみ許可され、医学的な利用は許されません。別表２の薬物は(追加発行不能な)処方箋と書面での注文が必要です。別表３および４の薬物は、6ヶ月に5回までの追加発行が可能な処方箋により口頭で注文できます。別表５の薬物のうちいくつかは薬局で購入可能です。
pt_br: Drogas dos Anexos I e II têm um elevado potencial para o abuso. Elas exigem maior segurança no armazenamento e tem uma quota de produção, entre outras restrições. Drogas do Anexo I estão disponíveis para a investigação e não têm uso médico aprovado; drogas de Classe II estão disponíveis somente por prescrição (sem recargas) e exigem um formulário para pedidos. Drogas dos Anexos III e IV são disponíveis através de prescrição, podem ter cinco recargas em 6 meses, e podem ser requisitadas verbalmente. Algumas drogas de Classe V estão disponíveis no balcão.

# help:gnuhealth.drugs_recreational,dea_schedule_iv:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
ar: الجدول الأول والثاني الأدوية لديها إمكانات عالية لسوء المعاملة. أنها تتطلب تخزين قدر أكبر من الأمن ويكون لها حصة في التصنيع، وبين القيود الأخرى. الجدول الأول المخدرات متوفرة للبحوث فقط وليس لها أي استخدامات طبية معتمدة؛ تتوفر أدوية الجدول الثاني إلا بوصفة طبية (unrefillable) وتتطلب استمارة طلب. الجدول الثالث والرابع أدوية متوفرة بوصفة طبية، قد يكون خمس عبوات في 6 أشهر، ويجوز أن يؤمر شفويا. بعض الأدوية جدول V متوفرة عبر مواجهة الاثار
it_it: I farmaci della tabella I e II hanno un alto potenziale di abuso. Tra le altre restrizioni, richiedono una maggior sicurezza nel deposito e hanno una quota di produzione. I farmaci della tabella I sono disonibili solo per la ricerca e non sono approvati per uso medico; i farmaci della tabella II sono disponibili solo su prescrizione medica (non si possono richiedere più volte) e richiedono un modulo per ordinarli. I farmaci della tabella III e IV sono disponibili con ricetta, si possono richiede fino a 5 ricette in 6 mesi e si possono ordinare oralmente. Alcuni farmaci della tabella V sono disponibili allo sportello.
ja_jp: 別表１および２にある薬物は乱用の可能性が大変高いものです。そのため他規制よりも、より厳格な保管と計画に従った製造が求められています。別表１の薬物は研究目的でのみ許可され、医学的な利用は許されません。別表２の薬物は(追加発行不能な)処方箋と書面での注文が必要です。別表３および４の薬物は、6ヶ月に5回までの追加発行が可能な処方箋により口頭で注文できます。別表５の薬物のうちいくつかは薬局で購入可能です。
pt_br: Drogas dos Anexos I e II têm um elevado potencial para o abuso. Elas exigem maior segurança no armazenamento e tem uma quota de produção, entre outras restrições. Drogas do Anexo I estão disponíveis para a investigação e não têm uso médico aprovado; drogas de Classe II estão disponíveis somente por prescrição (sem recargas) e exigem um formulário para pedidos. Drogas dos Anexos III e IV são disponíveis através de prescrição, podem ter cinco recargas em 6 meses, e podem ser requisitadas verbalmente. Algumas drogas de Classe V estão disponíveis no balcão.
