Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_lifestyle/locale/*.po
Languages: ar, it_it, ja_jp, pt_br

# help:gnuhealth.drugs_recreational,dea_schedule_v:
source: Schedule I and II drugs have a high potential for abuse. They require greater storage security and have a quota on manufacturing, among other restrictions. Schedule I drugs are available for research only and have no approved medical use; Schedule II drugs are available only by prescription (unrefillable) and require a form for ordering. Schedule III and IV drugs are available by prescription, may have five refills in 6 months, and may be ordered orally. Some Schedule V drugs are available over the counter
ar: الجدول الأول والثاني الأدوية لديها إمكانات عالية لسوء المعاملة. أنها تتطلب تخزين قدر أكبر من الأمن ويكون لها حصة في التصنيع، وبين القيود الأخرى. الجدول الأول المخدرات متوفرة للبحوث فقط وليس لها أي استخدامات طبية معتمدة؛ تتوفر أدوية الجدول الثاني إلا بوصفة طبية (unrefillable) وتتطلب استمارة طلب. الجدول الثالث والرابع أدوية متوفرة بوصفة طبية، قد يكون خمس عبوات في 6 أشهر، ويجوز أن يؤمر شفويا. بعض الأدوية جدول V متوفرة عبر مواجهة الاثار
it_it: I farmaci della tabella I e II hanno un alto potenziale di abuso. Tra le altre restrizioni, richiedono una maggior sicurezza nel deposito e hanno una quota di produzione. I farmaci della tabella I sono disonibili solo per la ricerca e non sono approvati per uso medico; i farmaci della tabella II sono disponibili solo su prescrizione medica (non si possono richiedere più volte) e richiedono un modulo per ordinarli. I farmaci della tabella III e IV sono disponibili con ricetta, si possono richiede fino a 5 ricette in 6 mesi e si possono ordinare oralmente. Alcuni farmaci della tabella V sono disponibili allo sportello.
ja_jp: 別表１および２にある薬物は乱用の可能性が大変高いものです。そのため他規制よりも、より厳格な保管と計画に従った製造が求められています。別表１の薬物は研究目的でのみ許可され、医学的な利用は許されません。別表２の薬物は(追加発行不能な)処方箋と書面での注文が必要です。別表３および４の薬物は、6ヶ月に5回までの追加発行が可能な処方箋により口頭で注文できます。別表５の薬物のうちいくつかは薬局で購入可能です。
pt_br: Drogas dos Anexos I e II têm um elevado potencial para o abuso. Elas exigem maior segurança no armazenamento e tem uma quota de produção, entre outras restrições. Drogas do Anexo I estão disponíveis para a investigação e não têm uso médico aprovado; drogas de Classe II estão disponíveis somente por prescrição (sem recargas) e exigem um formulário para pedidos. Drogas dos Anexos III e IV são disponíveis através de prescrição, podem ter cinco recargas em 6 meses, e podem ser requisitadas verbalmente. Algumas drogas de Classe V estão disponíveis no balcão.

# help:gnuhealth.drugs_recreational,dependence_level:
source: How difficult it is for the user to quit, the relapse rate, the percentage of people who eventually become dependent, the rating users give their own need for the substance and the degree to which the substance will be used in the face of evidence that it causes harm. Using Henningfield rating. 1=highest and 6=lowest
ar: كم هو صعب للمستخدم تصنيف إعطاء الحاجة الخاصة للمادة والدرجة التي سوف تستخدم هذه المادة رغم وجود أدلة أنه يسبب ضررا. ⏎ Using Henningfield rating. 1=highest and 6=lowest
it_it: Difficoltà del consumatore per smettere, tasso di ricaduta, percentuale di persone che eventualmente diventano dipendenti, livello che i dipendenti danno come loro necessità della sostanza e livello in cui la sostanza verrà usata nonostante le prove che causa danni.
ja_jp: その薬物をやめることの難しさ、いったんやめた後の復帰率、最終的に依存症となる人の割合、使用者がどれだけその薬物を必要と感じるか、そして有害であることを承知したうえでもその薬物を使用しようとする度合、依存性 ヘニングフィールド評価を用いて 1=中毒性最大 6=中毒性最小
pt_br: O quão difícil é para o usuário parar, a taxa de reincidência, o percentual de pessoas que eventualmente se tornam dependentes, a classificação que os usuários dão a sua própria necessidade pela substância e o grau em que a substância será usada em face da evidência do mal que ela causa. Usando classificação Henningfield. 1 = mais alto e 6 = mais baixo

# help:gnuhealth.drugs_recreational,intoxication_level:
source: the level of intoxication is associated with addiction and increases the personal and social damage a substance may do. Using Henningfield rating. 1=highest and 6=lowest
ar: يرتبط مستوى التسمم مع الإدمان ويزيد من الأضرار الشخصية والاجتماعية مادة قد تفعل. ⏎ Using Henningfield rating. 1=highest and 6=lowest
it_it: il livello di intossicazione è associato alla dipendenza e aumenta il danno personale e sociale che la sostanza può causare. ⏎ Usando il metodo Henningfield. 1=più alto e 6=più basso
ja_jp: 依存に関連した中毒性のレベルで、使用者の健康や生活に害を与える量を増やしていくもの、酔いの程度 ヘニングフィールド評価を用いて 1=中毒性最大 6=中毒性最小
pt_br: o nível de intoxicação é associado com vício e aumenta o dano pessoal e social que a substância pode provocar. Usando classificação Henningfield. 1 = mais alto e 6 = mais baixo

# help:gnuhealth.drugs_recreational,name:
source: Name of the drug
ar: اسم الدواء
it_it: Nome del farmaco
ja_jp: 薬物名
pt_br: Nome da droga

# help:gnuhealth.drugs_recreational,reinforcement_level:
source: A measure of the substance's ability to get users to take it again and again, and in preference to other substances. Using Henningfield rating. 1=highest and 6=lowest
ar: مقياسا لقدرة هذه المادة لحصول المستخدمين على اتخاذ ذلك مرارا وتكرارا، وتفضيل مواد أخرى. ⏎ Using Henningfield rating. 1=highest and 6=lowest
it_it: Stima della capacità della sostanza per far si che i consumatori la assumino in continuazione, preferendola a altre. ⏎ Usando la classifica di Henningfield. 1=massimo e 6=minimo
ja_jp: 薬物の性質の一つで、使用者に繰り返しその薬物を、時には他のものにかえても摂取したくなる性質、習慣性。 ヘニングフィールド評価を用いて 1=中毒性最大 6=中毒性最小
pt_br: A medida da capacidade da substância para que os usuários possam tomá-la novamente e novamente, e em detrimento de outras substâncias.Usando classificação Henningfield. 1 = mais alto e 6 = mais baixo.

# help:gnuhealth.drugs_recreational,route_inhaling:
source: Insufflation, excluding nasal
ar: نفخ، باستثناء الأنف
it_it: Insufflazione, esclusa quella nasale
ja_jp: 吸引, 鼻からをのぞく
pt_br: Insulflação, excluindo nasal

# help:gnuhealth.drugs_recreational,route_injection:
source: Injection - Intravenous, Intramuscular...
ar: حقن - في الوريد، العضل ..
it_it: Iniezione - per via endovenosa, intramuscolare ...
ja_jp: 注射 - 静脈内、筋肉内
pt_br: Injeção - Intravenosa, Intramuscular...

# help:gnuhealth.drugs_recreational,route_popping:
source: Subcutaneous or Intradermical administration
ar: تحت الجلد أو الادارة Intradermical
it_it: Amministrazione Sottocutanea o Intradermica
ja_jp: 皮下もしくは皮内への投与
pt_br: Administrarão subcutânea ou intradérmica

# help:gnuhealth.drugs_recreational,route_sniffing:
source: Also called snorting - inhaling through the nares
ar: وتسمى أيضا الشخير - استنشاق من خلال فتحتي الأنف
it_it: Chiamato anche sniffare - inalare attraverso le narici
ja_jp: またスノーティングとも呼ばれます - 鼻からの吸引
pt_br: Também chamado de inalação - Inspirar pelo nariz

# help:gnuhealth.drugs_recreational,street_name:
source: Common name of the drug in street jargon
ar: الاسم الشائع للمخدرات في مصطلحات الشوارع
it_it: Nome comune della droga nel gergo di strada
ja_jp: ドラッグの俗称
pt_br: Nome vulgar da droga no jargão da rua

# help:gnuhealth.drugs_recreational,tolerance_level:
source: How much of the substance is needed to satisfy increasing cravings for it, and the level of stable need that is eventually reached. Using Henningfield rating. 1=highest and 6=lowest
ar: وكم من مادة هو مطلوب لتلبية زيادة الرغبة الشديدة لذلك، ومستوى الحاجة المستقرة التي يتم التوصل في نهاية المطاف. ⏎ باستخدام تصنيف هينينغفيلد. 1 = أعلى وأدنى 6 =
it_it: Quantità della sostanza necessaria per soddisfarne la voglia crescente e livello di necesittà stabile che eventualmente viene raggiunto.⏎ Usando la classifica di Henningfield. 1=massimo e 6=minimo
ja_jp: 同じ満足を得るのに使用量がどの程度増えるか、そしてやがてどの水準で安定するか、耐性。 ヘニングフィールド評価を用いて 1=中毒性最大 6=中毒性最小
pt_br: Quanto da substância é necessário para satisfazer o crescente desejo por ela, e o nível de necessidade estável que é eventualmente alcançado. Usando classificação Henningfield, 1 = mais alto e 6 = mais baixo

# help:gnuhealth.drugs_recreational,withdrawal_level:
source: Presence and severity of characteristic withdrawal symptoms. Using Henningfield rating. 1=highest and 6=lowest
ar: وجو أعراض مميزة للإنسحاب. ⏎ باستخدام تصنيف هينينغفيلد. 1 = أعلى وأدنى 6 =
it_it: Presenza e gravità dei sintomi caratteristici dell`astinenza. ⏎ Usando la classifica di Henningfield. 1=massimo e 6=minimo
ja_jp: 特徴的な禁断症状の有無とその程度 ヘニングフィールド評価を用いて 1=中毒性最大 6=中毒性最小
pt_br: Presença de sintomas severos característicos de abstinência. Usando classificação Henningfield. 1 = mais alto e 6 = mais baixo.

# help:gnuhealth.patient,age_quit_drinking:
source: Date to stop drinking
ar: تاريخ إيقاف الشرب
it_it: Data in cui ha smesso di bere
ja_jp: 禁酒した年齢
pt_br: Data em que parou de beber

# help:gnuhealth.patient,age_quit_drugs:
source: Date of quitting drugs
ar: تاريخ الإقلاع عن المخدرات و التدخين
it_it: Data in cui ha smesso di drogarsi
ja_jp: 薬物をやめた年齢
pt_br: Data em que parou de se drogar

# help:gnuhealth.patient,age_quit_smoking:
source: Age of quitting smoking
ar: عمرالإقلاع عن التدخين
it_it: Data in cui ha smesso di fumare
ja_jp: 禁煙した年齢
pt_br: Idade em que parou de Fumar

# help:gnuhealth.patient,age_start_drinking:
source: Date to start drinking
ar: سن بدأ الشرب
it_it: Data inizio a bere
ja_jp: 飲酒を始めた年齢
pt_br: Idade em que parou de beber

# help:gnuhealth.patient,age_start_drugs:
source: Age of start drugs
ar: سن بدء تعاطي المخدرات
it_it: Data inizio a drogarsi
ja_jp: 薬物を始めた年齢
pt_br: Idade que começou a se drogar

# help:gnuhealth.patient,car_child_safety:
source: Safety measures when driving : child seats, proper seat belting, not seating on the front seat, ....
ar: إجراءات السلامة عند القيادة: مقاعد الأطفال، مقعد السليم، وليس الجلوس في المقعد الأمامي، ....
it_it: Misure di sicurezza alla guida: seggiolini auto bambini, cinture di sicurezza, non sedersi davanti, ...
ja_jp: 運転時の安全手段 : チャイルドシート、適切なシートベルト利用、ドライバーの横に座らせないこと、...
pt_br: Medidas de segurança quando dirigindo: assento para crianças, uso correto do cinto de segurança, não sentar no banco da frente, ...

# help:gnuhealth.patient,car_revision:
source: Maintain the vehicle. Do periodical checks - tires,breaks ...
ar: الحفاظ على السيارة. هل الشيكات دورية - الإطارات، فواصل ...
it_it: Mantenimento della macchina. Controlli periodici - gomme, freni, ...
ja_jp: 車両を整備すること、定期的にタイヤやブレーキを点検すること、...
pt_br: Manutenção do veículo. Faz verificações periódicas - pneus, freios...

# help:gnuhealth.patient,car_seat_belt:
source: Safety measures when driving : safety belt
ar: تدابير السلامة عند القيادة: حزام الأمان
it_it: Misure di sicurezza alla guida: cintura di sicurezza
ja_jp: 運転時の安全手段、安全ベルト
pt_br: Medida de segurança quando dirige: cinto de segurança

# help:gnuhealth.patient,coffee_cups:
source: Number of cup of coffee a day
ar: عدد اكواب القهوة يوميا
it_it: Numero di tazze di caffè al giorno
ja_jp: 1日に飲むコーヒーの杯数
pt_br: Numero de xícaras de café por dia

# help:gnuhealth.patient,diet:
source: Check if the patient is currently on a diet
ar: تحقق مما إذا كان المريض يتبع نظام غذائي
it_it: Selezionare se il paxiente è attualmente a dieta
ja_jp: 患者がダイエット中の場合チェックしてください
pt_br: Marque se o paciente estiver atualmente em uma dieta

# help:gnuhealth.patient,diet_info:
source: Short description on the diet
ar: وصف قصير عن النظام الغذائي
it_it: Breve descrizione della dieta
ja_jp: ダイエットの概要
pt_br: Descrição curta da dieta

# help:gnuhealth.patient,drug_iv:
source: Check this option if the patient injects drugs
ar: اختبار إن المريضة يحقن المخدرات
it_it: Selenezionare questa opzione se il paziente si inietta droghe
ja_jp: 患者がドラッグを注射している場合このオプションにチェックを入れてください
pt_br: Marque esta opção se o paciente usa drogas injetáveis

# help:gnuhealth.patient,eats_alone:
source: Check this box if the patient eats by him / herself.
ar: يحدد هذا المربع إذا كان المريض يأكل من قبل نفسه / نفسها.
it_it: Selezionare questa opzione se il paziente mangia da solo
ja_jp: 患者が自分自身で食べている場合チェックしてください
pt_br: Marque esta caixa se o paciente se alimenta come sozinho

# help:gnuhealth.patient,exercise_minutes_day:
source: How many minutes a day the patient exercises
ar: كم دقيقة في اليوم يتمرن المريض
it_it: Quanti minuti al giorno fa ginnastica
ja_jp: 患者は1日に何分運動しているか
pt_br: Quantos minutos por dia o paciente se exercita

# help:gnuhealth.patient,helmet:
source: The patient uses the proper motorcycle helmet
ar: يستخدم المريض خوذة الدراجات النارية المناسبة
it_it: Il paziente usa il casco
ja_jp: 患者は適切なバイク用ヘルメットを使用している
pt_br: O paciente usa capacete adequado

# help:gnuhealth.patient,home_safety:
source: Keep safety measures for kids in the kitchen, correct storage of chemicals, ...
ar: الحفاظ على تدابير السلامة للأطفال في المطبخ، التخزين الصحيح للمواد الكيميائية، ...
it_it: Mantenere le misure di sicurezza per i bambini in cucina, corretta conservazione dei prodotti chimici, ...
ja_jp: 台所では子どもへの安全対策を取ること、薬物を手の届かない所にしまっておく、...
pt_br: Mantém medidas de segurança para crianças na cozinha, armazenamento correto de produtos químicos, ...

# help:gnuhealth.patient,motorcycle_rider:
source: The patient rides motorcycles
ar: ركوب المريض للدراجات النارية
it_it: Il paziente guida una moto
ja_jp: 患者はバイクに乗る
pt_br: O paciente anda de moto

# help:gnuhealth.patient,prostitute:
source: Check if the patient (he or she) is a prostitute
ar: معرفة ما اذا كان المريض (هو أو هي) عاهرة
it_it: Selezionare se il (la) paziente è prostituta
ja_jp: 患者(男性もしくは女性)が売春を行っている場合はチェックしてください
pt_br: Marque se o paciente for prostituído

# help:gnuhealth.patient,salt:
source: Check if patient consumes salt with the food
ar: تحقق إذا كان المريض تستهلك الملح مع الطعام
it_it: Selezionare se il lpaxiente consuma sale
ja_jp: 患者が塩分を摂りすぎている場合チェックしてください
pt_br: Marque se o paciente consumir sal com a comida

# help:gnuhealth.patient,second_hand_smoker:
source: Check it the patient is a passive / second-hand smoker
ar: التحقق اذا كان المريض مدخنا سلبيا / مدخّن مُسْتَعمل
it_it: Selezionare se il paziente è fumatore passivo / di seconda mano
ja_jp: 患者が副流煙に晒されている場合チェックしてください
pt_br: Marque se o paciente for fumante passivo

# help:gnuhealth.patient,sex_with_prostitutes:
source: Check if the patient (he or she) has sex with prostitutes
ar: معرفة ما اذا كان المريض (هو أو هي) يمارس الجنس مع العاهرات
it_it: Selezionare se il (la) paziente ha sesso con prostitute
ja_jp: 患者が性風俗を利用している場合チェックしてください
pt_br: Marque se o paciente mantiver relações sexuais com prostitutas

# help:gnuhealth.patient,sleep_during_daytime:
source: Check if the patient sleep hours are during daylight rather than at night
ar: معرفة ساعات من النوم للمريض خلال النهار بدلا من الليل
it_it: Selezionare se il paziente dorme di giorno invece che di notte
ja_jp: 患者の睡眠時間が夜間よりも日中の方が長い場合チェックしてください
pt_br: Maque se o paciente dormir durante o dia e não durante a noite

# help:gnuhealth.patient,sleep_hours:
source: Average hours of sleep per day
ar: متوسط ​​ساعات النوم يوميا
it_it: Media di ore di sonno al giorno
ja_jp: 平均睡眠時間
pt_br: Horas de sono, em média, por dia

# help:gnuhealth.patient,soft_drinks:
source: Check if the patient consumes soft drinks with sugar
ar: معرفة ما اذا كان المريض يستهلك المشروبات الغازية مع السكر
it_it: Selezionare se il paziente beve bibite gassate e zuccherate
ja_jp: 患者が砂糖入りのソフトドリンクを飲んでいるときにはチェックしてください
pt_br: Marque se o paciente consumir refirgerantes e bebidas com açúcar

# help:gnuhealth.patient,traffic_laws:
source: Check if the patient is a safe driver
ar: تحقق إذا كان المريض سائق بآمان
it_it: Selezionare se il paziente è un autista sicuro
ja_jp: 患者が安全運転している場合チェックしてください
pt_br: Marque se o paciente for bom motorista

# help:gnuhealth.patient.cage,cage_a:
source: Have people Annoyed you by criticizing your drinking ?
it_it: Qualcuno ti ha infastidito nel criticare il tuo bere ?
ja_jp: 飲酒をしていることを非難されることが嫌だったことはありますか?
pt_br: As pessoas o aborrecem porque criticam ou censuram o seu modo de beber?

# help:gnuhealth.patient.cage,cage_c:
source: Have you ever felt you needed to Cut down on your drinking ?
it_it: Hai mai sentito il bisogno di ridurre il tuo bere ?
ja_jp: 飲酒をやめなければならないと感じたことがありますか？
pt_br: Você já sentiu necessidade de diminuir a bebida?

# help:gnuhealth.patient.cage,cage_e:
source: Have you ever felt you needed a drink first thing in the morning (Eye-opener) to steady your nerves or to get rid of a hangover?
it_it: Hai mai sentito bisogno di un drink per prima cosa al mattino per calmare i nervi o per sbarazzarsi di una sbornia?
ja_jp: 二日酔いをおさえたり、神経を落ち着かせるために朝一番で(迎え酒を)飲まなければならないと感じた事はありますか？
pt_br: Você costuma beber pela manhã para diminuir o nervosismo ou a ressaca?

# help:gnuhealth.patient.cage,cage_g:
source: Have you ever felt Guilty about drinking ?
it_it: Hai mai avuto senso di colpa a causa del tuo bere ?
ja_jp: 飲酒の際に罪悪感を覚えますか？
pt_br: Você já se sentiu culpado por beber?

# model:gnuhealth.drugs_recreational,name:
source: Recreational Drug
ar: المخدرات الترفيهية
it_it: Droga Ricreazionale
ja_jp: 医療用途でなく乱用される薬物
pt_br: Droga Recreacional

# model:gnuhealth.drugs_recreational,name:amphetamine
source: Amphetamine
it_it: Anfetamine
ja_jp: アンフェタミン
pt_br: Anfetamina

# model:gnuhealth.drugs_recreational,name:anabolic_steroids
source: Anabolic steroids
it_it: Steroidi anabolizzanti
ja_jp: アナボリックステロイド
pt_br: Esteróides anabolizantes

# model:gnuhealth.drugs_recreational,name:barbiturates
source: Barbiturates
it_it: Barbiturici
ja_jp: バルビツレート中毒
pt_br: Intoxicaçăo por barbitúricos

# model:gnuhealth.drugs_recreational,name:benzodiazepines
source: Benzodiazepines
it_it: Benzodiazepine
ja_jp: ベンゾジアゼピン
pt_br: Benzodiazepinas

# model:gnuhealth.drugs_recreational,name:cocaine
source: Cocaine
it_it: Cocaina
ja_jp: コカイン
pt_br: Cocaína

# model:gnuhealth.drugs_recreational,name:codeine
source: Codeine
it_it: Codeina
ja_jp: コデイン
pt_br: Codeína

# model:gnuhealth.drugs_recreational,name:dmx
source: Dextromethorphan - DMX
it_it: Destrometorfano -DMX
ja_jp: デキストロメトルファン
pt_br: Dextrometorfano - DMX

# model:gnuhealth.drugs_recreational,name:fentanyl
source: Fentanyl
ja_jp: フェンタニル
pt_br: Fentanil

# model:gnuhealth.drugs_recreational,name:flunitrazepam
source: Flunitrazepam
ja_jp: フルニトラゼパム

# model:gnuhealth.drugs_recreational,name:ghb
source: GHB
it_it: GHB-Idrossibutirrato
ja_jp: ガンマヒドロキシ酪酸 GHB

# model:gnuhealth.drugs_recreational,name:hashish
source: Hashish
ja_jp: 大麻
pt_br: Haxixe

# model:gnuhealth.drugs_recreational,name:heroin
source: Heroin
it_it: Eroina
ja_jp: ヘロイン
pt_br: Heroína

# model:gnuhealth.drugs_recreational,name:hydrocodone_bitartrate
source: Hydrocodone bitartrate
it_it: Idrocodone bi-tartrato
ja_jp: 酒石酸水素ヒドロコドン
pt_br: Bitartarato de Hidrocodona

# model:gnuhealth.drugs_recreational,name:inhalants
source: Inhalants
it_it: Inalanti
ja_jp: 吸入剤
pt_br: Inalantes

# model:gnuhealth.drugs_recreational,name:ketamine
source: Ketamine
it_it: Ketamina
ja_jp: ケタミン
pt_br: Quetamina

# model:gnuhealth.drugs_recreational,name:marijuana
source: Marijuana
ja_jp: マリファナ
pt_br: Maconha

# model:gnuhealth.drugs_recreational,name:mdma
source: MDMA methylenedioxy-methamphetamine
ja_jp: MDMA メチレンジオキシメタンフェタミン 合成麻薬
pt_br: MDMA metilenodioximetanfetamina (Ecstasy)

# model:gnuhealth.drugs_recreational,name:mescaline
source: Mescaline
it_it: Mescalina
ja_jp: メスカリン
pt_br: Mescalina

# model:gnuhealth.drugs_recreational,name:methamphetamine
source: Methamphetamine
it_it: Meta-Amfetamine
ja_jp: メタンフェタミン 覚醒剤
pt_br: Metanfetamina

# model:gnuhealth.drugs_recreational,name:methaqualone
source: Methaqualone
it_it: Metaqualone
ja_jp: メタカロン 鎮痛・催眠剤
pt_br: Metaqualona

# model:gnuhealth.drugs_recreational,name:methylphenidate
source: Methylphenidate
it_it: Metil-fenidato
ja_jp: メチルフェニデート
pt_br: Metifenidato

# model:gnuhealth.drugs_recreational,name:morphine
source: Morphine
it_it: Morfina
ja_jp: モルヒネ
pt_br: Morfina

# model:gnuhealth.drugs_recreational,name:nicotine
source: Nicotine
it_it: Nicotina
ja_jp: ニコチン
pt_br: Nicotina

# model:gnuhealth.drugs_recreational,name:oxycodone_hcl
source: oxycodone HCL
it_it: Ossicodone Cloridrato
ja_jp: 塩酸オキシコドン オキシコンチン
pt_br: Oxicodona HCL

# model:gnuhealth.drugs_recreational,name:pcp
source: PCP and analogs
it_it: Fenciclidina e analoghi
ja_jp: フェンサイクロリジンおよび類似薬 エンジェルダスト
pt_br: PCP e análogos

# model:gnuhealth.drugs_recreational,name:psilocybin
source: Psilocybin
it_it: Psilocibina
ja_jp: シロシビン
pt_br: Psilocibina

# model:gnuhealth.patient.cage,name:
source: Patient CAGE Questionnaire
it_it: Questionario CAGE per il paziente
ja_jp: 患者用CAGEテスト質問表
pt_br: Questionário CAGE do Paciente

# model:gnuhealth.patient.recreational_drugs,name:
source: Patient use of Recreational Drugs
ar: استخدام المريض للمخدرات ترويحية
it_it: Il Paziente usa Droga Ricreazionale
ja_jp: 薬物を乱用している患者
pt_br: Uso do paciente de drogras recreativas

# model:ir.action,name:gnuhealth_action_drugs_recreational
source: Recreational Drugs
ar: المخدرات الترفيهية
it_it: Droghe Ricreative
ja_jp: 医療用途でない乱用薬物
pt_br: Drogas Recreativas

# model:ir.ui.menu,name:gnuhealth_conf_drugs_recreational
source: Recreational Drugs
ar: المخدرات الترويحية
it_it: Droghe Ricreative
ja_jp: 医療用途でない乱用薬物
pt_br: Drogas Recreativas

# model:res.group,name:group_health_lifestyle_admin
source: Health Lifestyle Administration
ar: إدارة صحة نمط الحياة
it_it: Amministrazione Health Lifestyle
ja_jp: 健康的なライフスタイル管理
pt_br: Administração de Vida Saudável

# selection:gnuhealth.drugs_recreational,addiction_level:
source: Extreme
ar: متطرف
it_it: Estremo
ja_jp: 極端な
pt_br: Extremo

# selection:gnuhealth.drugs_recreational,addiction_level:
source: High
ar: المستوى العالي
it_it: Alto
ja_jp: 高い
pt_br: Alto

# selection:gnuhealth.drugs_recreational,addiction_level:
source: Low
ar: منخفض
it_it: Basso
ja_jp: 低い
pt_br: Baixo

# selection:gnuhealth.drugs_recreational,addiction_level:
source: None
ar: لا شئ
it_it: Nessuno
ja_jp: なし
pt_br: Nenhum

# selection:gnuhealth.drugs_recreational,category:
source: Cannabinoids
ar: المواد المخدرة
it_it: Cannabinoidi
ja_jp: カンナビノイド
pt_br: Canabinoides

# selection:gnuhealth.drugs_recreational,category:
source: Depressants
ar: الاكتئاب
it_it: Antidepressivi
ja_jp: 抑制剤
pt_br: Depressores

# selection:gnuhealth.drugs_recreational,category:
source: Dissociative Anesthetics
ar: أدوية التخدير الفصامى
it_it: Anestetici dissociativi
ja_jp: 解離性麻酔薬
pt_br: Anestésicos Dissociativos

# selection:gnuhealth.drugs_recreational,category:
source: Hallucinogens
ar: الهلوسة
it_it: Allucinogeni
ja_jp: 幻覚剤
pt_br: Alucinógenos

# selection:gnuhealth.drugs_recreational,category:
source: Opioids
ar: المواد الأفيونية
it_it: Oppioidi
ja_jp: オピオイド
pt_br: Opióides

# selection:gnuhealth.drugs_recreational,category:
source: Others
ar: أخرى
it_it: Altri
ja_jp: その他
pt_br: Outros

# selection:gnuhealth.drugs_recreational,category:
source: Stimulants
ar: المنشطات
it_it: Stimolanti
ja_jp: 覚醒剤
pt_br: Estimulantes

# selection:gnuhealth.drugs_recreational,legal_status:
source: Illegal
ar: غير قانوني
it_it: Illegale
ja_jp: 違法
pt_br: Ilegal

# selection:gnuhealth.drugs_recreational,legal_status:
source: Legal
ar: قانوني
it_it: Legale
ja_jp: 合法

# selection:gnuhealth.drugs_recreational,toxicity:
source: Extreme
ar: متطرف
it_it: Estremo
ja_jp: 極端な
pt_br: Extremo

# selection:gnuhealth.drugs_recreational,toxicity:
source: High
ar: عالي
it_it: Alto
ja_jp: 高い
pt_br: Alto

# selection:gnuhealth.drugs_recreational,toxicity:
source: Low
ar: منخفض
it_it: Basso
ja_jp: 低い
pt_br: Baixo

# selection:gnuhealth.drugs_recreational,toxicity:
source: None
ar: لا شئ
it_it: Nessuno
ja_jp: なし
pt_br: Nenhum

# selection:gnuhealth.patient,anticonceptive:
source: Contraceptive injection
ar: حقن منع الحمل
it_it: Iniezione contraccettiva
ja_jp: 避妊注射
pt_br: Injeção anticoncepcional

# selection:gnuhealth.patient,anticonceptive:
source: Female condom
ar: الواقية الجنسية النسائية
it_it: Preservativo femminile
ja_jp: 女性用コンドーム
pt_br: Preservativo feminino

# selection:gnuhealth.patient,anticonceptive:
source: Female sterilisation
ar: تعقيم الإناث
it_it: Sterilizzazione femminile
ja_jp: 女性の避妊化処置
pt_br: Esterilização feminina
