Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/product_measurements/locale/*.po
Languages: es_co, fr_fr

# field:product.template,height:
source: Height
es_co: Alto
fr_fr: Hauteur

# field:product.template,height_digits:
source: Height Digits
es_co: Decimales de Alto
fr_fr: Décimales de la hauteur

# field:product.template,height_uom:
source: Height Uom
es_co: UdM de Alto
fr_fr: Unité de hauteur

# field:product.template,length:
source: Length
es_co: Largo
fr_fr: Longueur

# field:product.template,length_digits:
source: Length Digits
es_co: Decimales de Largo
fr_fr: Décimales de la longueur

# field:product.template,length_uom:
source: Length Uom
es_co: UdM de Largo
fr_fr: Unités de longueur

# field:product.template,volume_digits:
source: Volume Digits
fr_fr: Décimales du volume

# field:product.template,volume_uom:
source: Volume Uom
fr_fr: UdM du volume

# field:product.template,weight:
source: Weight
es_co: Peso
fr_fr: Poids

# field:product.template,weight_digits:
source: Weight Digits
es_co: Decimales de Peso
fr_fr: Décimales du poids

# field:product.template,weight_uom:
source: Weight Uom
es_co: UdM de Peso
fr_fr: Unités de poids

# field:product.template,width:
source: Width
es_co: Ancho
fr_fr: Largeur

# field:product.template,width_digits:
source: Width Digits
es_co: Decimales de Ancho
fr_fr: Décimales de largeur

# field:product.template,width_uom:
source: Width Uom
es_co: UdM de Ancho
fr_fr: Unité de largeur

# view:product.template:
source: Measurements
es_co: Medidas
fr_fr: Mesures
