Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_ntd_chagas/locale/*.po
Languages: el_gr

# field:gnuhealth.chagas_du_survey,bugtraps:
source: Bug traps
el_gr: Εντομοπαγίδες

# field:gnuhealth.chagas_du_survey,create_date:
source: Create Date
el_gr: Δημιουργία ημερομηνίας

# field:gnuhealth.chagas_du_survey,create_uid:
source: Create User
el_gr: Δημιουργία χρήστη

# field:gnuhealth.chagas_du_survey,dfloor:
source: Floor
el_gr: Δάπεδο

# field:gnuhealth.chagas_du_survey,dperi:
source: Peri-domicilary
el_gr: Περιοχή γύρω από το σπίτι

# field:gnuhealth.chagas_du_survey,droof:
source: Roof
el_gr: Οροφή

# field:gnuhealth.chagas_du_survey,du:
source: DU
el_gr: Οικιακή Μονάδα DU

# field:gnuhealth.chagas_du_survey,du_fumigation:
source: Fumigation
el_gr: Απολύμανση με υποκαπνισμό

# field:gnuhealth.chagas_du_survey,du_paint:
source: Insecticide Paint
el_gr: Εντομοκτόνες βαφές

# field:gnuhealth.chagas_du_survey,du_status:
source: Status
el_gr: Κατάσταση

# field:gnuhealth.chagas_du_survey,dwall:
source: Walls
el_gr: Τοίχοι

# field:gnuhealth.chagas_du_survey,fumigation_date:
source: Fumigation Date
el_gr: Ημερομηνία υποκαπνισμού

# field:gnuhealth.chagas_du_survey,name:
source: Survey Code
el_gr: Κωδικός έρευνας

# field:gnuhealth.chagas_du_survey,next_survey_date:
source: Next survey
el_gr: Επόμενη έρευνα

# field:gnuhealth.chagas_du_survey,nymphs:
source: Nymphs
el_gr: Νύμφες

# field:gnuhealth.chagas_du_survey,observations:
source: Observations
el_gr: Παρατηρήσεις

# field:gnuhealth.chagas_du_survey,paint_date:
source: Paint Date
el_gr: Ημερομηνία μπογιατίσματος

# field:gnuhealth.chagas_du_survey,rec_name:
source: Name
el_gr: Όνομα

# field:gnuhealth.chagas_du_survey,survey_date:
source: Date
el_gr: Ημερομηνία

# field:gnuhealth.chagas_du_survey,t_in_house:
source: Domiciliary
el_gr: Κατ' οίκον

# field:gnuhealth.chagas_du_survey,t_peri:
source: Peri-Domiciliary
el_gr: Περιοχή γύρω από το σπίτι

# field:gnuhealth.chagas_du_survey,triatomines:
source: Triatomines
el_gr: Τριατομίνες

# field:gnuhealth.chagas_du_survey,vector:
source: Vector
el_gr: Φορέας

# field:gnuhealth.chagas_du_survey,write_date:
source: Write Date
el_gr: Γράψτε την Ημερομηνία

# field:gnuhealth.chagas_du_survey,write_uid:
source: Write User
el_gr: Γράψτε τον χρήστη

# field:gnuhealth.sequences,chagas_du_survey_sequence:
source: Chagas Survey Sequence
el_gr: Αλληλουχία Μελέτης Chagas

# help:gnuhealth.chagas_du_survey,bugtraps:
source: The DU has traps to detect triatomines
el_gr: Η Οικιακή Μονάδα DU έχει παγίδες για τον εντοπισμό τριατομινών

# help:gnuhealth.chagas_du_survey,dfloor:
source: Current floor can host triatomines
el_gr: Το παρόν δάπεδο μπορεί να φιλοξενεί τριατομίνες

# help:gnuhealth.chagas_du_survey,dperi:
source: Peri domiciliary area can host triatomines
el_gr: Η περιοχή γύρω από το σπίτι μπορεί να φιλοξενεί τριατομίνες

# help:gnuhealth.chagas_du_survey,droof:
source: Roof materials or state can host triatomines
el_gr: Τα υλικά της σκεπής, είτε η κατάστασή της, μπορεί να φιλοξενούν τριατομίνες

# help:gnuhealth.chagas_du_survey,du:
source: Domiciliary Unit
el_gr: Κατοικία

# help:gnuhealth.chagas_du_survey,du_fumigation:
source: The DU has been fumigated
el_gr: Η Οικιακή Μονάδα DU υπεβλήθη σε υποκαπνισμό

# help:gnuhealth.chagas_du_survey,du_paint:
source: The DU has been treated with insecticide-containing paint
el_gr: Η Οικιακή Μονάδα DU βάφτηκε με ειδικές μπογιές που περιέχουν εντομοκτόνο.

# help:gnuhealth.chagas_du_survey,du_status:
source: DU status compared to last visit
el_gr: Κατάστση Οικιακής Μονάδας DU σε σύγκριση με την τελευταία επίσκεψη

# help:gnuhealth.chagas_du_survey,dwall:
source: Wall materials or state can host triatomines
el_gr: Τα υλικά των τοίχων, είτε η κατάστασή τους, μπορεί να φιλοξενούν τριατομίνες

# help:gnuhealth.chagas_du_survey,fumigation_date:
source: Last Fumigation Date
el_gr: Τελευταία ημερομηνία υποκαπνισμού

# help:gnuhealth.chagas_du_survey,nymphs:
source: Check this box if triatomine nymphs were found
el_gr: Τικάρετε αυτό το κουτί αν βρέθηκαν νύμφες τριατομινών

# help:gnuhealth.chagas_du_survey,paint_date:
source: Last Paint Date
el_gr: Τελευταία ημερομηνία επίχρισης/ βαφής

# help:gnuhealth.chagas_du_survey,t_in_house:
source: Check this box if triatomines were found inside the house
el_gr: Επιλέξτε αυτό το κουτί αν βρέθηκαν τριατομίνες μέσα στο σπίτι

# help:gnuhealth.chagas_du_survey,t_peri:
source: Check this box if triatomines were found in the peridomiciliary area
el_gr: Επιλέξτε αυτό το κουτί αν βρέθηκαν τριατομίνες στην περιοχή γύρω από το σπίτι

# help:gnuhealth.chagas_du_survey,triatomines:
source: Check this box if triatomines were found
el_gr: Επιλέξτε αυτό το κουτί αν βρέθηκαν τριατομίνες

# help:gnuhealth.chagas_du_survey,vector:
source: Vector
el_gr: Φορέας

# model:gnuhealth.chagas_du_survey,name:
source: Chagas DU Entomological Survey
el_gr: Εντομολογική μελέτη Chagas DU

# model:ir.action,name:act_chagas_du_survey_form
source: Chagas DU Survey
el_gr: Mελέτη Chagas DU

# model:ir.sequence,name:seq_gnuhealth_du_survey
source: Chagas DU Survey
el_gr: Mελέτη Chagas DU

# model:ir.sequence.type,name:seq_type_gnuhealth_du_survey
source: Chagas DU Survey
el_gr: Mελέτη Chagas DU

# model:product.template,name:product_template_chagas_bsmear_analysischarges0
source: Chagas Blood Smear Charges
el_gr: Χρεώσεις για λεπτό επίχρισμα περιφερικού αίματος προς εντοπισμό Chagas

# model:product.template,name:product_template_chagas_elisa_analysischarges0
source: Chagas ELISA Ig Charges
el_gr: Χρεώσεις για Elisa Ig

# model:product.template,name:product_template_chagas_ifa_analysischarges0
source: Chagas ifa Ig Charges
el_gr: Χρεώσεις για Chagas IFA Ig

# model:product.template,name:product_template_chagas_pcr_analysischarges0
source: Chagas PCR Charges
el_gr: Χρεώσεις για Chagas PCR

# model:product.template,name:product_template_chagas_strout_analysischarges0
source: Chagas strout Charges
el_gr: Χρεώσεις για Chagas strout

source: Chagas Xenodiagnosis Charges
el_gr: Χρεώσεις για Ξενοδιάγνωση Chagas

# selection:gnuhealth.chagas_du_survey,du_status:
source: Improved
el_gr: Βελτιώθηκε

# selection:gnuhealth.chagas_du_survey,du_status:
source: Initial
el_gr: Αρχική

# selection:gnuhealth.chagas_du_survey,du_status:
source: Unchanged
el_gr: Αμετάβλητη

# selection:gnuhealth.chagas_du_survey,du_status:
source: Worsen
el_gr: Σε επιδείνωση
