Repository: kret0s/gnuhealth-live
Catalog: tryton/server/modules/health_ntd_chagas/locale/*.po
Languages: it_it

# field:gnuhealth.chagas_du_survey,bugtraps:
source: Bug traps
it_it: Trappole per insetti

# field:gnuhealth.chagas_du_survey,create_date:
source: Create Date
it_it: Creare Data

# field:gnuhealth.chagas_du_survey,create_uid:
source: Create User
it_it: Creare utente

# field:gnuhealth.chagas_du_survey,dfloor:
source: Floor
it_it: Piano

# field:gnuhealth.chagas_du_survey,dperi:
source: Peri-domicilary
it_it: Peridomiciliare

# field:gnuhealth.chagas_du_survey,droof:
source: Roof
it_it: Soffitto

# field:gnuhealth.chagas_du_survey,du:
source: DU
it_it: UD

# field:gnuhealth.chagas_du_survey,du_fumigation:
source: Fumigation
it_it: Fumigazione

# field:gnuhealth.chagas_du_survey,du_paint:
source: Insecticide Paint
it_it: Pittura Insetticida

# field:gnuhealth.chagas_du_survey,du_status:
source: Status
it_it: Stato

# field:gnuhealth.chagas_du_survey,dwall:
source: Walls
it_it: Pareti

# field:gnuhealth.chagas_du_survey,fumigation_date:
source: Fumigation Date
it_it: Data della Fumigazione

# field:gnuhealth.chagas_du_survey,id:
source: ID
it_it: Identificazione

# field:gnuhealth.chagas_du_survey,name:
source: Survey Code
it_it: Codice sondaggio

# field:gnuhealth.chagas_du_survey,next_survey_date:
source: Next survey
it_it: Prossimo sondaggio

# field:gnuhealth.chagas_du_survey,nymphs:
source: Nymphs
it_it: Ninfe

# field:gnuhealth.chagas_du_survey,observations:
source: Observations
it_it: Osservazioni

# field:gnuhealth.chagas_du_survey,paint_date:
source: Paint Date
it_it: Data della Tinteggiatura

# field:gnuhealth.chagas_du_survey,rec_name:
source: Name
it_it: Nome

# field:gnuhealth.chagas_du_survey,survey_date:
source: Date
it_it: Data

# field:gnuhealth.chagas_du_survey,t_in_house:
source: Domiciliary
it_it: Domiciliare

# field:gnuhealth.chagas_du_survey,t_peri:
source: Peri-Domiciliary
it_it: Peridomiciliare

# field:gnuhealth.chagas_du_survey,triatomines:
source: Triatomines
it_it: Triatomine

# field:gnuhealth.chagas_du_survey,vector:
source: Vector
it_it: Vettore

# field:gnuhealth.chagas_du_survey,write_date:
source: Write Date
it_it: Scrivere Data

# field:gnuhealth.chagas_du_survey,write_uid:
source: Write User
it_it: Scrivere nome utente

# field:gnuhealth.sequences,chagas_du_survey_sequence:
source: Chagas Survey Sequence
it_it: Sequenza di Indagine di Chagas

# help:gnuhealth.chagas_du_survey,bugtraps:
source: The DU has traps to detect triatomines
it_it: L' UD ha trappole per rilevare le diatomine

# help:gnuhealth.chagas_du_survey,dfloor:
source: Current floor can host triatomines
it_it: Il pavimento attuale può ospitare le triatomine

# help:gnuhealth.chagas_du_survey,dperi:
source: Peri domiciliary area can host triatomines
it_it: L'area peridomiciliare può ospitare le triatomine

# help:gnuhealth.chagas_du_survey,droof:
source: Roof materials or state can host triatomines
it_it: I materiali o lo stato del soffitto può ospitare le triatomine

# help:gnuhealth.chagas_du_survey,du:
source: Domiciliary Unit
it_it: Unità Domiciliare

# help:gnuhealth.chagas_du_survey,du_fumigation:
source: The DU has been fumigated
it_it: L'UD è stata fumigata

# help:gnuhealth.chagas_du_survey,du_paint:
source: The DU has been treated with insecticide-containing paint
it_it: L'UD è stata trattata con pittura contenente insetticida

# help:gnuhealth.chagas_du_survey,du_status:
source: DU status compared to last visit
it_it: Stato della UD rispetto alla visita precedente

# help:gnuhealth.chagas_du_survey,dwall:
source: Wall materials or state can host triatomines
it_it: Il materiale o lo stato delle pareti può ospitare triatomine

# help:gnuhealth.chagas_du_survey,fumigation_date:
source: Last Fumigation Date
it_it: Data dell'ultima fumigazione

# help:gnuhealth.chagas_du_survey,nymphs:
source: Check this box if triatomine nymphs were found
it_it: Spuntare questa casella se sono state trovate ninfe di triatomina

# help:gnuhealth.chagas_du_survey,paint_date:
source: Last Paint Date
it_it: Data dell'ultima tinteggiatura

# help:gnuhealth.chagas_du_survey,t_in_house:
source: Check this box if triatomines were found inside the house
it_it: Spuntare questa casella se sono state trovate triatomine all'interno della casa

# help:gnuhealth.chagas_du_survey,t_peri:
source: Check this box if triatomines were found in the peridomiciliary area
it_it: Spuntare questa casella se sono state trovate triatomine nell'area peridomiciliare

# help:gnuhealth.chagas_du_survey,triatomines:
source: Check this box if triatomines were found
it_it: Spuntare questa casella se sono state trovate triatomine

# help:gnuhealth.chagas_du_survey,vector:
source: Vector
it_it: Vettore

# model:gnuhealth.chagas_du_survey,name:
source: Chagas DU Entomological Survey
it_it: Indagine Entomologica dell'UD per Chagas

# model:ir.action,name:act_chagas_du_survey_form
source: Chagas DU Survey
it_it: Indagine dell'UD per Chagas

# model:ir.sequence,name:seq_gnuhealth_du_survey
source: Chagas DU Survey
it_it: Indagine dell'UD per Chagas

# model:ir.sequence.type,name:seq_type_gnuhealth_du_survey
source: Chagas DU Survey
it_it: Indagine dell'UD per Chagas

# model:product.template,name:product_template_chagas_bsmear_analysischarges0
source: Chagas Blood Smear Charges
it_it: Carica di Chagas nello Striscio Ematico

# model:product.template,name:product_template_chagas_elisa_analysischarges0
source: Chagas ELISA Ig Charges
it_it: Carica ELISA Ig di Chagas

# model:product.template,name:product_template_chagas_ifa_analysischarges0
source: Chagas ifa Ig Charges
it_it: Carica ifa Ig di Chagas

# model:product.template,name:product_template_chagas_pcr_analysischarges0
source: Chagas PCR Charges
it_it: Carica PCR di Chagas

# model:product.template,name:product_template_chagas_strout_analysischarges0
source: Chagas strout Charges
it_it: Carica strout Chagas

source: Chagas Xenodiagnosis Charges
it_it: Carica di Xenodiagnosi di Chagas

# selection:gnuhealth.chagas_du_survey,du_status:
source: Improved
it_it: Migliorato

# selection:gnuhealth.chagas_du_survey,du_status:
source: Initial
it_it: Iniziale

# selection:gnuhealth.chagas_du_survey,du_status:
source: Unchanged
it_it: Stazionario

# selection:gnuhealth.chagas_du_survey,du_status:
source: Worsen
it_it: Peggiorato
