Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icu/locale/*.po
Languages: ar, es_ec, ja_jp

# error:gnuhealth.icu.ventilation:
source: Our records indicate that the patient is already on Mechanical Ventilation !
ar: سجلاتنا تُشيرُ بأنّ المريضة حامل!
es_ec: ¡Nuestros registros indican que el paciente ya cuenta con ventilación mecánica!
ja_jp: 記録によるとこの患者は既に機械的人工呼吸管理されている！

# error:gnuhealth.inpatient.icu:
source: Our records indicate that the patient is already admitted at ICU
ar: توضح سجلاتنا ان المريض موجود في وحدة العناية المركزة
es_ec: Nuestros registros indican que el paciente ya está ingresado en la UCI
ja_jp: 記録によるとこの患者は既にICUに入室していることになっている

# field:gnuhealth.icu.apache2,age:
source: Age
ar: العمر
es_ec: Edad
ja_jp: 年齢

# field:gnuhealth.icu.apache2,apache_score:
source: Score
ar: نتيجة
es_ec: Puntuación
ja_jp: スコア.

# field:gnuhealth.icu.apache2,chronic_condition:
source: Chronic condition
ar: حالة مزمنة
es_ec: Condición crónica
ja_jp: 慢性状態

# field:gnuhealth.icu.apache2,create_date:
source: Create Date
ar: أنشئ معلومات
es_ec: Fecha de creación
ja_jp: 作成日

# field:gnuhealth.icu.apache2,create_uid:
source: Create User
ar: إنشاء مستخدم
es_ec: Creado por usuario
ja_jp: 作成者

# field:gnuhealth.icu.apache2,heart_rate:
source: Heart Rate
ar: معدل ضربات القلب
es_ec: Frecuencia Cardíaca
ja_jp: 心拍数

# field:gnuhealth.icu.apache2,hematocrit:
source: Hematocrit
ar: الهيماتوكريت
es_ec: Hematocrito
ja_jp: ヘマトクリット

# field:gnuhealth.icu.apache2,hospital_admission_type:
source: Hospital Admission Type
ar: نوع الدخول للمستشفى
es_ec: Tipo de Hospitalización
ja_jp: 入院種別

# field:gnuhealth.icu.apache2,name:
source: Registration Code
ar: رمز التسجيل
es_ec: Código de Registro
ja_jp: 登録コード

# field:gnuhealth.icu.apache2,rec_name:
source: Name
ar: الاسم
es_ec: Nombre
ja_jp: 名前

# field:gnuhealth.icu.apache2,respiratory_rate:
source: Respiratory Rate
ar: معدل المعدل التنفسيالجهاز التنفسي
es_ec: Frecuencia Respiratoria
ja_jp: 呼吸数

# field:gnuhealth.icu.apache2,score_date:
source: Date
ar: تاريخ
es_ec: Fecha
ja_jp: 日

# field:gnuhealth.icu.apache2,serum_creatinine:
source: Creatinine
ar: الكرياتينين
es_ec: Creatinina
ja_jp: クレアチニン

# field:gnuhealth.icu.apache2,serum_potassium:
source: Potassium
ar: البوتاسيوم
es_ec: Potasio
ja_jp: カリウム

# field:gnuhealth.icu.apache2,serum_sodium:
source: Sodium
ar: الصوديوم
es_ec: Sodio
ja_jp: ナトリウム

# field:gnuhealth.icu.apache2,temperature:
source: Temperature
ar: درجة الحرارة
es_ec: Temperatura
ja_jp: 体温

# field:gnuhealth.icu.apache2,wbc:
source: WBC
ar: كريات الدم البيضاء
ja_jp: WBC（白血球数）

# field:gnuhealth.icu.apache2,write_date:
source: Write Date
ar: كتابة معلومات
es_ec: Fecha de modificación
ja_jp: 記載日

# field:gnuhealth.icu.apache2,write_uid:
source: Write User
ar: كتابة مستخدم
es_ec: Modificado por usuario
ja_jp: 記載者

# field:gnuhealth.icu.chest_drainage,air_leak:
source: Air Leak
ar: تسرب الهواء
es_ec: Fuga de Aire
ja_jp: エアリーク

# field:gnuhealth.icu.chest_drainage,create_date:
source: Create Date
ar: أنشئ معلومات
es_ec: Fecha de creación
ja_jp: 作成日

# field:gnuhealth.icu.chest_drainage,create_uid:
source: Create User
ar: إنشاء مستخدم
es_ec: Creación por usuario
ja_jp: 作成者

# field:gnuhealth.icu.chest_drainage,fluid_volume:
source: Volume
ar: حدة التداول
es_ec: Volumen
ja_jp: 量

# field:gnuhealth.icu.chest_drainage,location:
source: Location
ar: الموقع
es_ec: Ubicación
ja_jp: 場所

# field:gnuhealth.icu.chest_drainage,name:
source: Rounding
ar: التقريب
es_ec: Rondas de enfermería
ja_jp: 回診

# field:gnuhealth.icu.chest_drainage,oscillation:
source: Oscillation
ar: التذبذب
es_ec: Oscilación
ja_jp: 変動

# field:gnuhealth.icu.chest_drainage,rec_name:
source: Name
ar: اسم
es_ec: Nombre
ja_jp: 名前

# field:gnuhealth.icu.chest_drainage,remarks:
source: Remarks
ar: الملاحظات
es_ec: Observaciones
ja_jp: 注意点

# field:gnuhealth.icu.chest_drainage,suction:
source: Suction
ar: الشفط اوالإمتصاص
es_ec: Succión
ja_jp: 吸引

# field:gnuhealth.icu.chest_drainage,write_date:
source: Write Date
ar: كتابة معلومات
es_ec: Fecha de modificación
ja_jp: 記載日

# field:gnuhealth.icu.chest_drainage,write_uid:
source: Write User
ar: كتابة مستخدم
es_ec: Modificado por usuario
ja_jp: 記載者

# field:gnuhealth.icu.ecg,axis:
source: Axis
ja_jp: 軸

# field:gnuhealth.icu.ecg,create_date:
source: Create Date
ja_jp: 作成日

# field:gnuhealth.icu.ecg,create_uid:
source: Create User
ja_jp: 作成者

# field:gnuhealth.icu.ecg,ecg_date:
source: Date
ja_jp: 日

# field:gnuhealth.icu.ecg,ecg_strip:
source: ECG Strip
ja_jp: 心電図

# field:gnuhealth.icu.ecg,interpretation:
source: Interpretation
ja_jp: 所見

# field:gnuhealth.icu.ecg,lead:
source: Lead
ja_jp: 標準12誘導心電図

# field:gnuhealth.icu.ecg,name:
source: Registration Code
ja_jp: 登録コード

# field:gnuhealth.icu.ecg,pacemaker:
source: Pacemaker
ja_jp: ペースメーカー

# field:gnuhealth.icu.ecg,rate:
source: Rate
ja_jp: 脈拍数

# field:gnuhealth.icu.ecg,rec_name:
source: Name
ja_jp: 名前

# field:gnuhealth.icu.ecg,rhythm:
source: Rhythm
ja_jp: 調律

# field:gnuhealth.icu.ecg,st_segment:
source: ST Segment
ja_jp: ST部分

# field:gnuhealth.icu.ecg,twave_inversion:
source: T wave inversion
ja_jp: T波の逆転

# field:gnuhealth.icu.ecg,write_date:
source: Write Date
ja_jp: 記載日

# field:gnuhealth.icu.ecg,write_uid:
source: Write User
ja_jp: 記載者

# field:gnuhealth.icu.glasgow,create_date:
source: Create Date
ar: أنشئ معلومات
es_ec: Fecha de creación
ja_jp: 作成日

# field:gnuhealth.icu.glasgow,create_uid:
source: Create User
ar: إنشاء مستخدم
es_ec: Creado por usuario
ja_jp: 作成者

# field:gnuhealth.icu.glasgow,evaluation_date:
source: Date
ar: تاريخ
es_ec: Fecha
ja_jp: 日

# field:gnuhealth.icu.glasgow,glasgow:
source: Glasgow
ar: غلاسكو
ja_jp: グラスゴー

# field:gnuhealth.icu.glasgow,glasgow_eyes:
source: Eyes
ar: عيون
es_ec: Ojos
ja_jp: 開眼機能

# field:gnuhealth.icu.glasgow,glasgow_motor:
source: Motor
ar: المحركات
ja_jp: 運動機能

# field:gnuhealth.icu.glasgow,glasgow_verbal:
source: Verbal
ar: شفهية او اللفظية
es_ec: Oral
ja_jp: 言語機能

# field:gnuhealth.icu.glasgow,name:
source: Registration Code
ar: رمز التسجيل
es_ec: Código de Registro
ja_jp: 登録コード

# field:gnuhealth.icu.glasgow,rec_name:
source: Name
ar: اسم
es_ec: Nombre
ja_jp: 名前

# field:gnuhealth.icu.glasgow,write_date:
source: Write Date
ar: كتابة معلومات
es_ec: Fecha de modificación
ja_jp: 記載日

# field:gnuhealth.icu.glasgow,write_uid:
source: Write User
ar: كتابة مستخدم
es_ec: Modificado por usuario
ja_jp: 記載者

# field:gnuhealth.icu.ventilation,create_date:
source: Create Date
ar: أنشئ معلومات
es_ec: Fecha de creación
ja_jp: 作成日

# field:gnuhealth.icu.ventilation,create_uid:
source: Create User
ar: إنشاء مستخدم
es_ec: Creado por usuario
ja_jp: 作成者

# field:gnuhealth.icu.ventilation,ett_size:
source: ETT Size
ar: حجم الانبوبة
es_ec: Tamaño ETT
ja_jp: ETTサイズ

# field:gnuhealth.icu.ventilation,mv_end:
source: To
ar: إلى
es_ec: A
ja_jp: まで

# field:gnuhealth.icu.ventilation,mv_period:
source: Duration
ar: المدة
es_ec: Duración
ja_jp: 期間

# field:gnuhealth.icu.ventilation,mv_start:
source: From
ar: من
es_ec: Desde
ja_jp: から

# field:gnuhealth.icu.ventilation,name:
source: Patient ICU Admission
ar: دخول المريض وحدة العناية المركزة
es_ec: Ingreso en UCI del Paciente
ja_jp: ICU入室

# field:gnuhealth.icu.ventilation,rec_name:
source: Name
ar: اسم
es_ec: Nombre
ja_jp: 名前

# field:gnuhealth.icu.ventilation,remarks:
source: Remarks
ar: الملاحظات
es_ec: Observaciones
ja_jp: 注意点

# field:gnuhealth.icu.ventilation,tracheostomy_size:
source: Tracheostomy size
ar: حجم القصبة الهوائية
es_ec: Tamaño de la traqueotomía
ja_jp: 気管開口部サイズ

# field:gnuhealth.icu.ventilation,ventilation:
source: Type
ar: النوع
es_ec: Tipo
ja_jp: タイプ

# field:gnuhealth.icu.ventilation,write_date:
source: Write Date
ar: كتابة معلومات
es_ec: Fecha de modificación
ja_jp: 記載日

# field:gnuhealth.icu.ventilation,write_uid:
source: Write User
ar: كتابة مستخدم
es_ec: Modificado por usuario
ja_jp: 記載者

# field:gnuhealth.inpatient.icu,admitted:
source: Admitted
ar: المقبولين
es_ec: Admitido
ja_jp: 入院ずみ

# field:gnuhealth.inpatient.icu,create_date:
source: Create Date
ar: أنشئ معلومات
es_ec: Fecha de creación
ja_jp: 作成日

# field:gnuhealth.inpatient.icu,create_uid:
source: Create User
ar: إنشاء مستخدم
es_ec: Creado por usuario
ja_jp: 作成者

# field:gnuhealth.inpatient.icu,discharged_from_icu:
source: Discharged
ar: تفريغها
es_ec: Alta
ja_jp: 退院ずみ

# field:gnuhealth.inpatient.icu,icu_admission_date:
source: ICU Admission
ar: الدخول لوحدة العناية المركزة
es_ec: Ingreso en UCI
ja_jp: ICU入室

# field:gnuhealth.inpatient.icu,icu_discharge_date:
source: Discharge
ar: تخريج
es_ec: Alta
ja_jp: 退院

# field:gnuhealth.inpatient.icu,icu_stay:
source: Duration
ar: المدة
es_ec: Duración
ja_jp: 期間

# field:gnuhealth.inpatient.icu,mv_history:
source: Mechanical Ventilation History
ar: تاريخ التهوية الميكانيكية
es_ec: Historia de Ventilación Mecánica
ja_jp: 機械的人工呼吸管理歴

# field:gnuhealth.inpatient.icu,name:
source: Registration Code
ar: رمز التسجيل
es_ec: Código de Registro
ja_jp: 登録コード

# field:gnuhealth.inpatient.icu,rec_name:
source: Name
ar: اسم
es_ec: Nombre
ja_jp: 名前

# field:gnuhealth.inpatient.icu,write_date:
source: Write Date
ar: كتابة معلومات
es_ec: Fecha de modificación
ja_jp: 記載日

# field:gnuhealth.inpatient.icu,write_uid:
source: Write User
ar: كتابة مستخدم
es_ec: Modificado por usuario
ja_jp: 記載者

# field:gnuhealth.inpatient.registration,icu_admissions:
source: ICU Admissions
ar: القبول لوحدة العناية المركزة
es_ec: Ingresos en UCI
ja_jp: ICU入室

# field:gnuhealth.patient.rounding,anisocoria:
source: Anisocoria
ar: تفاوت الحدقتين
ja_jp: 瞳孔不同

# field:gnuhealth.patient.rounding,arterial_access:
source: Arterial Access
ar: الدخول علي الشرايين
es_ec: Acceso Arterial
ja_jp: 動脈アクセス

# field:gnuhealth.patient.rounding,bacteremia:
source: Bacteremia
ar: تجرثم الدم
es_ec: Bacteriemia
ja_jp: 菌血症

# field:gnuhealth.patient.rounding,bowel_sounds:
source: Bowel Sounds
ar: اصوات الامعاء
es_ec: Sonidos intestinales
ja_jp: 腸音

# field:gnuhealth.patient.rounding,cellulitis:
source: Cellulitis
ar: التهاب النسيج الخلوي
es_ec: Celulitis
ja_jp: 摂氏温度

# field:gnuhealth.patient.rounding,chest_drainages:
source: Drainages
ar: التصريفات
es_ec: Drenajes
ja_jp: ドレナージ

# field:gnuhealth.patient.rounding,chest_expansion:
source: Expansion
ar: توسع
es_ec: Expansión
ja_jp: 胸郭拡大

# field:gnuhealth.patient.rounding,dialysis:
source: Dialysis
ar: غسيل الكلى
es_ec: Dialisis
ja_jp: 透析

# field:gnuhealth.patient.rounding,edema:
source: Edema
ar: وذمة
ja_jp: 浮腫

# field:gnuhealth.patient.rounding,gcs:
source: GCS
ja_jp: GCS（グラスゴーコーマスケール）

# field:gnuhealth.patient.rounding,lips_lesion:
source: Lips lesion
ar: تقرح الشفتين
es_ec: Lesión en labios
ja_jp: 口唇損傷

# field:gnuhealth.patient.rounding,necrotizing_fasciitis:
source: Necrotizing fasciitis
ar: التهاب اللفافة الناخر
es_ec: Fascitis necrosante
ja_jp: 壊死性筋膜炎

# field:gnuhealth.patient.rounding,oral_mucosa_lesion:
source: Oral mucosa lesion
ar: إصابة الأغشية المخاطية الفموية
es_ec: Lesión en mucosa bucal
ja_jp: 口腔粘膜障害

# field:gnuhealth.patient.rounding,oxygen_mask:
source: Oxygen Mask
ar: قناع الأكسجين
es_ec: Máscara de Oxígeno
ja_jp: 酸素マスク

# field:gnuhealth.patient.rounding,paradoxical_expansion:
source: Paradoxical
ar: متناقض
es_ec: Paradójico
ja_jp: 奇異性

# field:gnuhealth.patient.rounding,peritonitis:
source: Peritonitis signs
ar: علامات التهاب الصفاق
es_ec: Signos de peritonitis
ja_jp: 腹膜炎徴候

# field:gnuhealth.patient.rounding,pupil_consensual_resp:
source: Consensual Response
ar: استجابة توافقية
es_ec: Respuesta Consensuada
ja_jp: 共感性応答

# field:gnuhealth.patient.rounding,pupil_dilation:
source: Pupil Dilation
ar: اتساع حدقة العين
es_ec: Dilatación de Pupilas
ja_jp: 瞳孔散大

# field:gnuhealth.patient.rounding,pupillary_reactivity:
source: Pupillary Reactivity
ar: التفاعل الحدقي
es_ec: Reacción Pupilar
ja_jp: 瞳孔反射

# field:gnuhealth.patient.rounding,respiration_type:
source: Respiration
ar: التنفس
es_ec: Respiración
ja_jp: 呼吸数

# field:gnuhealth.patient.rounding,ssi:
source: Surgery Site Infection
ar: جراحة موقع العدوى
es_ec: Infección del Sitio Quirúrgico
ja_jp: 手術部位感染

# field:gnuhealth.patient.rounding,stools:
source: Stools
ar: المقاعد
es_ec: Heces
ja_jp: 便

# field:gnuhealth.patient.rounding,swan_ganz:
source: Swan Ganz
ja_jp: スワンガンツ

# field:gnuhealth.patient.rounding,trachea_alignment:
source: Tracheal alignment
ar: محاذاة القصبة الهوائية
es_ec: Alineación traqueal
ja_jp: 気管アライメント

# field:gnuhealth.patient.rounding,tracheal_tug:
source: Tracheal Tug
ar: شدّة القصبة الهوائية
es_ec: Signo de Oliver
ja_jp: 気管タグ

# field:gnuhealth.patient.rounding,venous_access:
source: Venous Access
ar: الوصول الوريدي
es_ec: Acceso Venoso
ja_jp: 静脈アクセス

# field:gnuhealth.patient.rounding,vomiting:
source: Vomiting
ar: قيء
es_ec: Vómitos
ja_jp: 嘔吐

# field:gnuhealth.patient.rounding,wound_dehiscence:
source: Wound Dehiscence
ar: تفزر الجرح
es_ec: Herida dehiscente
ja_jp: 創傷離開

# field:gnuhealth.patient.rounding,xray:
source: Xray
ar: الأشعة السينية
es_ec: Rayos X
ja_jp: X線

# help:gnuhealth.icu.apache2,age:
source: Patient age in years
ar: سن المريض في السنوات
es_ec: Edad del paciente en años
ja_jp: 患者年齢 - 年齢

# help:gnuhealth.icu.apache2,arf:
source: Acute Renal Failure
ar: الفشل الكلوي الحاد
es_ec: Insuficiencia Renal Aguda
ja_jp: 急性腎不全

# help:gnuhealth.icu.apache2,chronic_condition:
source: Organ Failure or immunocompromised patient
ar: الفشل العضوي أو ضعف المناعة للمريض
es_ec: Fallo orgánico o paciente inmunocomprometido
ja_jp: 臓器不全または免疫不全の患者

# help:gnuhealth.icu.apache2,gcs:
source: Last Glasgow Coma Scale You can use the GSC calculator from the Patient Evaluation Form.
ar: اخر تقيم بواسطة مقياس جلاسكو للغيبوبة تقيم بة حالة المريض
es_ec: Última Escala de Glasgow Puede usar la calculadora de GSC del formulario de Evaluación del Paciente
ja_jp: 最新のグラスゴーコーマスケール。患者判定フォームにあるGCS計算を利用できます。

# help:gnuhealth.icu.apache2,mean_ap:
source: Mean Arterial Pressure
ar: ضغط الشرايين
es_ec: Presión Arterial Media
ja_jp: 平均動脈圧

# help:gnuhealth.icu.apache2,score_date:
source: Date of the score
ar: تاريخ النتيجة
es_ec: Fecha de puntuación
ja_jp: スコアの日付

# help:gnuhealth.icu.apache2,temperature:
source: Rectal temperature
ar: درجة حرارة الجسم
es_ec: Temperatura rectal
ja_jp: 直腸体温

# help:gnuhealth.icu.apache2,wbc:
source: White blood cells x 1000 - if you want to input 4500 wbc / ml, type in 4.5
ar: خلايا الدم البيضاء X 1000 - إذا كنت تريد إدخال 4500 WBC / مل، نوع في 4.5
es_ec: Glóbulos blancos x 1000 - si quiere registrar 4500 gb / ml, tipee 4.5
ja_jp: 白血球数 1000単位 - 4500 wbc /mlを記入する場合は4.5と入力

# help:gnuhealth.icu.ecg,pr:
source: Duration of PR interval in milliseconds
ja_jp: PR時間 ミリ秒

# help:gnuhealth.icu.ecg,qrs:
source: Duration of QRS interval in milliseconds
ja_jp: QRS時間 ミリ秒

# help:gnuhealth.icu.ecg,qt:
source: Duration of QT interval in milliseconds
ja_jp: QT時間 ミリ秒

# help:gnuhealth.icu.glasgow,evaluation_date:
source: Date / Time
ar: التاريخ والوقت
es_ec: Fecha / Hora
ja_jp: 日 / 時

# help:gnuhealth.icu.glasgow,glasgow:
source: Level of Consciousness - on Glasgow Coma Scale : < 9 severe - 9-12 Moderate, > 13 minor
ar: مستوى الوعي - على مِقياسِ غيبوبةِ غلاسكو: <9 حادّ - 9-12 معتدل،> 13 قاصر
es_ec: Nivel de consciencia - en escala de Glasgow: < 9 severo - 9-12 Moderado, > 13 menor
ja_jp: グラスゴーコーマスケールによる意識レベル : < 9以下重症 - 9-12障害あり , > 13 ほぼ正常

# help:gnuhealth.icu.ventilation,mv_end:
source: End of Mechanical Ventilation
ar: نهاية التنفس الصناعي
es_ec: Fin de la Ventilación Mecánica
ja_jp: 人工呼吸の終了

# help:gnuhealth.icu.ventilation,mv_start:
source: Start of Mechanical Ventilation
ar: بداية التنفس الصناعي
es_ec: Inicio de la Ventilación Mecánica
ja_jp: 人工呼吸の開始

# help:gnuhealth.icu.ventilation,ventilation:
source: NPPV = Non-Invasive Positive Pressure Ventilation, BiPAP-CPAP ETT - Endotracheal Tube
ar: NPPV = التهوية بالضغط الإيجابي غير الغازية ، BiPAP-CPAP ⏎ الانبوبة - أنبوب القصبة الهوائية
es_ec: VPPNI = Ventilación con Presión Positiva no Invasiva TE - Tubo endotraqueal
ja_jp: NPPV =非侵襲的陽圧換気療法, BiPAP-CPAP ETT - 気管内チューブ

# help:gnuhealth.inpatient.icu,admitted:
source: Will be set when the patient is currently admitted at ICU
ar: سيتم تعيين المريض عند دخول وحدة العناية المركزة
es_ec: Se activará al admitir al paciente en UCI
ja_jp: 患者がICUに入ったときにセットされます

# help:gnuhealth.inpatient.icu,icu_admission_date:
source: ICU Admission Date
ar: تاريخ الدخول لوحدة العناية المركزة
es_ec: Fecha de Ingreso en UCI
ja_jp: ICU入室日

# help:gnuhealth.inpatient.registration,icu:
source: Shows if patient was admitted to the Intensive Care Unit during the hospitalization period
ar: يظهر إذا أدخل المريض إلى وحدة العناية المركزة خلال فترة الاستشفاء
es_ec: Muestra si el paciente fue ingresado en la Unidad de Cuidados Intensivos durante el periodo de hospitalización
ja_jp: 患者が入院期間中に集中治療室に入った場合に表示します

# help:gnuhealth.patient.rounding,icu_patient:
source: Check this box if this isan Intensive Care Unit rounding.
ar: حدد هذا المربع إذا كان هذا هو الراوند لوحدة العناية المركزة .
es_ec: Tilde esta casilla si se trata de una ronda de Unidad de Cuidados Intensivos
ja_jp: ICU巡回の場合はチェックしてください

# help:gnuhealth.patient.rounding,left_pupil:
source: size in mm of left pupil
ar: حجم حدقة العين باملم من اليسار
es_ec: tamaño en mm de la pupila izquierda
ja_jp: 左瞳孔のmm単位の大きさ

# help:gnuhealth.patient.rounding,paradoxical_expansion:
source: Paradoxical Chest Expansion
ar: تناقض توسع الصدر
es_ec: Respiración Paradójica
ja_jp: 奇異な胸郭拡大

# help:gnuhealth.patient.rounding,peep_pressure:
source: Pressure
ar: الضغط
es_ec: Presión
ja_jp: 圧

# help:gnuhealth.patient.rounding,pupil_consensual_resp:
source: Pupillary Consensual Response
ar: الاستجابة التوافقية لحدقة العين
es_ec: Respuesta Pupilar Consensada
ja_jp: 同感瞳孔反応

# help:gnuhealth.patient.rounding,right_pupil:
source: size in mm of right pupil
es_ec: tamaño en mm de la pupila derecha
ja_jp: 右瞳孔のmm単位の大きさ

# help:gnuhealth.patient.rounding,sce:
source: Subcutaneous Emphysema
ar: انتفاخ الرئة تحت الجلد
es_ec: Enfisema Subcutáneo
ja_jp: 皮下気腫

# help:gnuhealth.patient.rounding,swan_ganz:
source: Pulmonary Artery Catheterization - PAC -
ar: قسطرة الشريان الرئوي - PAC -
es_ec: Cateterización de la Arteria Pulmonar -PAC-
ja_jp: 肺動脈カテーテル - PAC -

# model:gnuhealth.icu.apache2,name:
source: Apache II scoring
es_ec: Score de Apache II
ja_jp: Apache IIスコアリング

# model:gnuhealth.icu.chest_drainage,name:
source: Chest Drainage Asessment
ar: تقييم تصريف الصدر
es_ec: Valoración del drenaje torácico
ja_jp: 胸腔ドレナージ評価

# model:gnuhealth.icu.glasgow,name:
source: Glasgow Coma Scale
ar: مقياس غيبوبة غلاسكو
es_ec: Nivel de Coma de Glasgow
ja_jp: グラスゴーコーマスケール

# model:gnuhealth.icu.ventilation,name:
source: Mechanical Ventilation History
ar: تاريخ التهوية الميكانيكية
es_ec: Historia de Ventilación Mecánica
ja_jp: 機械的人工呼吸管理歴

# model:gnuhealth.inpatient.icu,name:
source: Patient ICU Information
ar: معلومات المرضى بوحدة العناية المركزة
es_ec: Información de UCI del paciente
ja_jp: 患者のICU情報

# model:ir.action,name:act_glasgow_form1
source: Glasgow Coma Scale
ar: مِقياس غيبوبةِ غلاسكو
es_ec: Nivel de Coma de Glasgow
ja_jp: グラスゴーコーマスケール

# model:ir.action,name:action_gnuhealth_icu_apache2_form
source: APACHE II Score
es_ec: Score de APACHE II
ja_jp: APACHE II スコア

# model:ir.action,name:action_gnuhealth_icu_glasgow_form
source: GCS
ja_jp: GCS（グラスゴーコーマスケール）

# model:ir.action,name:action_gnuhealth_inpatient_icu_form
source: Patient ICU Info
ar: معلومات المريض بوحدة العناية المركزة
es_ec: Información del paciente de Unidad de Cuidados Intensivos
ja_jp: 患者のICU情報

# model:ir.ui.menu,name:gnuhealth_icu_menu
source: Intensive Care
ar: العناية المركزة
es_ec: Cuidados Intensivos
ja_jp: 集中治療

# model:ir.ui.menu,name:menu_gnuhealth_icu_apache2_list
source: APACHE II Score
es_ec: Score de APACHE II
ja_jp: APACHE II スコア

# model:ir.ui.menu,name:menu_gnuhealth_icu_glasgow_list
source: GCS
ja_jp: GCS（グラスゴーコーマスケール）

# model:ir.ui.menu,name:menu_gnuhealth_inpatient_icu_list
source: Patient ICU Info
ar: معلومات المرضى بوحدة العناية المركزة
es_ec: Información del paciente de Unidad de Cuidados Intensivos
ja_jp: 患者のICU情報

# selection:gnuhealth.icu.apache2,hospital_admission_type:
source: Medical or emergency postoperative
ar: طبية حالات الطوارئ بعد العملية الجراحية
es_ec: Postoperatorio médico o de emergencia
ja_jp: 非手術または緊急手術後

# selection:gnuhealth.icu.apache2,hospital_admission_type:
source: elective postoperative
ar: بعد العملية الجراحية
es_ec: Postoperatorio electivo
ja_jp: 定期手術後

# selection:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Bloody
ar: دموية
es_ec: Sangriento
ja_jp: 血性

# selection:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Chylous
es_ec: Quiloso
ja_jp: 乳糜

# selection:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Purulent
ar: صديدي
es_ec: Purulento
ja_jp: 化膿

# selection:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Serous
es_ec: Seroso
ja_jp: 血清

# selection:gnuhealth.icu.chest_drainage,location:
source: Left Pleura
ar: غشاء الجنب الأيسر
es_ec: Pleura Izquierda
ja_jp: 左胸膜

# selection:gnuhealth.icu.chest_drainage,location:
source: Mediastinum
es_ec: Tumor de comportamiento incierto o desconocido del mediastino
ja_jp: 良性縦隔腫瘍

# selection:gnuhealth.icu.chest_drainage,location:
source: Right Pleura
ar: غشاء الجنب اليمين
es_ec: Pleura Derecha
ja_jp: 右胸膜

# selection:gnuhealth.icu.ecg,axis:
source: Extreme right deviation
ja_jp: 極度に右軸偏位

# selection:gnuhealth.icu.ecg,axis:
source: Left deviation
ja_jp: 左軸偏位

# selection:gnuhealth.icu.ecg,axis:
source: Normal Axis
ja_jp: 正常範囲

# selection:gnuhealth.icu.ecg,axis:
source: Right deviation
ja_jp: 右軸偏位

# selection:gnuhealth.icu.ecg,lead:
source: aVL
ja_jp: VL

# selection:gnuhealth.icu.ecg,lead:
source: aVR
ja_jp: VR

# selection:gnuhealth.icu.ecg,pacemaker:
source: Atrioventricular
ja_jp: 房室

# selection:gnuhealth.icu.ecg,pacemaker:
source: Purkinje
ja_jp: プルキンエ

# selection:gnuhealth.icu.ecg,pacemaker:
source: Sinus Node
ja_jp: 洞結節

# selection:gnuhealth.icu.ecg,rhythm:
source: Irregular
ja_jp: 不規則

# selection:gnuhealth.icu.ecg,rhythm:
source: Regular
ja_jp: 通常

# selection:gnuhealth.icu.ecg,st_segment:
source: Depressed
ja_jp: 降下

# selection:gnuhealth.icu.ecg,st_segment:
source: Elevated
ja_jp: 上昇

# selection:gnuhealth.icu.ecg,st_segment:
source: Normal
ja_jp: 正常

# selection:gnuhealth.icu.glasgow,glasgow_eyes:
source: 1 : Does not Open Eyes
ar: 1: لا يفتح العيون
es_ec: 1 : Sin Apertura Ocular
ja_jp: 1 : 痛み刺激でも開眼しない

# selection:gnuhealth.icu.glasgow,glasgow_eyes:
source: 2 : Opens eyes in response to painful stimuli
ar: 2 : يفتح عينيه استجابة للمؤثرات المؤلمة
es_ec: 2 : Apertura ocular por estímulo doloroso
ja_jp: 2 : 痛みを伴う刺激に反応して目を開く

# selection:gnuhealth.icu.glasgow,glasgow_eyes:
source: 3 : Opens eyes in response to voice
ar: 3 : يفتح عينيه استجابة للصوت
es_ec: 3 : Apertura ocular por estímulo verbal
ja_jp: 3 : 声に反応して目を開く

# selection:gnuhealth.icu.glasgow,glasgow_eyes:
source: 4 : Opens eyes spontaneously
ar: 4 : يفتح عينيه بشكل عفوي
es_ec: 4 : Apertura ocular espontánea
ja_jp: 4 : 自発的に目を開く

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 1 : Makes no movement
ar: 1 : يجعل عدم الحركة
es_ec: 1 : No se mueve
ja_jp: 1 : 運動見られず

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 2 : Extension to painful stimuli - decerebrate response -
ar: 2 : تمديد للمحفزات المؤلمة - استجابة فصل الدماغ -
es_ec: 2 : Extensión por estímulo doloroso -postura de descerebración-
ja_jp: 2 : 痛み刺激に対して緩徐な伸展運動（除脳姿勢）

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 3 : Abnormal flexion to painful stimuli (decorticate response)
ar: 3 : انثناء غير طبيعي للمؤثرات المؤلمة (استجابة منزوع القشرة)
es_ec: 3 : Flexión anormal a estímulos dolorosos (decorticación)
ja_jp: 3 :痛み刺激に対して緩徐な屈曲運動(除皮質姿勢)

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 4 : Flexion / Withdrawal to painful stimuli
ar: 4 : انثناء / السحب للمحفزات مؤلمة
es_ec: 4 : Flexión /Retiro por estímulo doloroso
ja_jp: 4 : 指への痛み刺激に対して四肢を引っ込める

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 5 : localizes painful stimuli
ar: 5 : يموضع المحفزات المؤلمة
es_ec: 5 : Localiza el estímulo doloroso
ja_jp: 5 : 痛み刺激に対して手で払いのける
