Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/health_icu/locale/*.po
Languages: ar, es_ec, ja_jp

# selection:gnuhealth.icu.glasgow,glasgow_motor:
source: 6 : Obeys commands
ar: 6 : يطيع الأوامر
es_ec: 6 : Obecede órdenes
ja_jp: 6 : 命令に従って四肢を動かす

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 1 : Makes no sounds
ar: 1 : عدم وجود أصوات
es_ec: 1 : No emite sonidos
ja_jp: 1 : 発語なし

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 2 : Incomprehensible sounds
ar: 2 : أصوات غير مفهومة
es_ec: 2 : Sonidos incomprensibles
ja_jp: 2 : 意味のない発声

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 3 : Utters inappropriate words
ar: 3 : ينطق كلمات غير لائقة
es_ec: 3 : Pronuncia palabras inapropiadas
ja_jp: 3 : 発語はみられるが会話は成立しない

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 4 : Confused, disoriented
ar: 4 : الخلط، مشوشا
es_ec: 4 : Confundido, desorientado
ja_jp: 4 : 会話は成立するが見当識が混乱

# selection:gnuhealth.icu.glasgow,glasgow_verbal:
source: 5 : Oriented, converses normally
ar: 5: موجهة، محادثة بشكل طبيعي
es_ec: 5 : Orientado, conversa normalmente
ja_jp: 5 : 見当識が保たれている

# selection:gnuhealth.icu.ventilation,ventilation:
source: ETT
ar: الأنبوب داخل الرغامي
ja_jp: 気管内チューブ

# selection:gnuhealth.icu.ventilation,ventilation:
source: Non-Invasive Positive Pressure
ar: الضغوط الإيجابية غير الغازية
es_ec: Presión positiva no invasiva
ja_jp: 非侵襲的陽圧換気療法

# selection:gnuhealth.icu.ventilation,ventilation:
source: None - Maintains Own
ar: لا شئ - يحافظ على ممتلكاته
es_ec: Ninguna - matiene la propia
ja_jp: なし - 自発呼吸

# selection:gnuhealth.icu.ventilation,ventilation:
source: Tracheostomy
ar: القصبة الهوائية
es_ec: Traqueotomía
ja_jp: 気管開口

# selection:gnuhealth.patient.rounding,bowel_sounds:
source: Absent
ar: غائب
es_ec: Ausente
ja_jp: 不在

# selection:gnuhealth.patient.rounding,bowel_sounds:
source: Decreased
ar: انخفضت
es_ec: Disminuido
ja_jp: 下降

# selection:gnuhealth.patient.rounding,bowel_sounds:
source: Increased
ar: زاد
es_ec: Incrementado
ja_jp: 上昇

# selection:gnuhealth.patient.rounding,bowel_sounds:
source: Normal
ar: طبيعى
ja_jp: 正常

# selection:gnuhealth.patient.rounding,chest_expansion:
source: Asymmetrical
ar: غير متكافئة
es_ec: Asimétrico
ja_jp: 非対称性

# selection:gnuhealth.patient.rounding,chest_expansion:
source: Symmetrical
ar: متماثل
es_ec: Simétrico
ja_jp: 対称性

# selection:gnuhealth.patient.rounding,edema:
source: Anasarca
ar: تورم عام في الجسم
ja_jp: 全身浮腫

# selection:gnuhealth.patient.rounding,edema:
source: None
ar: لا شئ
es_ec: Ninguno
ja_jp: なし

# selection:gnuhealth.patient.rounding,edema:
source: Peripheral
ar: الوحدة الملحقة
es_ec: Periférico
ja_jp: 末梢

# selection:gnuhealth.patient.rounding,pupil_dilation:
source: Miosis
ar: تقبض الحدقة
ja_jp: 縮瞳

# selection:gnuhealth.patient.rounding,pupil_dilation:
source: Mydriasis
ar: توسع الحدقة
es_ec: Midriasis
ja_jp: 散瞳

# selection:gnuhealth.patient.rounding,pupil_dilation:
source: Normal
ar: طبيعى
ja_jp: 正常

# selection:gnuhealth.patient.rounding,pupillary_reactivity:
source: Brisk
ar: نشط
es_ec: Enérgico
ja_jp: 活発

# selection:gnuhealth.patient.rounding,pupillary_reactivity:
source: Nonreactive
ar: غير متفاعل
es_ec: No reactivo
ja_jp: 非反応

# selection:gnuhealth.patient.rounding,pupillary_reactivity:
source: Sluggish
ar: خامل
es_ec: Enlentecido
ja_jp: 緩慢

# selection:gnuhealth.patient.rounding,respiration_type:
source: Deep
ar: عميق
es_ec: Profundo
ja_jp: 深い

# selection:gnuhealth.patient.rounding,respiration_type:
source: Intercostal
ar: بين الضلوع
ja_jp: 肋間

# selection:gnuhealth.patient.rounding,respiration_type:
source: Labored
ar: معمول
es_ec: Dificultosa
ja_jp: 困難

# selection:gnuhealth.patient.rounding,respiration_type:
source: Regular
ar: منتظم
es_ec: Normal
ja_jp: 通常

# selection:gnuhealth.patient.rounding,respiration_type:
source: Shallow
ar: سطحي
es_ec: Superficial
ja_jp: 浅い

# selection:gnuhealth.patient.rounding,stools:
source: Constipation
ar: الإمساك
es_ec: Constipación
ja_jp: 便秘症

# selection:gnuhealth.patient.rounding,stools:
source: Diarrhea
ar: الإسهال
es_ec: Diarrea
ja_jp: 下痢

# selection:gnuhealth.patient.rounding,stools:
source: Melena
ar: ميلينا-Melena
ja_jp: メレナ

# selection:gnuhealth.patient.rounding,stools:
source: Normal
ar: طبيعى
ja_jp: 正常

# selection:gnuhealth.patient.rounding,trachea_alignment:
source: Deviated left
ar: اليسار المُنْحَرف
es_ec: Desviación a la izquierda
ja_jp: 左にずれ

# selection:gnuhealth.patient.rounding,trachea_alignment:
source: Deviated right
ar: اليمين المُنْحَرف
es_ec: Desviación a la derecha
ja_jp: 右にずれ

# selection:gnuhealth.patient.rounding,trachea_alignment:
source: Midline
ar: خطّ المنتصف
es_ec: Centrado
ja_jp: 正中線

# selection:gnuhealth.patient.rounding,venous_access:
source: Central catheter
ar: القسطرة المركزية
es_ec: Cateter central
ja_jp: 中心静脈カテーテル

# selection:gnuhealth.patient.rounding,venous_access:
source: None
ar: لا شئ
es_ec: Ninguno
ja_jp: なし

# selection:gnuhealth.patient.rounding,venous_access:
source: Peripheral
ar: الوحدة الملحقة
es_ec: Periférico
ja_jp: 末梢

# selection:gnuhealth.patient.rounding,vomiting:
source: Hematemesis
ar: قيء الدم-Hematemesis
ja_jp: 吐血

# selection:gnuhealth.patient.rounding,vomiting:
source: None
ar: لا شئ
es_ec: Ninguno
ja_jp: なし

# selection:gnuhealth.patient.rounding,vomiting:
source: Vomiting
ar: قيء
es_ec: Vómitos
ja_jp: 嘔吐

# view:gnuhealth.icu.apache2:
source: APACHE II Score
ja_jp: APACHE II スコア

# view:gnuhealth.icu.apache2:
source: Apache II Scores
ja_jp: Apache II スコア

# view:gnuhealth.icu.apache2:
source: Chronic
ja_jp: 慢性

# view:gnuhealth.icu.apache2:
source: Physiological
ja_jp: 生理的

# view:gnuhealth.icu.chest_drainage:
source: Patient Chest Drainage Assesment
ja_jp: 患者の胸腔ドレナージ評価

# view:gnuhealth.icu.ecg:
source: Patient ECG Assesment
ja_jp: 患者のECG評価

# view:gnuhealth.icu.glasgow:
source: Glasgow Scores
ja_jp: グラスゴースコア

# view:gnuhealth.icu.glasgow:
source: Patient Glasgow Scores
ja_jp: 患者のグラスゴースコア

# view:gnuhealth.icu.ventilation:
source: Mechanical Ventilation
ja_jp: 人工呼吸

# view:gnuhealth.icu.ventilation:
source: Patient Mechanical Ventilation
ja_jp: 患者の人工呼吸

# view:gnuhealth.inpatient.icu:
source: Intensive Care Unit
ja_jp: 集中治療室

# view:gnuhealth.inpatient.icu:
source: Period
ja_jp: 期間

# view:gnuhealth.patient.rounding:
source: Blood and Skin
ja_jp: 血液および皮膚

# view:gnuhealth.patient.rounding:
source: Cardiovascular
ja_jp: 心血管

# view:gnuhealth.patient.rounding:
source: Chest Expansion
ja_jp: 胸郭拡大

# view:gnuhealth.patient.rounding:
source: Digestive and Abdomen
ja_jp: 消化および腹部

# view:gnuhealth.patient.rounding:
source: Neurologic
ja_jp: 神経病学

# view:gnuhealth.patient.rounding:
source: Respiratory
ja_jp: 呼吸

# view:gnuhealth.patient.rounding:
source: Xray
ja_jp: X線

# field:gnuhealth.icu.apache2,arf:
source: ARF
ar: الفشل الكلوي الحاد

# field:gnuhealth.icu.apache2,id:
source: ID
ar: الهوية

# field:gnuhealth.icu.apache2,paco2:
source: PaCO2
ar: الضغط الجزيئي لco2

# field:gnuhealth.icu.apache2,pao2:
source: PaO2
ar: الضغط الجزيئي لo2

# field:gnuhealth.icu.apache2,ph:
source: pH
ar: درجة الحموضة

# field:gnuhealth.icu.chest_drainage,fluid_aspect:
source: Aspect
ar: جوانب
es_ec: Aspecto

# field:gnuhealth.icu.chest_drainage,id:
source: ID
ar: المُعرّف

# field:gnuhealth.icu.glasgow,id:
source: ID
ar: المُعرّف

# field:gnuhealth.icu.ventilation,current_mv:
source: Current
ar: جاري
es_ec: Actual

# field:gnuhealth.icu.ventilation,id:
source: ID
ar: المُعرّف

# field:gnuhealth.inpatient.icu,id:
source: ID
ar: المُعرّف

# field:gnuhealth.inpatient.registration,icu:
source: ICU
ar: وحدة العناية المركزة
es_ec: UCI

# field:gnuhealth.patient.rounding,icu_patient:
source: ICU
ar: وحدة العناية المركزة
es_ec: UCI

# field:gnuhealth.patient.rounding,left_pupil:
source: L
ar: لتر
