Repository: kret0s/gnuhealth-live
Catalog: tryton/server/trytond-3.8.3/trytond/modules/sale_shipment_cost/locale/*.po
Languages: es_co

# error:stock.shipment.out:
source: Missing "Account Revenue" on product "%s".
es_co: Falta la "Cuenta de Ingresos" del producto "%s".

# field:sale.configuration,sale_carrier:
source: Carrier
es_co: Transportadora

# field:sale.configuration,sale_shipment_cost_method:
source: Sale Shipment Cost Method
es_co: Método de Costeo de Envio de Venta

# field:sale.line,shipment_cost:
source: Shipment Cost
es_co: Costo de Envío

# field:sale.sale,carrier:
source: Carrier
es_co: Transportadora

# field:sale.sale,shipment_cost_method:
source: Shipment Cost Method
es_co: Método de Costeo de Envio

# field:stock.shipment.out,carrier:
source: Carrier
es_co: Transportadora

# field:stock.shipment.out,cost:
source: Cost
es_co: Costo

# field:stock.shipment.out,cost_currency:
source: Cost Currency
es_co: Moneda del Costo

# field:stock.shipment.out,cost_currency_digits:
source: Cost Currency Digits
es_co: Decimales de Moneda del Costo

# field:stock.shipment.out,cost_invoice_line:
source: Cost Invoice Line
es_co: Línea de Factura de Costo

# selection:sale.configuration,sale_shipment_cost_method:
source: On Order
es_co: Sobre el Pedido

# selection:sale.configuration,sale_shipment_cost_method:
source: On Shipment
es_co: Sobre el Envío

# selection:sale.sale,shipment_cost_method:
source: On Order
es_co: Sobre el Pedido

# selection:sale.sale,shipment_cost_method:
source: On Shipment
es_co: Sobre el Envío
